{
  "metadata": {
    "description": null,
    "title": "Covelo Asociados &#8211; Amplia experiencia asesoría fiscal, laboral y mercantil para empresas, emprendedores y autónomosJoinchat",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Covelo Asociados &#8211; Amplia experiencia asesoría fiscal, laboral y mercantil para empresas, emprendedores y autónomosJoinchat",
      "url": "https://coveloasociados.com/",
      "language": "es-ES",
      "content": "Covelo Asociados &#8211; Amplia experiencia asesoría fiscal, laboral y mercantil para empresas, emprendedores y autónomos Ir al contenido Asesoría para empresas La respuesta a la necesidad legal que tiene tu empresa Amplia experiencia asesoría fiscal, laboral y mercantil para empresas, emprendedores y autónomos. Saber más Estamos inmersos en un entorno jurídico y fiscal complejo Habitualmente, las empresas no disponen de los medios, los conocimientos necesarios o el tiempo suficiente, para poder estar al día de las últimas novedades legales y fiscales necesarias para cumplir con la normativa. En Covelo Asociados contamos con una amplia experiencia en el sector por lo que podemos aconsejar a nuestros clientes para encontrar la solución a todas sus necesidades. Nuestros servicios Asesoría Fiscal Revisión, cumplimentación y tramitación de las liquidaciones tributarias. Asesoría Laboral Asesoramos e informamos permanentemente a la empresa sobre cualquier asunto. Contabilidad Ofrecemos un servicio integral de asesoramiento económico y contable. Subvenciones Buscamos las subvenciones y ayudas más adaptadas a tu empresa o entidad. Recursos Humanos Saber más Comienza hoy mismo Consúltanos Las subvenciones y ayudas más adaptadas a tu empresa o entidad Ver todas las ayudas Subvenciones CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023 La Consellería de Economía, Emprego e Industria de la Xunta de Galicia abre el plazo de presentación para solicitar la Covelo Asociados febrero 28, 2023 Subvenciones IN500B: Ayudas a PYMES dedicadas a la industria forestal Infórmate sobre las ayudas y subvenciones para PYMES dedicadas a la industria forestal y cómo tu empresa puede beneficiarse de ellas. Covelo Asociados julio 26, 2022 Subvenciones Programa Muller 2022 El Programa Muller 2022 busca incentivar la incorporación de mujeres desempleadas y con dificultades de acceso a puestos de trabajo al mercado. Covelo Asociados julio 26, 2022 Subvenciones SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA Esta ayuda tiene como objetivo apoyar la transformación digital y la mejora de la eficiencia energética, incrementando la competitivadad de Covelo Asociados julio 5, 2022 Subvenciones Ayudas para la transformación digital y modernización del sector comercial y artesanal. El lunes 23 de mayo la Xunta de Galicia presentó oficialmente las ayudas destinadas a impulsar la transformación digital del Covelo Asociados mayo 24, 2022 Subvenciones Programa Talento 30 2002: ayudas a la contratación de talento joven Dentro del marco de Subvenciones de 2022 de la Xunta de Galicia, encontramos el Programa Talento 30 años. Una subvención Covelo Asociados mayo 10, 2022 Análisis, Soluciones, Resultados Gracias a los muchos años que llevamos en activo en el sector de la asesoría podemos ofrecer a todos los clientes un servicio integral de asesoramiento económico y contable. Seguimiento periódico de la contabilidad Tramitación y presentación de los libros de Contabilidad Redacción y depósito de la Memoria, Cuentas Anuales... Comienza hoy mismo Consúltanos RRHH En Covelo Asesores apoyamos a las empresas en la gestión diaria de los recursos humanos de su organización, realizando las distintas tareas administrativas y ofreciendo asesoramiento global en esta materia. Consultoría y asistencia técnica a los departamentos de recursos humanos. Estudio, planteamiento y puesta en marcha de reestructuración de plantilla. Negociación colectiva en materia de convenios colectivos, modificación de condiciones, extinciones, suspensiones temporales... Estudios de costes de plantilla. Asesoramiento en despidos disciplinarios, negociación y defensa. Estudio y planteamiento de despidos objetivos individuales. Prevención de riesgos laborables. Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepasa el número de órdenes de compra» obligando a la entidad a «asumir que no es probable que los patrones de comercialización previos se recuperen en un futuro inmediato». Triodos Bank recortó el valor de los CDA en un 30% de manera unilateral; es decir, los inversores perdieron el 30% de lo invertido y el resto permanecía inmovilizado. Desde entonces, el mercado está cerrado y los clientes no pueden recuperar su dinero. Se pueden reclamar y recuperar el dinero invertido por vicio en el consentimiento y por incumplimiento de las obligaciones legales de información. Multidivisa: Es un préstamo hipotecario caracterizado porque sus cuotas pueden pagarse en una divisa diferente (yen o franco suizo las más comunes). La fluctuación de la divisa en la que se tiene que pagar la hipoteca hace que varíe el precio de esta y ello puede causar que después de estar pagando durante años a la hipoteca el capital no disminuya y se acaba debiendo más dinero al banco del inicialmente solicitado en el préstamo. Se comercializaron entre 2004 y 2008. Hay abundante jurisprudencia del Tribunal Supremo y del TJUE que habilita para reclamar. Seguros de vida vinculados: Son seguros de vida vinculados a pré",
      "headings": [
        "Asesoría para empresas",
        "La respuesta a la necesidad legal que tiene tu empresa",
        "Estamos inmersos en un entorno jurídico y fiscal complejo",
        "Asesoría Fiscal",
        "Asesoría Laboral",
        "Contabilidad",
        "Subvenciones",
        "Recursos\n Humanos",
        "Comienza\n hoy mismo",
        "Las subvenciones y ayudas más adaptadas a tu empresa o entidad",
        "Análisis,\nSoluciones,\nResultados",
        "Comienza\n hoy mismo",
        "RRHH",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:",
        "Comisiones bancarias abusivas:"
      ],
      "content_length": 10939
    },
    {
      "description": null,
      "title": "Quienes somos &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/quienes-somos",
      "language": "es-ES",
      "content": "Quienes somos &#8211; Covelo Asociados Ir al contenido Trato cercano y de calidad Las soluciones que presentamos a nuestros clientes son personalizadas por lo que atienden, únicamente, a sus necesidades. Trabajamos día a día para ofrecer soluciones integrales En Covelo Asociados, además de ofrecer a nuestros clientes servicios de asesoría, llevamos a cabo todo tipo de trámites relacionados con la gestión administrativa. Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas que satisfagan las necesidades de las empresas, emprendedores y autónomos. Nos gusta ofrecer a todos y cada uno de nuestros clientes un trato cercano y de calidad, realizando diferentes reuniones para entender cada uno de los procesos que iremos realizando. Como sucede en el resto de las áreas y departamentos de Covelo Asociados, las soluciones que presentamos a nuestros clientes son personalizadas por lo que atienden, únicamente, a sus necesidades y trabajan a favor de sus propios beneficios. Nuestros servicios LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepasa el número de órdenes de compra» obligando a la entidad a «asumir que no es probable que los patrones de comercialización previos se recuperen en un futuro inmediato». Triodos Bank recortó el valor de los CDA en un 30% de manera unilateral; es decir, los inversores perdieron el 30% de lo invertido y el resto permanecía inmovilizado. Desde entonces, el mercado está cerrado y los clientes no pueden recuperar su dinero. Se pueden reclamar y recuperar el dinero invertido por vicio en el consentimiento y por incumplimiento de las obligaciones legales de información. Multidivisa: Es un préstamo hipotecario caracterizado porque sus cuotas pueden pagarse en una divisa diferente (yen o franco suizo las más comunes). La fluctuación de la divisa en la que se tiene que pagar la hipoteca hace que varíe el precio de esta y ello puede causar que después de estar pagando durante años a la hipoteca el capital no disminuya y se acaba debiendo más dinero al banco del inicialmente solicitado en el préstamo. Se comercializaron entre 2004 y 2008. Hay abundante jurisprudencia del Tribunal Supremo y del TJUE que habilita para reclamar. Seguros de vida vinculados: Son seguros de vida vinculados a préstamos. Habitualmente se cobran mediante prima única financiada, es decir, se cobra en un pago único, pero se financia en el capital de la hipoteca. Es abusivo y hay sentencias de juzgados de primera instancia y de alguna Audiencia Provincial. Gastos hipotecarios: Son los gastos necesarios para constituir o modificar un préstamo hipotecario. El banco tiene que devolver la mitad de los gastos de notaria y la totalidad de los gastos de registro, gestoría y tasación del inmueble. Hay muchas sentencias en esta materia, pero la última que fijo la distribución de los gastos es la STS 35/2021 de 27 de enero. Tarjetas revolving y microcreditos: Tarjetas revolving y microcreditos: Son créditos o prestamos con intereses abusivos. Se pueden reclamar por usura y por falta de transparencia, fundamentalmente en virtud de la Sentencia del Tribunal Supremo de 4 de marzo de 2020. Abrir chat 1 Powered by Joinchat Hola ¿En qué podemos ayudarte?",
      "headings": [
        "Trato cercano y de calidad",
        "Trabajamos día a día para ofrecer soluciones integrales",
        "Estaremos encantados",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:",
        "Comisiones bancarias abusivas:",
        "IRPH:",
        "CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA):",
        "Multidivisa:",
        "Seguros de vida vinculados:",
        "Gastos hipotecarios:",
        "Tarjetas revolving y microcreditos:"
      ],
      "content_length": 8177
    },
    {
      "description": null,
      "title": "Contacto &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/contacto",
      "language": "es-ES",
      "content": "Contacto &#8211; Covelo Asociados Ir al contenido Contacta con nosotros Nuestro único objetivo es facilitar la tramitación de las distintas gestiones a nuestros clientes, independientemente de si son un particular o una empresa. Contacta con nosotros Si tienes un trámite que realizar, necesitas asesoramiento o te gustaría solicitar una entrevista personal con alguno de nuestros asesores, solo tienes que ponerte en contacto con nosotros. ¡Te esperamos! Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Nombre Correo electrónico Mensaje Política de privacidad He leído y acepto los términos y condiciones de este sitio web Enviar En cumplimiento del Reglamento (UE) 2016/679 de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos, le informamos de que los datos de contacto facilitados por usted en este cuestionario pueden ser objeto de tratamiento en los términos indicados en la Política de privacidad publicada en nuestra web, siendo responsable COVELO CONSULTING, SL. La nueva configuración de los derechos que protegen el tratamiento de sus datos, en aquellos casos en los que la base que legitima el tratamiento es el consentimiento, exige que nos CONFIRME que podemos seguir tratando sus datos, dando su consentimiento expreso y confirmando que ha leído y entendido la política de privacidad. Al marcar la casilla de aceptación, está dando su legítimo consentimiento para que sus datos sean tratados conforme a las finalidades de este formulario descritas en la política de privacidad. Podrá ejercer sus derechos de acceso, rectificación, supresión, oposición, limitación del tratamiento y portabilidad de datos en la dirección de correo electrónico lcovelo@coveloasociados.com así como el derecho a presentar una reclamación ante una autoridad de control. Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepasa el número de órdenes de compra» obligando a la entidad a «asumir que no es probable que los patrones de comercialización previos se recuperen en un futuro inmediato». Triodos Bank recortó el valor de los CDA en un 30% de manera unilateral; es decir, los inversores perdieron el 30% de lo invertido y el resto permanecía inmovilizado. Desde entonces, el mercado está cerrado y los clientes no pueden recuperar su dinero. Se pueden reclamar y recuperar el dinero invertido por vicio en el consentimiento y por incumplimiento de las obligaciones legales de información. Multidivisa: Es un préstamo hipotecario caracterizado porque sus cuotas pueden pagarse en una divisa diferente (yen o franco suizo las más comunes). La fluctuación de la divisa en la que se tiene que pagar la hipoteca hace que varíe el precio de esta y ello puede causar que después de estar pagando durante años a la hipoteca el capital no disminuya y se acaba debiendo más dinero al banco del inicialmente solicitado en el préstamo. Se comercializaron entre 2004 y 2008. Hay abundante jurisprudencia del Tribunal Supremo y del TJUE que habilita para reclamar. Seguros de vida vinculados: Son seguros de vida vinculados a préstamos. Habitualmente se cobran mediante prima única financiada, es decir, se cobra en un pago único, pero se financia en el capital de la hipoteca. Es abusivo y hay sentencias de juzgados de primera instancia y de alguna Audiencia Provincial. Gastos hipotecarios: Son los gastos necesarios para constituir o modificar un préstamo hipotecario. El banco tiene que devolver la mitad de los gastos de notaria y la totalidad de los gastos de registro, gestoría y tasación del inmueble. Hay muchas sentencias en esta materia, pero la última que fijo la distribución de los gastos es la STS 35/2021 de 27 de enero. Tarjetas revolving y microcreditos: Tarjetas revolving y microcreditos: Son créditos o prestamos con intereses abusivos. Se pueden reclamar por usura y por falta de transparencia, fundamentalmente en virtud de la Sentencia del Tribunal Supremo de 4 de marzo de 2020. Abrir chat 1 Powered by Joinchat Hola ¿En qué podemos ayudarte?",
      "headings": [
        "Contacta con nosotros",
        "Contacta con nosotros",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:",
        "Comisiones bancarias abusivas:",
        "IRPH:",
        "CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA):",
        "Multidivisa:",
        "Seguros de vida vinculados:",
        "Gastos hipotecarios:",
        "Tarjetas revolving y microcreditos:"
      ],
      "content_length": 9015
    },
    {
      "description": null,
      "title": "Servicios &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/servicios",
      "language": "es-ES",
      "content": "Servicios &#8211; Covelo Asociados Ir al contenido Una suma de diferentes procesos y trámites Dentro de los servicios que ofrecemos destacamos aquellos relacionados con asesoría fiscal, laboral y mercantil para empresas, emprendedores y autónomos. Asesoría Fiscal Revisión, cumplimentación y tramitación de las liquidaciones tributarias. Contabilidad Ofrecemos un servicio integral de asesoramiento económico y contable. Asesoría Laboral Asesoramos e informamos a la empresa sobre cualquier asunto. RRHH Apoyamos a las empresas en la gestión diaria de los recursos humanos. Igualdad En Covelo Asociados actuamos como consultora de Plan de Igualdad. Subvenciones Trabajamos de manera minuciosa y detallista, diferenciando procesos. Asesoría Fiscal Entre los servicios y trabajos que enmarcamos en nuestro departamento de asesoría fiscal podemos destacar: Revisión, cumplimentación y tramitación de las liquidaciones tributarias Información y comunicación puntual de las leyes y disposiciones de naturaleza tributaria. Asesoramiento ante posibles exenciones, bonificaciones y beneficios fiscales. Representación de la empresa ante los Organismos competentes. Constitución de Sociedades. Cambio de domicilio u objeto social. Modificaciones en órgano de administración. Aumento y reducción de capital social. Adaptación y transformación de sociedades. Fusión, absorción y escisión de sociedades. Disolución y liquidación de sociedades. Asesoramiento económico y contable Gracias a los muchos años que llevamos en activo en el sector de la asesoría podemos ofrecer a todos los clientes un servicio integral de asesoramiento económico y contable. De esta manera, nuestra actividad supone una suma de diferentes procesos y trámites entre los que podemos destacar: Llevanza y seguimiento periódico de la contabilidad mediante soporte informático, con sujeción a la normativa establecida por el Plan General de Contabilidad y demás Normativa vigente. Tramitación y presentación de los libros de Contabilidad, diario, Inventarios, Balances en el Registro Mercantil. Redacción y depósito de la Memoria, Cuentas Anuales e Informe de Gestión en el Registro Mercantil. Análisis de los datos contables para ayudar a la empresa a optimizar su gestión. Digitalización de facturas. Contamos con un sistema totalmente innovador con el que conseguimos sustituir los archivos en papel de sus facturas por un archivo digital. Asesoría laboral Uno de los servicios más destacados que ofrecemos en Covelo Asociados son los servicios de asesoría laboral: Asesorar e informar permanentemente a la empresa sobre cualquier asunto de carácter laboral que le corresponda o responsabilice. Tramitación de altas, bajas y modificaciones de datos de los productores en la Seguridad Social. Comunicación puntual de las diferentes opciones de contratos de trabajo en vigor y de sus prórrogas respectivas, si procede. Tramitación en la confección de recibos mensuales para el pago de salarios y de cualquier otro abono de carácter no periódico. Representación ante la Dirección Providencial de Trabajo, Delegación Providencial de la Consellería de Trabajo, Seguridad social y Emigración o Inspección de Trabajo. Comparecencia en representación de la empresa, previa autorización de esta, en actos de conciliación a celebrar en el Servicio de Mediación, Arbitraje y Conciliación (S.M.A.C.). Interposición de recursos ante los posibles requerimientos de la Tesorería Territorial de la Seguridad Social ya sea por sanciones, por defectos de la cotización, por reclamaciones... Subvenciones En nuestra asesoría trabajamos de manera minuciosa y detallista, diferenciando diferentes procesos: Orientación y asesoramiento de las distintas Órdenes de Convocatoria. Colaboración con estudios profesionales para la confección de proyectos técnicos, estudios de viabilidad y estudios económico-financieros. Tramitación del expediente en el consiguiente organismo tramitador y seguimiento continuado hasta la total resolución. Atención a los distintos requerimientos (si fuera necesario) Presentación del expediente de cobro en sus diferentes fases. RRHH En Covelo Asociados apoyamos a las empresas en la gestión diaria de los recursos humanos de su organización, realizando las distintas tareas administrativas y ofreciendo asesoramiento global en esta materia. Consultoría y asistencia técnica a los departamentos de recursos humanos. Estudio, planteamiento y puesta en marcha de reestructuración de plantilla. Negociación colectiva en materia de convenios colectivos, modificación de condiciones, extinciones, suspensiones temporales... Estudios de costes de plantilla. Asesoramiento en despidos disciplinarios, negociación y defensa. Estudio y planteamiento de despidos objetivos individuales. Prevención de riesgos laborables. Igualdad En Covelo Asociados actuamos como consultora de Plan de Igualdad, puesto que, en el contexto actual, cada vez es más necesario que las empresas y organizaciones contemplen la igualdad de oportunidades entre mujeres y hombre y la no discriminación por razón de sexo. Consultoría en la puesta en marcha, diagnóstico e implantación. Confección de la documentación y protocolos. Seguimiento continuo y evaluación periódica del Plan de Igualdad. Asesoramiento continuado sobre las nuevas. LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran simili",
      "headings": [
        "Una suma de diferentes procesos y trámites",
        "Asesoría Fiscal",
        "Contabilidad",
        "Asesoría Laboral",
        "RRHH",
        "Igualdad",
        "Subvenciones",
        "Asesoría Fiscal",
        "Asesoramiento económico y contable",
        "Asesoría laboral",
        "Subvenciones",
        "RRHH",
        "Igualdad",
        "Estaremos encantados",
        "Estaremos encantados",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR"
      ],
      "content_length": 12485
    },
    {
      "description": null,
      "title": "Asesoría Laboral &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/asesoria-laboral",
      "language": "es-ES",
      "content": "Asesoría Laboral &#8211; Covelo Asociados Ir al contenido ASESORÍA LABORAL La mejor gestión de tu organización Nuestro equipo te asesora en temas de contratación y te informa sobre todas las bonificaciones a tu disposición. Nuestro equipo te asesora en temas de contratación y te informa sobre todas las bonificaciones a tu disposición. ¿De qué nos encargaremos? Asesoramiento laboral continuo. En cualquier asunto laboral que le corresponda o responsabilice. Representación ante organismos. Dirección Providencial de Trabajo, Seguridad Social y Emigración o Inspección de Trabajo. Comunicación opciones contratos. Informar puntualmente sobre las diferentes opciones de contratos de trabajo en vigor y sus prórrogas. Interposición de recursos. Ante posibles requerimientos de la Tesorería Territorial de la Seguridad Social. Tramitar recibos mensuales. Pagos de salarios o cualquier otro abono de carácter no periódico. Comparecencia en representación de la empresa. Previa autorización, en actos de conciliación a celebrar en el Servicio de Mediación, Arbitraje y Conciliación (S.M.A.C.). Tramitar altas y bajas. Modificamos los datos de los productores en la Seguridad Social. Asesoramiento laboral continuo. En cualquier asunto laboral que le corresponda o responsabilice. Representación ante organismos. Dirección Providencial de Trabajo, Seguridad Social y Emigración o Inspección de Trabajo. Tramitar altas y bajas. Modificamos los datos de los productores en la Seguridad Social. Comunicación sobre contratos. Informar sobre las opciones de contratos de trabajo y sus posibles prórrogas. Interposición de recursos. Ante posibles requerimientos de la Tesorería Territorial de la Seguridad Social. Tramitar recibos mensuales. Pagos de salarios o cualquier otro abono de carácter no periódico. LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepasa el número de órdenes de compra» obligando a la entidad a «asumir que no es probable que los patrones de comercialización previos se recuperen en un futuro inmediato». Triodos Bank recortó el valor de los CDA en un 30% de manera unilateral; es decir, los inversores perdieron el 30% de lo invertido y el resto permanecía inmovilizado. Desde entonces, el mercado está cerrado y los clientes no pueden recuperar su dinero. Se pueden reclamar y recuperar el dinero invertido por vicio en el consentimiento y por incumplimiento de las obligaciones legales de información. Multidivisa: Es un préstamo hipotecario caracterizado porque sus cuotas pueden pagarse en una divisa diferente (yen o franco suizo las más comunes). La fluctuación de la divisa en la que se tiene que pagar la hipoteca hace que varíe el precio de esta y ello puede causar que después de estar pagando durante años a la hipoteca el capital no disminuya y se acaba debiendo más dinero al banco del inicialmente solicitado en el préstamo. Se comercializaron entre 2004 y 2008. Hay abundante jurisprudencia del Tribunal Supremo y del TJUE que habilita para reclamar. Seguros de vida vinculados: Son seguros de vida vinculados a préstamos. Habitualmente se cobran mediante prima única financiada, es decir, se cobra en un pago único, pero se financia en el capital de la hipoteca. Es abusivo y hay sentencias de juzgados de primera instancia y de alguna Audiencia Provincial. Gastos hipotecarios: Son los gastos necesarios para constituir o modificar un préstamo hipotecario. El banco tiene que devolver la mitad de los gastos de notaria y la totalidad de los gastos de registro, gestoría y tasación del inmueble. Hay muchas sentencias en esta materia, pero la última que fijo la distribución de los gastos es la STS 35/2021 de 27 de enero. Tarjetas revolving y microcreditos: Tarjetas revolving y microcreditos: Son créditos o prestamos con intereses abusivos. Se pueden reclamar por usura y por falta de transparencia, fundamentalmente en virtud de la Sentencia del Tribunal Supremo de 4 de marzo de 2020. Abrir chat 1 Powered by Joinchat Hola ¿En qué podemos ayudarte?",
      "headings": [
        "ASESORÍA \nLABORAL",
        "¿De qué nos encargaremos?",
        "Asesoramiento laboral continuo.",
        "Representación ante organismos.",
        "Comunicación opciones contratos.",
        "Interposición de recursos.",
        "Tramitar recibos mensuales.",
        "Comparecencia en representación \nde la empresa.",
        "Tramitar altas y bajas.",
        "Asesoramiento laboral continuo.",
        "Representación ante organismos.",
        "Tramitar altas y bajas.",
        "Comunicación sobre contratos.",
        "Interposición de recursos.",
        "Tramitar recibos mensuales.",
        "Estaremos encantados",
        "Estaremos encantados",
        "Información",
        "Servicios",
        "Contacto"
      ],
      "content_length": 9007
    },
    {
      "description": null,
      "title": "Asesoría Fiscal &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/asesoria-fiscal",
      "language": "es-ES",
      "content": "Asesoría Fiscal &#8211; Covelo Asociados Ir al contenido ASESORÍA FISCAL Optimiza tus beneficios fiscales En Covelo Asociados te ayudamos a cumplir todas las obligaciones fiscales necesarias. En Covelo Asociados te ayudamos a cumplir todas las obligaciones fiscales necesarias. ¿De qué nos encargaremos? Liquidaciones tributarias. Revisión, cumplimentación y tramitación. Leyes y disposiciones. Información y comunicación de leyes de naturaleza tributaria. Representación empresarial. Ante Organismos competentes. Cambios en las Sociedades. Construcción, disolución, liquidación, fusión, absorción, escisión, adaptación, transformación, cambio de domicilio u objeto social, y aumento o reducción del capital social. Exenciones, bonificaciones y beneficios fiscales. Asesoramiento ante ventajas fiscales. LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepasa el número de órdenes de compra» obligando a la entidad a «asumir que no es probable que los patrones de comercialización previos se recuperen en un futuro inmediato». Triodos Bank recortó el valor de los CDA en un 30% de manera unilateral; es decir, los inversores perdieron el 30% de lo invertido y el resto permanecía inmovilizado. Desde entonces, el mercado está cerrado y los clientes no pueden recuperar su dinero. Se pueden reclamar y recuperar el dinero invertido por vicio en el consentimiento y por incumplimiento de las obligaciones legales de información. Multidivisa: Es un préstamo hipotecario caracterizado porque sus cuotas pueden pagarse en una divisa diferente (yen o franco suizo las más comunes). La fluctuación de la divisa en la que se tiene que pagar la hipoteca hace que varíe el precio de esta y ello puede causar que después de estar pagando durante años a la hipoteca el capital no disminuya y se acaba debiendo más dinero al banco del inicialmente solicitado en el préstamo. Se comercializaron entre 2004 y 2008. Hay abundante jurisprudencia del Tribunal Supremo y del TJUE que habilita para reclamar. Seguros de vida vinculados: Son seguros de vida vinculados a préstamos. Habitualmente se cobran mediante prima única financiada, es decir, se cobra en un pago único, pero se financia en el capital de la hipoteca. Es abusivo y hay sentencias de juzgados de primera instancia y de alguna Audiencia Provincial. Gastos hipotecarios: Son los gastos necesarios para constituir o modificar un préstamo hipotecario. El banco tiene que devolver la mitad de los gastos de notaria y la totalidad de los gastos de registro, gestoría y tasación del inmueble. Hay muchas sentencias en esta materia, pero la última que fijo la distribución de los gastos es la STS 35/2021 de 27 de enero. Tarjetas revolving y microcreditos: Tarjetas revolving y microcreditos: Son créditos o prestamos con intereses abusivos. Se pueden reclamar por usura y por falta de transparencia, fundamentalmente en virtud de la Sentencia del Tribunal Supremo de 4 de marzo de 2020. Abrir chat 1 Powered by Joinchat Hola ¿En qué podemos ayudarte?",
      "headings": [
        "ASESORÍA \nFISCAL",
        "¿De qué nos encargaremos?",
        "Liquidaciones tributarias.",
        "Leyes y disposiciones.",
        "Representación empresarial.",
        "Cambios en las Sociedades.",
        "Exenciones, bonificaciones y beneficios fiscales.",
        "Estaremos encantados",
        "Estaremos encantados",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:",
        "Comisiones bancarias abusivas:",
        "IRPH:",
        "CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA):",
        "Multidivisa:",
        "Seguros de vida vinculados:"
      ],
      "content_length": 8013
    },
    {
      "description": null,
      "title": "Contabilidad &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/contabilidad",
      "language": "es-ES",
      "content": "Contabilidad &#8211; Covelo Asociados Ir al contenido CONTABILIDAD Optimizamos la gestión de tu negocio Gracias a nuestra amplia experiencia en el sector, ofrecemos un servicio integral de asesoramiento económico y contable. Gracias a nuestra amplia experiencia en el sector, ofrecemos un servicio integral de asesoramiento económico y contable. ¿De qué nos encargaremos? Seguimiento contable. Mediante soporte informático con sujeción a la normativa establecida por el Plan General de Contabilidad y demás normativa vigente. Redacción y depósito de informes. Cuentas Anuales, Memoria e Informa de Gestión en el Registro Mercantil. Digitalización de facturas. A través de un sistema innovador con el que conseguimos sustituir los archivos de papel de sus facturas por un archivo digital. Análisis de datos contables. Para ayudar a la empresa a optimizar su gestión. Tramitación y presentación. Libros de Contabilidad, Diario, Inventarios, Balances en el Registro Mercantil. LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepasa el número de órdenes de compra» obligando a la entidad a «asumir que no es probable que los patrones de comercialización previos se recuperen en un futuro inmediato». Triodos Bank recortó el valor de los CDA en un 30% de manera unilateral; es decir, los inversores perdieron el 30% de lo invertido y el resto permanecía inmovilizado. Desde entonces, el mercado está cerrado y los clientes no pueden recuperar su dinero. Se pueden reclamar y recuperar el dinero invertido por vicio en el consentimiento y por incumplimiento de las obligaciones legales de información. Multidivisa: Es un préstamo hipotecario caracterizado porque sus cuotas pueden pagarse en una divisa diferente (yen o franco suizo las más comunes). La fluctuación de la divisa en la que se tiene que pagar la hipoteca hace que varíe el precio de esta y ello puede causar que después de estar pagando durante años a la hipoteca el capital no disminuya y se acaba debiendo más dinero al banco del inicialmente solicitado en el préstamo. Se comercializaron entre 2004 y 2008. Hay abundante jurisprudencia del Tribunal Supremo y del TJUE que habilita para reclamar. Seguros de vida vinculados: Son seguros de vida vinculados a préstamos. Habitualmente se cobran mediante prima única financiada, es decir, se cobra en un pago único, pero se financia en el capital de la hipoteca. Es abusivo y hay sentencias de juzgados de primera instancia y de alguna Audiencia Provincial. Gastos hipotecarios: Son los gastos necesarios para constituir o modificar un préstamo hipotecario. El banco tiene que devolver la mitad de los gastos de notaria y la totalidad de los gastos de registro, gestoría y tasación del inmueble. Hay muchas sentencias en esta materia, pero la última que fijo la distribución de los gastos es la STS 35/2021 de 27 de enero. Tarjetas revolving y microcreditos: Tarjetas revolving y microcreditos: Son créditos o prestamos con intereses abusivos. Se pueden reclamar por usura y por falta de transparencia, fundamentalmente en virtud de la Sentencia del Tribunal Supremo de 4 de marzo de 2020. Abrir chat 1 Powered by Joinchat Hola ¿En qué podemos ayudarte?",
      "headings": [
        "CONTABILIDAD",
        "¿De qué nos encargaremos?",
        "Seguimiento contable.",
        "Redacción y depósito de informes.",
        "Digitalización de facturas.",
        "Análisis de datos contables.",
        "Tramitación y presentación.",
        "Estaremos encantados",
        "Estaremos encantados",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:",
        "Comisiones bancarias abusivas:",
        "IRPH:",
        "CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA):",
        "Multidivisa:",
        "Seguros de vida vinculados:"
      ],
      "content_length": 8183
    },
    {
      "description": null,
      "title": "Recursos Humanos &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/recursos-humanos",
      "language": "es-ES",
      "content": "Recursos Humanos &#8211; Covelo Asociados Ir al contenido RECURSOS HUMANOS La solución para tu compañía Apoyamos a las empresas aportando asesoramiento integral en la gestión diaria de los recursos humanos de su organización. Apoyamos a las empresas aportando asesoramiento integral en la gestión diaria de los recursos humanos de su organización. ¿De qué nos encargaremos? Prevención de Riesgos Laborales. Evaluación de los riesgos que afectan a los trabajadores y plan de prevención. Reestructuración de plantilla. Estudio, planteamiento y puesta en marcha. Consultoría y asistencia técnica. A los departamentos de recursos humanos. Despidos disciplinarios y objetivos individuales. Estudio, asesoramiento, planteamiento, negociación y defensa. Negociación colectiva. En materia de convenios colectivos, modificación de condiciones, extinciones... Costes de plantilla. Estudios para optimizar el presupuesto y maximizar la eficiencia operativa. LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepasa el número de órdenes de compra» obligando a la entidad a «asumir que no es probable que los patrones de comercialización previos se recuperen en un futuro inmediato». Triodos Bank recortó el valor de los CDA en un 30% de manera unilateral; es decir, los inversores perdieron el 30% de lo invertido y el resto permanecía inmovilizado. Desde entonces, el mercado está cerrado y los clientes no pueden recuperar su dinero. Se pueden reclamar y recuperar el dinero invertido por vicio en el consentimiento y por incumplimiento de las obligaciones legales de información. Multidivisa: Es un préstamo hipotecario caracterizado porque sus cuotas pueden pagarse en una divisa diferente (yen o franco suizo las más comunes). La fluctuación de la divisa en la que se tiene que pagar la hipoteca hace que varíe el precio de esta y ello puede causar que después de estar pagando durante años a la hipoteca el capital no disminuya y se acaba debiendo más dinero al banco del inicialmente solicitado en el préstamo. Se comercializaron entre 2004 y 2008. Hay abundante jurisprudencia del Tribunal Supremo y del TJUE que habilita para reclamar. Seguros de vida vinculados: Son seguros de vida vinculados a préstamos. Habitualmente se cobran mediante prima única financiada, es decir, se cobra en un pago único, pero se financia en el capital de la hipoteca. Es abusivo y hay sentencias de juzgados de primera instancia y de alguna Audiencia Provincial. Gastos hipotecarios: Son los gastos necesarios para constituir o modificar un préstamo hipotecario. El banco tiene que devolver la mitad de los gastos de notaria y la totalidad de los gastos de registro, gestoría y tasación del inmueble. Hay muchas sentencias en esta materia, pero la última que fijo la distribución de los gastos es la STS 35/2021 de 27 de enero. Tarjetas revolving y microcreditos: Tarjetas revolving y microcreditos: Son créditos o prestamos con intereses abusivos. Se pueden reclamar por usura y por falta de transparencia, fundamentalmente en virtud de la Sentencia del Tribunal Supremo de 4 de marzo de 2020. Abrir chat 1 Powered by Joinchat Hola ¿En qué podemos ayudarte?",
      "headings": [
        "RECURSOS HUMANOS",
        "¿De qué nos encargaremos?",
        "Prevención de Riesgos Laborales.",
        "Reestructuración de plantilla.",
        "Consultoría y \nasistencia técnica.",
        "Despidos disciplinarios y objetivos individuales.",
        "Negociación colectiva.",
        "Costes de plantilla.",
        "Estaremos encantados",
        "Estaremos encantados",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:",
        "Comisiones bancarias abusivas:",
        "IRPH:",
        "CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA):",
        "Multidivisa:"
      ],
      "content_length": 8156
    },
    {
      "description": null,
      "title": "Subvenciones &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/subvenciones",
      "language": "es-ES",
      "content": "Subvenciones &#8211; Covelo Asociados Ir al contenido SUBVENCIONES Gestionando ayudas destinadas a empresas Todos nuestros servicios son personalizados por lo que atienden a las necesidades de cada cliente. Todos nuestros servicios son personalizados por lo que atienden a las necesidades de cada cliente. ¿De qué nos encargaremos? Orientación y asesoramiento. En las distintas Órdenes de Convocatoria. Expediente de cobro. Presentación de documentos en sus diferentes fases. Requerimientos. Atención y presentación de documentación si fuera necesario. Proyectos técnicos. Colaboración con estudios profesionales para la confección de estudios de viabilidad y estudios económico-financieros. Tramitación de expedientes. En los consiguientes organismos y seguimiento continuado hasta la total resolución. LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepasa el número de órdenes de compra» obligando a la entidad a «asumir que no es probable que los patrones de comercialización previos se recuperen en un futuro inmediato». Triodos Bank recortó el valor de los CDA en un 30% de manera unilateral; es decir, los inversores perdieron el 30% de lo invertido y el resto permanecía inmovilizado. Desde entonces, el mercado está cerrado y los clientes no pueden recuperar su dinero. Se pueden reclamar y recuperar el dinero invertido por vicio en el consentimiento y por incumplimiento de las obligaciones legales de información. Multidivisa: Es un préstamo hipotecario caracterizado porque sus cuotas pueden pagarse en una divisa diferente (yen o franco suizo las más comunes). La fluctuación de la divisa en la que se tiene que pagar la hipoteca hace que varíe el precio de esta y ello puede causar que después de estar pagando durante años a la hipoteca el capital no disminuya y se acaba debiendo más dinero al banco del inicialmente solicitado en el préstamo. Se comercializaron entre 2004 y 2008. Hay abundante jurisprudencia del Tribunal Supremo y del TJUE que habilita para reclamar. Seguros de vida vinculados: Son seguros de vida vinculados a préstamos. Habitualmente se cobran mediante prima única financiada, es decir, se cobra en un pago único, pero se financia en el capital de la hipoteca. Es abusivo y hay sentencias de juzgados de primera instancia y de alguna Audiencia Provincial. Gastos hipotecarios: Son los gastos necesarios para constituir o modificar un préstamo hipotecario. El banco tiene que devolver la mitad de los gastos de notaria y la totalidad de los gastos de registro, gestoría y tasación del inmueble. Hay muchas sentencias en esta materia, pero la última que fijo la distribución de los gastos es la STS 35/2021 de 27 de enero. Tarjetas revolving y microcreditos: Tarjetas revolving y microcreditos: Son créditos o prestamos con intereses abusivos. Se pueden reclamar por usura y por falta de transparencia, fundamentalmente en virtud de la Sentencia del Tribunal Supremo de 4 de marzo de 2020. Abrir chat 1 Powered by Joinchat Hola ¿En qué podemos ayudarte?",
      "headings": [
        "SUBVENCIONES",
        "¿De qué nos encargaremos?",
        "Orientación y asesoramiento.",
        "Expediente de cobro.",
        "Requerimientos.",
        "Proyectos técnicos.",
        "Tramitación de expedientes.",
        "Estaremos encantados",
        "Estaremos encantados",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:",
        "Comisiones bancarias abusivas:",
        "IRPH:",
        "CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA):",
        "Multidivisa:",
        "Seguros de vida vinculados:"
      ],
      "content_length": 8013
    },
    {
      "description": null,
      "title": "Igualdad &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/igualdad",
      "language": "es-ES",
      "content": "Igualdad &#8211; Covelo Asociados Ir al contenido IGUALDAD Impulsando la equidad empresarial Actuamos como consultora del Plan de Igualdad, fomentando que las empresas y organizaciones contemplen la igualdad de oportunidades y la no discriminación. Actuamos como consultora del Plan de Igualdad, fomentando que las empresas y organizaciones contemplen la igualdad de oportunidades y la no discriminación. ¿De qué nos encargaremos? Plan de Igualdad empresarial. Puesta en marcha, diagnóstico e implantación. Asesoramiento continuado. Sobre nuevas normativas en cuánto a igualdad. Documentación y protocolos. Confección de cada paso del Plan. Seguimiento y evaluación. Periódicamente se evaluará el Plan de Igualdad ajustándolo a nuevas normativas. Plan de Igualdad empresarial. Puesta en marcha, diagnóstico e implantación. Asesoramiento continuado. Sobre nuevas normativas en cuánto a igualdad. Seguimiento y evaluación. Periódicamente se evaluará el Plan de Igualdad ajustándolo a nuevas normativas. Documentación y protocolos. Confección de cada paso del Plan. LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! LLÁMANOS O ESCRÍBENOS. Estaremos encantados ¡Contáctanos! Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepasa el número de órdenes de compra» obligando a la entidad a «asumir que no es probable que los patrones de comercialización previos se recuperen en un futuro inmediato». Triodos Bank recortó el valor de los CDA en un 30% de manera unilateral; es decir, los inversores perdieron el 30% de lo invertido y el resto permanecía inmovilizado. Desde entonces, el mercado está cerrado y los clientes no pueden recuperar su dinero. Se pueden reclamar y recuperar el dinero invertido por vicio en el consentimiento y por incumplimiento de las obligaciones legales de información. Multidivisa: Es un préstamo hipotecario caracterizado porque sus cuotas pueden pagarse en una divisa diferente (yen o franco suizo las más comunes). La fluctuación de la divisa en la que se tiene que pagar la hipoteca hace que varíe el precio de esta y ello puede causar que después de estar pagando durante años a la hipoteca el capital no disminuya y se acaba debiendo más dinero al banco del inicialmente solicitado en el préstamo. Se comercializaron entre 2004 y 2008. Hay abundante jurisprudencia del Tribunal Supremo y del TJUE que habilita para reclamar. Seguros de vida vinculados: Son seguros de vida vinculados a préstamos. Habitualmente se cobran mediante prima única financiada, es decir, se cobra en un pago único, pero se financia en el capital de la hipoteca. Es abusivo y hay sentencias de juzgados de primera instancia y de alguna Audiencia Provincial. Gastos hipotecarios: Son los gastos necesarios para constituir o modificar un préstamo hipotecario. El banco tiene que devolver la mitad de los gastos de notaria y la totalidad de los gastos de registro, gestoría y tasación del inmueble. Hay muchas sentencias en esta materia, pero la última que fijo la distribución de los gastos es la STS 35/2021 de 27 de enero. Tarjetas revolving y microcreditos: Tarjetas revolving y microcreditos: Son créditos o prestamos con intereses abusivos. Se pueden reclamar por usura y por falta de transparencia, fundamentalmente en virtud de la Sentencia del Tribunal Supremo de 4 de marzo de 2020. Abrir chat 1 Powered by Joinchat Hola ¿En qué podemos ayudarte?",
      "headings": [
        "IGUALDAD",
        "¿De qué nos encargaremos?",
        "Plan de Igualdad empresarial.",
        "Asesoramiento continuado.",
        "Documentación y protocolos.",
        "Seguimiento y evaluación.",
        "Plan de Igualdad empresarial.",
        "Asesoramiento continuado.",
        "Seguimiento y evaluación.",
        "Documentación y protocolos.",
        "Estaremos encantados",
        "Estaremos encantados",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:",
        "Comisiones bancarias abusivas:",
        "IRPH:"
      ],
      "content_length": 8272
    },
    {
      "description": null,
      "title": "CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023 &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/co300c-subvencion-para-la-transformacion-digital-y-modernizacion-del-sector-comercial-y-artesanal-2023",
      "language": "es-ES",
      "content": "CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023 &#8211; Covelo Asociados Ir al contenido CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023 28/02/2023 Covelo Asociados Subvenciones La Consellería de Economía, Emprego e Industria de la Xunta de Galicia abre el plazo de presentación para solicitar la subvención para la transformación digital y modernización del sector comercial y artesanal. A partir del 01 de marzo de 2023 y hasta el 28 de marzo de 2023 se podrá solicitar dicha ayuda, ya que esta s ubvención en régimen de concurrencia competitiva irá por puntos , por lo que se puede presentar hasta el último día del plazo. ¿Quién puede solicitar la ayuda CO300C? Pueden ser beneficiarias las personas físicas o jurídicas, comunidades de bienes o cualquier otro tipo de unidad económica o patrimonio separado sin personalidad jurídica, legalmente constituidas que, en todo caso, reúna los siguientes requisitos: Que desarrollen su actividad comercial en Galicia , que el domicilio social radique en la Comunidad Autónoma gallega y cumplan los requisitos establecidos legalmente para ejercer la actividad. Comerciantes minoristas con o sin tienda . Que empleen menos de 20 trabajadores y no tengan la consideración de gran establecimiento comercial según la normativa aplicable. Que estén inscritos en el Registro Generalde de Artesanía de Galicia . *En el caso de nuevos talleres, tendrán de plazo hasta el último día de plazo para la presentación de solicitudes para solicitar la inscripción en dicho registro. Que desarrollen la actividad comercial en un establecimiento comercial con una superficie de exposición y venta igual o inferior a 300 metros cuadrados . Que estén dados de alta en algunos de los IAES comprendidos entre 641 y 665* . (Actividad para la que tiene que estar dirigida la subvención). *Consulta aquí para más información . ¿En qué consiste la ayuda CO300C? La subvención para la transformación digital y modernización del sector comercial y artesanal 2023 cuenta con dos línea s: 1. Línea de digitalización comercial. Para comerciantes Minoristas y Titulares de Talleres Artesanos con Tienda Física Para comerciantes minoristas sin tienda física. 2. Adquisición de equipamientos propios de la actividad comercial y artesanal. Para comerciantes minoristas y titulares de talleres artesanos. Se cosideran subvencionables la adquisición de equipamiento propio de la actividad comercial y artesanal, que deberá ser de primer uso: maquinaria, herramientas o equipamiento auxiliar. Resumen-subvencion-CO300C Descarga ¿Crees que tu empresa puede beneficiarse de esta subvención? Escríbenos a  subvenciones@coveloasociados.com  y no solo te guiaremos a la hora de solicitar esta ayuda, sino que también te asesoraremos en la solicitud de nuevas subvenciones que impulsen el crecimiento de tu negocio. Buscar Entradas recientes CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023 febrero 28, 2023 IN500B: Ayudas a PYMES dedicadas a la industria forestal julio 26, 2022 Programa Muller 2022 julio 26, 2022 SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA julio 5, 2022 Ayudas para la transformación digital y modernización del sector comercial y artesanal. mayo 24, 2022 Programa Talento 30 2002: ayudas a la contratación de talento joven mayo 10, 2022 Categorías Asesoría fiscal Asesoría laboral Asesoría contable Asesoría mercantil Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepasa el número de órdenes de compra» obligando a la entidad a «asumir que no es probable que los patrones de comercialización previos se recuperen en un futuro inmediato». Triodos Bank recortó el valor de los CDA en un 30% de manera unilateral; es decir, los inversores perdieron el 30% de lo invertido y el resto permanecía inmovilizado. Desde entonces, el mercado está cerrado y los clientes no pueden recuperar su dinero. Se pueden reclamar y recuperar el dinero invertido por vicio en el consentimiento y por incumplimiento de las obligaciones legales de información. Multidivisa: Es un préstamo hipotecario caracterizado porque sus cuotas pueden pagarse en una divisa diferente (yen o franco suizo las más comunes). La fluctuación de la divisa en la que se tiene que pagar la hipoteca hace que varíe el precio de esta y ello puede causar que después de estar pagando durante años a la hipoteca el capital no disminuya y se acaba debiendo más dinero al banco del inicialmente solicitado en el préstamo. Se comercializaron entre 2004 y 2008. Hay abundante jurisprudencia del Tribunal Supremo y del TJUE que habilita para reclamar. Seguros de vida vinculados: Son seguros de vida vinculados a préstamos. Habitualmente se cobran mediante prima única financiada, es decir, se cobra en un pago único, pero se financia en el capital de la hipoteca. Es abusivo y hay sentencias de juzgados de primera instancia y de alguna Audiencia Provincial. Gastos hipotecarios: Son los gastos n",
      "headings": [
        "CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023",
        "¿Quién puede solicitar la ayuda CO300C?",
        "¿En qué consiste la ayuda CO300C?",
        "Entradas recientes",
        "CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023",
        "IN500B: Ayudas a PYMES dedicadas a la industria forestal",
        "Programa Muller 2022",
        "SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA",
        "Ayudas para la transformación digital y modernización del sector comercial y artesanal.",
        "Programa Talento 30 2002: ayudas a la contratación de talento joven",
        "Categorías",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:",
        "Comisiones bancarias abusivas:",
        "IRPH:",
        "CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA):"
      ],
      "content_length": 10658
    },
    {
      "description": "Infórmate sobre las ayudas y subvenciones para PYMES dedicadas a la industria forestal y cómo tu empresa puede beneficiarse de ellas.",
      "title": "IN500B: Ayudas a PYMES dedicadas a la industria forestal &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/in500b-ayudas-a-pymes-dedicadas-a-la-industria-forestal",
      "language": "es-ES",
      "content": "IN500B: Ayudas a PYMES dedicadas a la industria forestal &#8211; Covelo Asociados Ir al contenido IN500B: Ayudas a PYMES dedicadas a la industria forestal 26/07/2022 Covelo Asociados Subvenciones La Xunta de Galicia está poniendo en marcha un conjunto de ayudas y subvenciones cuyo objetivo es la valorización, potenciación, innovación y mejora de las pequeñas y medianas empresas dedicadas a la industria forestal en Galicia . Estas ayudas están dirigidas a pequeñas y medianas empresas de la industria forestal en Galicia que utilicen la madera o cualquiera de sus derivados, resina o cortiza como materia prima , exceptuando los productos alimentarios, y cuenta con un plazo de presentación de entre el 9 de julio y el 8 de agosto de 2022. Requisitos para acceder a las ayudas Acreditar la viabilidad económica : Disponer de mínimo el 70% del importe del crédito bancario necesario. Certificación bancaria de disponibilidad líquida . Ventas por importe superior al triple de la inversión . Seguridad: Vigencia del seguro de responsabilidad civil para las actividades propias. En caso de que proceda, también es necesaria la contratación de un seguro de prevención de riesgos laborales . Inscripción en el Registro de Empresas del Sector Forestal , estar de alta en algún código de la CNAE o acreditar las actividades subvencionables. Los solicitantes con 3 o más trabajadores contratados deberán tener por lo menos el 40% del personal con contratos indefinidos . El personal contratado a tiempo parcial se computará porcentualmente al tiempo que conste en el contrato de trabajo o en la vida laboral de la empresa. Los autónomos no computarán para calcular los porcentajes de estabilidad de empleo. Inversiones subvencionables Desde el 1 de Enero de 2022 hasta la fecha de justificación. Compra de maquinaria nueva para procesos de transformación de productos de origen forestal. Obras e instalaciones necesarias para el funcionamiento de las inversiones subvencionables. Otros bienes de equipamiento que intervengan en el proceso productivo. Implantación y certificación de normativas de calidad y gestión medioambiental e implantación de planes de mejora. Servicios, bienes, equipamiento y tecnologías necesarias para estas certificaciones. Ensayos de caracterización de producto realizados por un laboratorio acreditado. Requisitos de las inversiones Además de los requisitos que debe cumplir la organización para acceder a dichas ayudas, existen otra serie de requisitos que deben cumplir las inversiones : Debe realizarse en Galicia . Debe ejecutarse dentro del plazo de justificación de la convocatoria. Adquirir en propiedad los bienes subvencionados. El coste de adquisición nunca será mayor al coste de mercado. La inversión debe mantenerse por lo menos durante 5 años desde el último pago de la ayuda. Importe Estas ayudas a PYMES dedicadas a la industria forestal cubrirán hasta un 50% del gasto de la inversión, teniendo como límite el importe de 200.000€ por solicitante . Documentación necesaria Solicitud y correspondientes declaraciones responsables. Copia de las facturas de la inversión subvencionable. Justificantes de pago. Relación de las inversiones y el pago. Anexo IX. Certificado de depósito de aval bancario en la Caja General de Depósitos de la Xunta de Galicia. Memoria de las inversiones que se van a realizar. Informe de Seguridad Social de la vida laboral de las personas beneficiadas. Certificado de conformidad del proveedor de la factura presentada y del pago correspondiente. Informe fotográfico. Obligaciones Las organizaciones beneficiarias tienen la obligación de: Ejecutar el proyecto para el cuál se solicita la ayuda. Justificar el cumplimiento de los requisitos y condiciones. Someterse a comprobación y control financiero . Comunicar la obtención de ayudas o recursos que financien la actividad subvencionada. Mantener los requisitos que condicionan la obtención de la ayuda. Mantener las inversiones subvencionadas durante mínimo 5 años . Reintegro de la ayuda en los supuestos recogidos en el artículo 33 Ley 9/2007, 13 junio, subvenciones de Galicia. Resumen-IN500B- Descarga ¿Crees que tu empresa puede beneficiarse de esta subvención? Escríbenos a  subvenciones@coveloasociados.com  y no solo te guiaremos a la hora de solicitar esta ayuda, sino que también te asesoraremos en la solicitud de nuevas subvenciones que impulsen el crecimiento de tu negocio. Buscar Entradas recientes CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023 febrero 28, 2023 IN500B: Ayudas a PYMES dedicadas a la industria forestal julio 26, 2022 Programa Muller 2022 julio 26, 2022 SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA julio 5, 2022 Ayudas para la transformación digital y modernización del sector comercial y artesanal. mayo 24, 2022 Programa Talento 30 2002: ayudas a la contratación de talento joven mayo 10, 2022 Categorías Asesoría fiscal Asesoría laboral Asesoría contable Asesoría mercantil Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepas",
      "headings": [
        "IN500B: Ayudas a PYMES dedicadas a la industria forestal",
        "Requisitos para acceder a las ayudas",
        "Inversiones subvencionables",
        "Requisitos de las inversiones",
        "Importe",
        "Documentación necesaria",
        "Obligaciones",
        "Entradas recientes",
        "CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023",
        "IN500B: Ayudas a PYMES dedicadas a la industria forestal",
        "Programa Muller 2022",
        "SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA",
        "Ayudas para la transformación digital y modernización del sector comercial y artesanal.",
        "Programa Talento 30 2002: ayudas a la contratación de talento joven",
        "Categorías",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR"
      ],
      "content_length": 12134
    },
    {
      "description": "El Programa Muller 2022 busca incentivar la incorporación de mujeres desempleadas y con dificultades de acceso a puestos de trabajo al mercado.",
      "title": "Programa Muller 2022 &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/programa-muller-2022",
      "language": "es-ES",
      "content": "Programa Muller 2022 &#8211; Covelo Asociados Ir al contenido Programa Muller 2022 26/07/2022 Covelo Asociados Subvenciones A través del desarrollo del Programa Muller 2022 se busca incentivar la incorporación de mujeres desempleadas que presenten dificultades para acceder y permanecer en el mercado laboral, y que figuren como demandantes de empleo mediante contratos de duración indefinida. Entidades beneficiarias del Programa Muller 2022 Esta subvención está dirigida a personas empleadoras y empresas sea cual sea su forma jurídica que contraten a mujeres desempleadas demandantes de empleo. En este grupo incluimos personas autónomas, cooperativas, sociedades laborales, centros especiales de empleo y empresas de inserción laboral. Requisitos de las contrataciones Las organizaciones beneficiarias del Programa Muller deben cumplir los siguientes requisitos: La contratación debe de ser indefinida inicial. Los contratos de modalidad fijos-discontinuos también son válidos a la hora de ser beneficiario de este incentivo siempre que el contrato tenga una duración mínima de 9 meses. Deberá contar con una jornada de tiempo completo . Las contrataciones deberán ser registradas a través de la aplicación Comunic@ a la oficina pública pertinente en el momento de la contratación. Las contrataciones deben ser realizadas entre el 1 de enero y el 30 de septiembre de 2022 . Cuantía de los incentivos Ayudas de hasta 6.000€ por mujer desempleada contratada. En caso de contratos fijo-discontinuos la cuantía se calculará en proporción a la duración del contrato . Documentación necesaria La organización beneficiaria debe hacer entrega de la siguiente documentación: Solicitud. Acreditación por cualquier medio válido en caso de actuar mediante representación. Declaración responsable del principio de «no causar prejuicio significativo». Autorización para la comprobación de datos de la trabajadora contratada. Deberes de las entidades beneficiarias Mantener en la plantilla al menos durante un periodo de dos años a la persona contratada. En el supuesto de extinción laboral la vacante debe de ser cubierta por con una nueva contratación de una mujer desempleada , y comunicar la contratación al órgano que concedió la ayuda. Emprega-Muller Descarga ¿Crees que tu empresa puede beneficiarse de esta subvención? Escríbenos a  subvenciones@coveloasociados.com  y no solo te guiaremos a la hora de solicitar esta ayuda, sino que también te asesoraremos en la solicitud de nuevas subvenciones que impulsen el crecimiento de tu negocio. Buscar Entradas recientes CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023 febrero 28, 2023 IN500B: Ayudas a PYMES dedicadas a la industria forestal julio 26, 2022 Programa Muller 2022 julio 26, 2022 SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA julio 5, 2022 Ayudas para la transformación digital y modernización del sector comercial y artesanal. mayo 24, 2022 Programa Talento 30 2002: ayudas a la contratación de talento joven mayo 10, 2022 Categorías Asesoría fiscal Asesoría laboral Asesoría contable Asesoría mercantil Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepasa el número de órdenes de compra» obligando a la entidad a «asumir que no es probable que los patrones de comercialización previos se recuperen en un futuro inmediato». Triodos Bank recortó el valor de los CDA en un 30% de manera unilateral; es decir, los inversores perdieron el 30% de lo invertido y el resto permanecía inmovilizado. Desde entonces, el mercado está cerrado y los clientes no pueden recuperar su dinero. Se pueden reclamar y recuperar el dinero invertido por vicio en el consentimiento y por incumplimiento de las obligaciones legales de información. Multidivisa: Es un préstamo hipotecario caracterizado porque sus cuotas pueden pagarse en una divisa diferente (yen o franco suizo las más comunes). La fluctuación de la divisa en la que se tiene que pagar la hipoteca hace que varíe el precio de esta y ello puede causar que después de estar pagando durante años a la hipoteca el capital no disminuya y se acaba debiendo más dinero al banco del inicialmente solicitado en el préstamo. Se comercializaron entre 2004 y 2008. Hay abundante jurisprudencia del Tribunal Supremo y del TJUE que habilita para reclamar. Seguros de vida vinculados: Son seguros de vida vinculados a préstamos. Habitualmente se cobran mediante prima única financiada, es decir, se cobra en un pago único, pero se financia en el capital de la hipoteca. Es abusivo y hay sentencias de juzgados de primera instancia y de alguna Audiencia Provincial. Gastos hipotecarios: Son los gastos necesarios para constituir o modificar un préstamo hipotecario. El banco tiene que devolver la mitad de los gastos de notaria y la totalidad de los gastos de registro, gestoría y tasación del inmueble. Hay muchas sentencias en esta materia, pero la última que fijo la distribución de los gastos es la STS 35/2021 de 27 de enero. Tarjetas revolving y microcreditos: Tarjetas revolving y microcred",
      "headings": [
        "Programa Muller 2022",
        "Entidades beneficiarias del Programa Muller 2022",
        "Requisitos de las contrataciones",
        "Cuantía de los incentivos",
        "Documentación necesaria",
        "Deberes de las entidades beneficiarias",
        "Entradas recientes",
        "CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023",
        "IN500B: Ayudas a PYMES dedicadas a la industria forestal",
        "Programa Muller 2022",
        "SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA",
        "Ayudas para la transformación digital y modernización del sector comercial y artesanal.",
        "Programa Talento 30 2002: ayudas a la contratación de talento joven",
        "Categorías",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:"
      ],
      "content_length": 10264
    },
    {
      "description": null,
      "title": "SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/subvencion-para-el-apoyo-a-la-consolidacion-de-las-entidades-de-la-economia-social-y-bono-consolida",
      "language": "es-ES",
      "content": "SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA &#8211; Covelo Asociados Ir al contenido SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA 05/07/2022 Covelo Asociados Subvenciones Esta ayuda tiene como objetivo apoyar la transformación digital y la mejora de la eficiencia energética, incrementando la competitivadad de las empresas y manteniendo empleos de calidad. Está dirigida a sociedades cooperativas y laborables, empresas de inserción y centros especiales de empleo . Los solicitantes deben cumplir los siguientes requisitos: Figurar inscritos en los registros administrativos. Haber presentado las cuentas anuales del último año en el Registro Mercantil, en el Registro de Cooperativas o en el Registro de Fundaciones. Acreditar una antigüedad de 42 meses en la fecha de solicitud. Tener capacidad administrativa, financiera y operativa. Estar al corriente del pago de sus obligaciones tributarias y de la Seguridad Social. No haber sido sancionados mediante resolución firme. Los servicios subvencionables por esta ayuda son: Equipamiento informático. Adquisición y desarrollo de software y páginas web. Marketing, comunicación o relanzamiento comercial. Mejora en la eficiencia energética. Adquisición de equipamiento. Reforma del local de negocio. Mobiliario. Obtención de certificaciones de calidad. Creación y desarrollo de la imagen corporativa de la entidad. Plan de protección de datos. Los servicios descritos en los apartados 3, 8, 9 y 10 deberán estar implantados en el período de ejecución. La cuantía de las ayudas será equivalente al 80% del coste total de los gastos subvencionables . Con límites de 3000€ para los conceptos 3,8,9 y 10 y un máximo de 20.000€ por entidad solicitante. Las entidades tienen desde el 30 de junio hasta el 30 de septiembre de 2022 para solicitar dicha ayuda . La ejecución de las acciones subvencionables deberá ser entre el 1 de noviembre y el 31 de octubre de 2022. Dichas acciones deberán justificarse como máximo el 10 de noviembre de 2022. Resumen-TR802L Descarga ¿Crees que tu empresa puede beneficiarse de esta subvención? Escríbenos a  subvenciones@coveloasociados.com  y no solo te guiaremos a la hora de solicitar esta ayuda, sino que también te asesoraremos en la solicitud de nuevas subvenciones que impulsen el crecimiento de tu negocio. Buscar Entradas recientes CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023 febrero 28, 2023 IN500B: Ayudas a PYMES dedicadas a la industria forestal julio 26, 2022 Programa Muller 2022 julio 26, 2022 SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA julio 5, 2022 Ayudas para la transformación digital y modernización del sector comercial y artesanal. mayo 24, 2022 Programa Talento 30 2002: ayudas a la contratación de talento joven mayo 10, 2022 Categorías Asesoría fiscal Asesoría laboral Asesoría contable Asesoría mercantil Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepasa el número de órdenes de compra» obligando a la entidad a «asumir que no es probable que los patrones de comercialización previos se recuperen en un futuro inmediato». Triodos Bank recortó el valor de los CDA en un 30% de manera unilateral; es decir, los inversores perdieron el 30% de lo invertido y el resto permanecía inmovilizado. Desde entonces, el mercado está cerrado y los clientes no pueden recuperar su dinero. Se pueden reclamar y recuperar el dinero invertido por vicio en el consentimiento y por incumplimiento de las obligaciones legales de información. Multidivisa: Es un préstamo hipotecario caracterizado porque sus cuotas pueden pagarse en una divisa diferente (yen o franco suizo las más comunes). La fluctuación de la divisa en la que se tiene que pagar la hipoteca hace que varíe el precio de esta y ello puede causar que después de estar pagando durante años a la hipoteca el capital no disminuya y se acaba debiendo más dinero al banco del inicialmente solicitado en el préstamo. Se comercializaron entre 2004 y 2008. Hay abundante jurisprudencia del Tribunal Supremo y del TJUE que habilita para reclamar. Seguros de vida vinculados: Son seguros de vida vinculados a préstamos. Habitualmente se cobran mediante prima única financiada, es decir, se cobra en un pago único, pero se financia en el capital de la hipoteca. Es abusivo y hay sentencias de juzgados de primera instancia y de alguna Audiencia Provincial. Gastos hipotecarios: Son los gastos necesarios para constituir o modificar un préstamo hipotecario. El banco tiene que devolver la mitad de los gastos de notaria y la totalidad de los gastos de registro, gestoría y tasación del inmueble. Hay muchas sentencias en esta materia, pero la última que fijo la distribución de los gastos es la STS 35/2021 de 27 de enero. Tarjetas revolving y microcreditos: Tarjetas revolving y microcreditos: Son créditos o prestamos con intereses abusivos. Se pueden reclamar por usura y por falta de transparencia, fundamentalmente ",
      "headings": [
        "SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA",
        "Entradas recientes",
        "CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023",
        "IN500B: Ayudas a PYMES dedicadas a la industria forestal",
        "Programa Muller 2022",
        "SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA",
        "Ayudas para la transformación digital y modernización del sector comercial y artesanal.",
        "Programa Talento 30 2002: ayudas a la contratación de talento joven",
        "Categorías",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:",
        "Comisiones bancarias abusivas:",
        "IRPH:",
        "CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA):",
        "Multidivisa:",
        "Seguros de vida vinculados:"
      ],
      "content_length": 10133
    },
    {
      "description": null,
      "title": "Ayudas para la transformación digital y modernización del sector comercial y artesanal. &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/ayudas-para-la-transformacion-digital-y-modernizacion-del-sector-comercial-y-artesanal",
      "language": "es-ES",
      "content": "Ayudas para la transformación digital y modernización del sector comercial y artesanal. &#8211; Covelo Asociados Ir al contenido Ayudas para la transformación digital y modernización del sector comercial y artesanal. 24/05/2022 Covelo Asociados Subvenciones El lunes 23 de mayo la Xunta de Galicia presentó oficialmente las ayudas destinadas a impulsar la transformación digital del sector comercial y artesanal. Estas subvenciones tienen como objetivo el fomento de la modernización y la digitalización , factores fundamentales para incrementar la competitividad del sector y dar respuesta a los nuevos hábitos de compra de los consumidores. Bajo estas dos premisas, se establecen esta serie de ayudas impulsadas por la Xunta de Galicia y que se dividen en dos módulos : Módulo I: que tiene por objeto la digitalización de los comercios y talleres artesanos y la puesta en marcha de la actividad comercial con venta online . Módulo II : mejora de las herramientas de marketing digital y de los sistemas digitales así como otras actuaciones de digitalización comercial. Beneficiarios Con una concesión estimada en 6 millones de euros , estas ayudas subvencionan el 80% de las intervenciones de los dos sectores hasta un máximo de 17.700€ . Podrán optar a estas ayudas las empresas que cumplan los siguientes requisitos: Con domicilio social en Galicia. Sin consideración de gran establecimiento comercial. Pyme con menos de 20 empleados. Dada de alta en los epígrafes IAE del anexo I y III y que sea la actividad principal del solicitante. Superficie de exposición y venta igual o inferior a 300 metros cuadrados. Talleres artesanos inscritos en el Registro General de Artesanía de Galicia. Este año se adjudica por puntuación en base a criterios particulares de la ayuda, así como también en función de la tienda física y la presencia digital actual . Permitirán hacer proyectos a medida y muy orientados a la optimización y, además, se podrá pedir un anticipo de hasta el 50% de lo concedido previo a la ejecución del proyecto. Los interesados podrán presentar su candidatura dentro del plazo de un mes desde la publicación de la orden en el DOG o DOGA, el 23 de mayo de 2022 . CO300C-Resumen Descarga ¿Eres un comercio minorista o artesano? Escríbenos a  subvenciones@coveloasociados.com  y no solo te guiaremos a la hora de solicitar esta ayuda, sino que también te asesoraremos en la solicitud de nuevas subvenciones que impulsen el crecimiento de tu negocio. Buscar Entradas recientes CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023 febrero 28, 2023 IN500B: Ayudas a PYMES dedicadas a la industria forestal julio 26, 2022 Programa Muller 2022 julio 26, 2022 SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA julio 5, 2022 Ayudas para la transformación digital y modernización del sector comercial y artesanal. mayo 24, 2022 Programa Talento 30 2002: ayudas a la contratación de talento joven mayo 10, 2022 Categorías Asesoría fiscal Asesoría laboral Asesoría contable Asesoría mercantil Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepasa el número de órdenes de compra» obligando a la entidad a «asumir que no es probable que los patrones de comercialización previos se recuperen en un futuro inmediato». Triodos Bank recortó el valor de los CDA en un 30% de manera unilateral; es decir, los inversores perdieron el 30% de lo invertido y el resto permanecía inmovilizado. Desde entonces, el mercado está cerrado y los clientes no pueden recuperar su dinero. Se pueden reclamar y recuperar el dinero invertido por vicio en el consentimiento y por incumplimiento de las obligaciones legales de información. Multidivisa: Es un préstamo hipotecario caracterizado porque sus cuotas pueden pagarse en una divisa diferente (yen o franco suizo las más comunes). La fluctuación de la divisa en la que se tiene que pagar la hipoteca hace que varíe el precio de esta y ello puede causar que después de estar pagando durante años a la hipoteca el capital no disminuya y se acaba debiendo más dinero al banco del inicialmente solicitado en el préstamo. Se comercializaron entre 2004 y 2008. Hay abundante jurisprudencia del Tribunal Supremo y del TJUE que habilita para reclamar. Seguros de vida vinculados: Son seguros de vida vinculados a préstamos. Habitualmente se cobran mediante prima única financiada, es decir, se cobra en un pago único, pero se financia en el capital de la hipoteca. Es abusivo y hay sentencias de juzgados de primera instancia y de alguna Audiencia Provincial. Gastos hipotecarios: Son los gastos necesarios para constituir o modificar un préstamo hipotecario. El banco tiene que devolver la mitad de los gastos de notaria y la totalidad de los gastos de registro, gestoría y tasación del inmueble. Hay muchas sentencias en esta materia, pero la última que fijo la distribución de los gastos es la STS 35/2021 de 27 de enero. Tarjetas revolving y microcreditos: Tarjetas revolving y microcreditos: Son créditos o prestamos con intereses abusivos. Se pueden reclama",
      "headings": [
        "Ayudas para la transformación digital y modernización del sector comercial y artesanal.",
        "Beneficiarios",
        "Entradas recientes",
        "CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023",
        "IN500B: Ayudas a PYMES dedicadas a la industria forestal",
        "Programa Muller 2022",
        "SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA",
        "Ayudas para la transformación digital y modernización del sector comercial y artesanal.",
        "Programa Talento 30 2002: ayudas a la contratación de talento joven",
        "Categorías",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:",
        "Comisiones bancarias abusivas:",
        "IRPH:",
        "CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA):",
        "Multidivisa:"
      ],
      "content_length": 10192
    },
    {
      "description": null,
      "title": "Programa Talento 30 2002: ayudas a la contratación de talento joven &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/programa-talento-30-2002-ayudas-a-la-contratacion-de-talento-joven",
      "language": "es-ES",
      "content": "Programa Talento 30 2002: ayudas a la contratación de talento joven &#8211; Covelo Asociados Ir al contenido Programa Talento 30 2002: ayudas a la contratación de talento joven 10/05/2022 Covelo Asociados Subvenciones Dentro del marco de Subvenciones de 2022 de la Xunta de Galicia, encontramos el Programa Talento 30 años. Una subvención pensada para la promoción de la práctica y formación de personas jóvenes menores de 30 años mediante contratos formativos en Galicia. Cualquier empresa, sin importar la forma jurídica que adopte, persona autónoma, sociedad civil o comunidad de bienes que contrate trabajadores/as por cuenta ajena para desempeñar su labor en centros de trabajo localizados en Galicia puede ser beneficiarios de esta ayuda. Por el contrario, las administraciones y sociedades públicas, entidades vinculadas a ellas, centros especiales de empleo, entidades de formación y organizaciones sin ánimo de lucro quedan excluidos de la posibilidad de beneficiarse de esta ayuda. Esta subvención para la contratación de talento joven cuenta con dos tipos de modalidades: Ayudas para nuevos contratos por cuenta ajena, que deberán formalizarse en los 15 días siguientes a la notificación de la concesión de la ayuda. Ayudas para la contratación por cuenta ajena subvencionables realizadas con anterioridad a la notificación de la concesión en un periodo de hasta 6 meses inmediatamente anteriores a la fecha de publicación de la orden (20/04/2022). Cuantías y obligaciones Los jóvenes deberán ser contratados a tiempo completo y durante un periodo mínimo de 12 meses. La subvención cuenta con dos líneas: el programa Talento 30 en prácticas y el programa Talento 30 formación en alternancia. Las cuantías percibidas por las empresas contratantes como ayuda a la contratación variarán dependiendo del grupo de cotización en el que se encuentren los jóvenes contratados. Llegando a un máximo de 20.225€ en los grupos de cotización 1 y 2 o a 13.575€ en el caso de los grupos de cotización 8 y 11. Por último, la empresa contratante cuenta con una serie de obligaciones que cumplir para ser beneficiario de la ayuda: realizar la actividad que fundamenta la concesión de la subvención, mantener en su plantilla a la persona trabajadora contratada durante al menos 12 meses, retribuirla con los salarios acordes a la categoría de la profesión y titulación son algunas de ellas. Este tipo de ayudas suponen un verdadero impulso, no solo a la hora de ayudar a la incorporación de talento joven al mercado laboral, si no que también son un motor de renovación para las empresas gallegas.   ¿Crees que tu empresa puede beneficiarse de esta ayuda? Escríbenos a subvenciones@coveloasociados.com y no solo te ampliaremos información, sino que también te asesoraremos en la solicitud de nuevas subvenciones que impulsen el crecimiento de tu negocio. Talento-30-resumen Descarga Buscar Entradas recientes CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023 febrero 28, 2023 IN500B: Ayudas a PYMES dedicadas a la industria forestal julio 26, 2022 Programa Muller 2022 julio 26, 2022 SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA julio 5, 2022 Ayudas para la transformación digital y modernización del sector comercial y artesanal. mayo 24, 2022 Programa Talento 30 2002: ayudas a la contratación de talento joven mayo 10, 2022 Categorías Asesoría fiscal Asesoría laboral Asesoría contable Asesoría mercantil Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento CERRAR Plaza Pontevedra, 18, 1º A 15003 A Coruña info@coveloasociados.com +34 981 102 053 +34 652 894 889 Ley de Segunda Oportunidad: Es un procedimiento judicial que tiene como finalidad cancelar deudas y ayudar a las personas físicas a salir de una situación de endeudamiento. Está regulada en la Ley Concursal, y permite, si se cumplen con ciertos requisitos, cancelar hasta el 100% de las deudas. Más de 15.000 personas se han acogido ya a esta ley y han cancelado sus deudas. Está regulada en: La Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Esta es la que propiamente se conoce como Ley de Segunda Oportunidad. El Real Decreto Legislativo 1/2020, de 5 de mayo, por el que se aprueba el texto refundido de la Ley Concursal. En esta ley también se regula el mecanismo de la Segunda Oportunidad. Comisiones bancarias abusivas: Comisión por apertura: Es un porcentaje de dinero que el banco cobra a los usuarios al formalizar el préstamo sin realizar ningún servicio y es desproporcionado. Se puede reclamar en base a la Sentencia del Tribunal de Justicia de la Unión Europea del 16 de marzo de 2023. Comisión por reclamación de impagos o descubierto: Es la comisión mediante la cual los bancos cobran una cantidad en el supuesto de que el cliente no abone a tiempo el recibo del préstamos con el fin de sufragar los gastos de gestión del cobro. Se considera abusiva por la STS 566/2019. Comisión por devolución: Estas comisiones se aplican cuando una cuenta carece de fondos suficientes para cubrir un pago, lo que resulta en un cargo adicional al titular de la cuenta. La cuantía de estas comisiones a menudo supera significativamente el costo real para el banco y puede generar un efecto acumulativo. Se consideran abusivas por la STS 566/2019. IRPH: El Índice de Referencia de Préstamos Hipotecarios (IRPH) es un índice de tipos de interés de préstamos hipotecarios similar al Euribor pero elaborado por el Banco de España sobre la media de los intereses aplicados por las cajas de ahorros y bancos. Las hipotecas que se referenciaron con este índice, por lo general, poseen tipos de interés muy elevados. CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA): No son depósitos ni acciones. Se trata de un producto clasificado como complejo y que guarda gran similitud con las participaciones preferentes. Es un producto bancario de riesgo alto y de carácter complejo porque son perpetuos. El 5 de enero de 2021, a través de un comunicado, Triodos Bank informó a sus clientes que suspendía la actividad del mercado después de haber detectado «un patrón de compraventa en el que el número de órdenes de venta sobrepasa el número de órdenes de compra» obligando a la entidad a «asumir que no es probable que los patrones de comercialización previos se recuperen en un futuro inmediato». Triodos Bank recortó el valor de los CDA en un 30% de manera unilateral; es decir, los inversores perdieron el 30% de lo invertido y el resto permanecía inmovilizado. Desde entonces, el mercado está cerrado y los clientes no pueden recuperar su dinero. Se pueden reclamar y recuperar el dinero invertido por vicio en el consentimiento y por incumplimiento de las obligaciones legales de información. Multidivisa: Es un préstamo hipotecario caracterizado porque sus cuotas pueden pagarse en una divisa diferente (yen o franco suizo las más comunes). La fluctuación de la divisa en la que se tiene que pagar la hipoteca hace que varíe el precio de esta y ello puede causar que después de estar pagando durante años a la hipoteca el capital no disminuya y se acaba debiendo más dinero al banco del inicialmente solicitado en el préstamo. Se comercializaron entre 2004 y 2008. Hay abundante jurisprudencia del Tribunal Supremo y del TJUE que habilita para reclamar. Seguros de vida vinculados: Son seguros de vida vinculados a préstamos. Habitualmente se cobran mediante prima única financiada, es decir, se cobra en un pago único, pero se financia en el capital de la hipoteca. Es abusivo y hay sentencias de juzgados de primera instancia y de alguna Audiencia Provincial. Gastos hipotecarios: Son los gastos necesarios para constituir o modificar un préstamo hipote",
      "headings": [
        "Programa Talento 30 2002: ayudas a la contratación de talento joven",
        "Cuantías y obligaciones",
        "Entradas recientes",
        "CO300C: Subvención para la transformación digital y modernización del sector comercial y artesanal 2023",
        "IN500B: Ayudas a PYMES dedicadas a la industria forestal",
        "Programa Muller 2022",
        "SUBVENCIÓN PARA EL APOYO A LA CONSOLIDACIÓN DE LAS ENTIDADES DE LA ECONOMÍA SOCIAL Y BONO CONSOLIDA",
        "Ayudas para la transformación digital y modernización del sector comercial y artesanal.",
        "Programa Talento 30 2002: ayudas a la contratación de talento joven",
        "Categorías",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:",
        "Comisiones bancarias abusivas:",
        "IRPH:",
        "CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA):",
        "Multidivisa:"
      ],
      "content_length": 10602
    },
    {
      "description": null,
      "title": "Aviso Legal &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/aviso-legal",
      "language": "es-ES",
      "content": "Aviso Legal &#8211; Covelo Asociados Ir al contenido Aviso Legal Datos del responsable Identidad del Responsable: COVELO CONSULTING, SL Nombre comercial: COVELO ASOCIADOS NIF/CIF: B70524434 Dirección: PLAZA PONTEVEDRA, 18, 1ºA, 15003 A CORUÑA Correo electrónico: : info@coveloasociados.com En este espacio, el USUARIO, podrá encontrar toda la información relativa a los términos y condiciones legales que definen las relaciones entre los usuarios y nosotros como responsables de esta web. Como usuario, es importante que conozcas estos términos antes de continuar tu navegación. COVELO CONSULTING, SL (en adelante “LA EMPRESA”), como responsable de esta web, asume el compromiso de procesar la información de nuestros usuarios y clientes con plenas garantías y cumplir con los requisitos nacionales y europeos que regulan la recopilación y uso de los datos personales de nuestros usuarios. Esta web, por tanto, cumple rigurosamente con el Reglamento (UE) 2016/679 de 27 de abril de 2016 (RGPD), la Ley Orgánica 3/2018, de 5 de Diciembre de Protección de Datos Personales y garantía de los derechos digitales y la LSSI-CE la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico. Condiciones generales de uso Las presentes Condiciones Generales regulan el uso (incluyendo el mero acceso) de las páginas de la web integrantes del sitio web de LA EMPRESA, incluidos los contenidos y servicios puestos a disposición en ellas. Toda persona que acceda a la web coveloasociados.es (“Usuario”) acepta someterse a las Condiciones Generales vigentes en cada momento del portal coveloasociados.es Datos personales que recabamos y cómo lo hacemos Leer política de privacidad. Compromisos y obligaciones de los usuarios El Usuario queda informado, y acepta, que el acceso a la presente web no supone, en modo alguno, el inicio de una relación comercial con LA EMPRESA. De esta forma, el usuario se compromete a utilizar el sitio Web, sus servicios y contenidos sin contravenir la legislación vigente, la buena fe y el orden público. Queda prohibido el uso de la web, con fines ilícitos o lesivos, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento del sitio web. Respecto de los contenidos de esta web, se prohíbe: Su reproducción, distribución o modificación, total o parcial, a menos que se cuente con la autorización de sus legítimos titulares; Cualquier vulneración de los derechos del prestador o de los legítimos titulares; Su utilización para fines comerciales o publicitarios. En la utilización de la web, coveloasociados.es, el Usuario se compromete a no llevar a cabo ninguna conducta que pudiera dañar la imagen, los intereses y los derechos de LA EMPRESA o de terceros o que pudiera dañar, inutilizar o sobrecargar el portal o que impidiera, de cualquier forma, la normal utilización de la web. No obstante, el Usuario debe ser consciente de que las medidas de seguridad de los sistemas informáticos en Internet no son enteramente fiables y que, por tanto LA EMPRESA no puede garantizar la inexistencia de virus u otros elementos que puedan producir alteraciones en los sistemas informáticos (software y hardware) del Usuario o en sus documentos electrónicos y ficheros contenidos en los mismos. Medidas de seguridad Los datos personales comunicados por el usuario a LA EMPRESA pueden ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva a LA EMPRESA, asumiendo ésta todas las medidas de índole técnica, organizativa y de seguridad que garantizan la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en la normativa vigente en protección de datos. La comunicación entre los usuarios y LA EMPRESA utiliza un canal seguro, y los datos transmitidos son cifrados gracias a protocolos a https, por tanto, garantizamos las mejores condiciones de seguridad para que la confidencialidad de los usuarios esté garantizada. Reclamaciones LA EMPRESA informa que existen hojas de reclamación a disposición de usuarios y clientes.El Usuario podrá realizar reclamaciones solicitando su hoja de reclamación o remitiendo bien un correo electrónico a :  info@coveloasociados.com o bien por correo postal a: PLAZA PONTEVEDRA, 18, 1ºA, 15003 A CORUÑA indicando su nombre y apellidos, el servicio y/o producto adquirido y exponiendo los motivos de su reclamación. Plataforma de resolución de conflictos Por si puede ser de tu interés, para someter tus reclamaciones puedes utilizar también la plataforma de resolución de litigios que facilita la Comisión Europea y que se encuentra disponible en el siguiente enlace . Derechos de propiedad intelectual e industrial En virtud de lo dispuesto en los artículos 8 y 32.1, párrafo segundo, de la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de LA EMPRESA. El usuario se compromete a respetar los derechos de Propiedad Intelectual e Industrial titularidad de LA EMPRESA. El usuario conoce y acepta que la totalidad del sitio web, conteniendo sin carácter exhaustivo el texto, software, contenidos (incluyendo estructura, selección, ordenación y presentación de los mismos) podcast, fotografías, material audiovisual y gráficos, está protegida por marcas, derechos de autor y otros derechos legítimos, de acuerdo con los tratados internacionales en los que España es parte y otros derechos de propiedad y leyes de España. En el caso de que un usuario o un tercero consideren que se ha producido una violación de sus legítimos derechos de propiedad intelectual por la introducción de un determinado contenido en la web, deberá notificar dicha circunstancia a LA EMPRESA indicando: Datos personales del interesado titular de los derechos presuntamente infringidos, o indicar la representación con la que actúa en caso de que la reclamación la presente un tercero distinto del interesado. Señalar los contenidos protegidos por los derechos de propiedad intelectual y su ubicación en la web, la acreditación de los derechos de propiedad intelectual señalados y declaración expresa en la que el interesado se responsabiliza de la veracidad de las informaciones facilitadas en la notificación Enlaces externos Las páginas de la web coveloasociados.es, proporciona enlaces a otros sitios web propios y contenidos que son propiedad de terceros tales como: Contenidos de otros blogs Herramientas Recursos El único objeto de los enlaces es proporcionar al Usuario la posibilidad de acceder a dichos enlaces. LA EMPRESA no se responsabiliza en ningún caso de los resultados que puedan derivarse al Usuario por acceso a dichos enlaces. Asimismo, el usuario encontrará dentro de este sitio, páginas, promociones, programas de afiliados que acceden a los hábitos de navegación de los usuarios para establecer perfiles. Esta información siempre es anónima y no se identifica al usuario. La Información que se proporcione en estos Sitios patrocinado o enlaces de afiliados está sujeta a las políticas de privacidad que se utilicen en dichos Sitios y no estará sujeta a esta política de privacidad. Por lo que recomendamos ampliamente a los Usuarios a revisar detalladamente las políticas de privacidad de los enlaces de afiliado. El Usuario que se proponga establecer cualquier dispositivo técnico de enlace desde su sitio web al portal coveloasociados.es, deberá obtener la autorización previa y escrita de LA EMPRESA. El establecimiento del enlace no implica en ningún caso la existencia de relaciones entre LA EMPRESA y el propietario del sitio en el que se establezca el enlace, ni la aceptación o aprobación por parte de LA EMPRESA de sus contenidos o servicios Política de comentarios En nuestra web se permiten realizar comentarios para enriquecer los contenidos y realizar consultas. No se admitirán comentarios que no estén relacionados con la temática de esta web, que incluyan difamaciones, agravios, insultos, ataques personales o faltas de respeto en general hacia el autor o hacia otros miembros. También serán suprimidos los comentarios que contengan información que sea obviamente engañosa o falsa, así como los comentarios que contengan información personal, como, por ejemplo, domicilio privado o teléfonos y que vulneren nuestra política de protección de datos. Se desestimará, igualmente, aquellos comentarios creados sólo con fines promocionales de una web, persona o colectivo y todo lo que pueda ser considerado spam en general. No se permiten comentarios anónimos, así como aquellos realizados por una misma persona con distintos apodos. No se considerarán tampoco aquellos comentarios que intenten forzar un debate o una toma de postura por otro usuario. Exclusión de garantías y responsabilidades El Prestador no otorga ninguna garantía ni se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran traer causa de: La falta de disponibilidad, mantenimiento y efectivo funcionamiento de la web, o de sus servicios y contenidos; La existencia de virus, programas maliciosos o lesivos en los contenidos; El uso ilícito, negligente, fraudulento o contrario a este Aviso Legal; La falta de licitud, calidad, fiabilidad, utilidad y disponibilidad de los servicios prestados por terceros y puestos a disposición de los usuarios en el sitio web. El prestador no se hace responsable bajo ningún concepto de los daños que pudieran dimanar del uso ilegal o indebido de la presente página web. Derecho de Exclusión LA EMPRESA se reserva el derecho a denegar o retirar el acceso a portal y/o los servicios ofrecidos sin necesidad de preaviso, a instancia propia o de un tercero, a aquellos usuarios que incumplan las presentes Condiciones Generales de Uso. Modificaciones LA ",
      "headings": [
        "Aviso Legal",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:",
        "Comisiones bancarias abusivas:",
        "IRPH:",
        "CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA):",
        "Multidivisa:",
        "Seguros de vida vinculados:",
        "Gastos hipotecarios:",
        "Tarjetas revolving y microcreditos:"
      ],
      "content_length": 17908
    },
    {
      "description": null,
      "title": "Política de privacidad &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/politica-privacidad",
      "language": "es-ES",
      "content": "Política de privacidad &#8211; Covelo Asociados Ir al contenido Política de Privacidad Datos del responsable Identidad del Responsable: COVELO CONSULTING, SL Nombre comercial: COVELO ASOCIADOS NIF/CIF: B70524434 Dirección: PLAZA PONTEVEDRA, 18, 1ºA, 15003 A CORUÑA Correo electrónico: info@coveloasociados.com Esta política de privacidad establece la forma en que se van a gestionar los datos personales en esta web. Es imprescindible que la leas y aceptes antes de seguir navegando. La empresa titular de coveloasociados.es es COVELO CONSULTING, SL (en adelante LA EMPRESA). Entre los valores con los que nos identificamos está la transparencia, por eso deseamos que conozcas desde el inicio, que la privacidad de tus datos es muy importante para nosotros. En esta declaración de privacidad se explica qué datos personales recopilamos de nuestros usuarios y cómo los utilizamos. Te invitamos a leer detenidamente estos términos antes de facilitar tus datos personales en esta web. ADVERTENCIA MENOR DE EDAD Los mayores de catorce años podrán registrarse en coveloasociados.es como usuarios sin el previo consentimiento de sus padres o tutores. En el caso de los menores de catorce años se requiere el consentimiento de los padres o tutores para el tratamiento de sus datos personales. En ningún caso se recabarán del menor de edad datos relativos a la situación profesional, económica o a la intimidad de los otros miembros de la familia, sin el consentimiento de éstos. Si eres menor de catorce años y has accedido a este sitio web sin avisar a tus padres no debes registrarte como usuario. En esta web se respetan y cuidan los datos personales de los usuarios. Como usuario debes saber que tus derechos están garantizados. Nos hemos esforzado en crear un espacio seguro y confiable y por eso queremos compartir nuestros principios respecto a tu privacidad: Nunca solicitamos información personal a menos que realmente sea necesaria para prestarte los servicios que nos requieras. Nunca compartimos información personal de nuestros usuarios con nadie, excepto para cumplir con la ley o en caso que contemos con tu autorización expresa. Nunca utilizaremos tus datos personales con una finalidad diferente a la expresada en esta política de privacidad. Es preciso advertir que esta Política de Privacidad podría variar en función de exigencias legislativas o de autorregulación, por lo que se aconseja a los usuarios que la visiten periódicamente. Será aplicable en caso de que los usuarios decidan rellenar algún formulario de cualquiera de sus formularios de contacto donde se recaben datos de carácter personal. LA EMPRESA ha adecuado esta web a las exigencias del Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas (RGPD), de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, así como con la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE o LSSI). El usuario podrá en cualquier momento ejercitar los derechos de acceso, oposición, rectificación y cancelación reconocidos en el citado Reglamento (UE). El ejercicio de estos derechos puede realizarlo el propio usuario a través de email a: info@coveloasociados.com o en la dirección: PLAZA PONTEVEDRA, 18, 1ºA, 15003 A CORUÑA. El usuario manifiesta que todos los datos facilitados por él son ciertos y correctos, y se compromete a mantenerlos actualizados, comunicando los cambios a LA EMPRESA. A efectos de lo previsto en el Reglamento General de Protección de Datos antes citado, los datos personales que nos envíe a través de los formularios de la web, recibirán el tratamiento de datos de “Usuarios web”. Para el tratamiento de datos de nuestros usuarios, implementamos todas las medidas técnicas y organizativas de seguridad establecidas en la legislación vigente. PRINCIPIOS QUE APLICAREMOS A TU INFORMACIÓN PERSONAL En el tratamiento de tus datos personales, aplicaremos los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protección de datos: Principio de licitud, lealtad y transparencia: Siempre vamos a requerir tu consentimiento para el tratamiento de tus datos personales para uno o varios fines específicos que te informaremos previamente con absoluta transparencia. Principio de minimización de datos: Solo vamos a solicitar datos estrictamente necesarios en relación con los fines para los que los requerimos. Los mínimos posibles. Principio de limitación del plazo de conservación: los datos serán mantenidos durante no más tiempo del necesario para los fines del tratamiento, en función a la finalidad, te informaremos del plazo de conservación correspondiente, en el caso de suscripciones, periódicamente revisaremos nuestras listas y eliminaremos aquellos registros inactivos durante un tiempo considerable. Principio de integridad y confidencialidad: Tus datos serán tratados de tal manera que se garantice una seguridad adecuada de los datos personales y se garantice confidencialidad. Debes saber que tomamos todas las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de nuestros usuarios por parte de terceros. ¿CÓMO HEMOS OBTENIDO TUS DATOS? Los datos personales que tratamos en LA EMPRESA proceden de: Formulario de contacto ¿CUÁLES SON TUS DERECHOS CUANDO NOS FACILITAS TUS DATOS? El interesado puede ejercer los siguientes derechos: Derecho a solicitar el acceso a sus datos personales. Derecho a solicitar su rectificación o supresión. Derecho a solicitar la limitación de su tratamiento. Derecho a oponerse al tratamiento. Derecho a la portabilidad de los datos. Derecho a retirar el consentimiento prestado. Cualquier persona tiene derecho a obtener confirmación sobre si en la Entidad estamos tratando datos personales que les conciernan, o no. Las personas interesadas tienen derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para el ejercicio o la defensa de reclamaciones. En determinadas circunstancias y por motivos relacionados con su situación particular, los interesados podrán oponerse al tratamiento de sus datos. En este caso, la entidad, dejará de tratar los datos, salvo por motivos legítimos imperiosos, o el ejercicio o la defensa de posibles reclamaciones. Si ha otorgado su consentimiento para alguna finalidad concreta, tiene derecho a retirar el consentimiento otorgado en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. Puedes ejercer tus derechos a través de los medios de contacto indicados en esta política, enviando un email a: info@coveloasociados.com   o bien dirigir un escrito a PLAZA PONTEVEDRA, 18, 1ºA, 15003 A CORUÑA, así como obtener más información sobre tus derechos y acceder a modelos para su ejercicio en la siguiente dirección web . Así mismo, te informamos de tu derecho a presentar una reclamación ante la Agencia Española de Protección de Datos si la petición de ejercicio de algún derecho no ha sido satisfecha correctamente o si por cualquier otro motivo consideras que tus datos personales no están siendo tratados correctamente. Para ello, podrás dirigirte a la siguiente dirección web . En cumplimiento de lo prevenido en el artículo 21 de la Ley 34/2002 de servicios de la sociedad de la información y comercio electrónico, si usted no desea recibir más información sobre nuestros servicios, puede darse de baja en la siguiente dirección de correo electrónico de la entidad, indicando en el asunto «No enviar correos». ¿CON QUÉ FINALIDAD TRATAMOS TUS DATOS PERSONALES? En LA EMPRESA, trataremos tus datos personales recabados a través del Sitio Web: coveloasociados.es, con las siguientes finalidades: En caso de contratación de los bienes y servicios ofertados a través de LA EMPRESA, para mantener la relación contractual, así como la gestión, administración, información, prestación y mejora del servicio. Envío de información solicitada a través de los formularios dispuestos en LA EMPRESA. Remitir boletines (newsletters), así como comunicaciones comerciales de promociones y/o publicidad de LA EMPRESA y del sector. Te recordamos que puedes oponerte al envío de comunicaciones comerciales por cualquier vía y en cualquier momento, remitiendo un correo electrónico a la dirección indicada anteriormente. Los campos de dichos registros son de cumplimentación obligatoria, siendo imposible realizar las finalidades expresadas si no se aportan esos datos. Cuando un usuario se conecta con esta web por ejemplo para comentar un post, mandar un correo al titular, suscribirse o realizar alguna contratación, está facilitando información de carácter personal de la que es responsable LA EMPRESA. Esa información puede incluir datos de carácter personal como pueden ser tu dirección IP, nombre, dirección física, dirección de correo electrónico, número de teléfono, y otra información. Al facilitar esta información, el usuario da su consentimiento para que su información sea recopilada, utilizada, gestionada y almacenada por coveloasociados.es sólo como se describe en el Aviso Legal y en la presente Política de Privacidad. En LA EMPRESA existen diferentes sistemas de captura de información personal y trato la información que nos facilitan las personas interesadas con el siguiente fin por cada sistema de captura. Formulario de contacto: Solicitamos los datos personales para responder a los requerimientos de los usuarios. Por ejemplo, podemos utilizar esos datos para responder a tu solicitud y dar respuesta a las dudas, quejas, comentarios o inquietudes que puedas ",
      "headings": [
        "Política de Privacidad",
        "Información",
        "Servicios",
        "Contacto",
        "Financiado por la Unión Europea-Next Generation EU",
        "CERRAR",
        "Ley de Segunda Oportunidad:",
        "Comisiones bancarias abusivas:",
        "IRPH:",
        "CDA´s Triodos Bank: Certificados de Depósito de Acción (CDA):",
        "Multidivisa:",
        "Seguros de vida vinculados:",
        "Gastos hipotecarios:",
        "Tarjetas revolving y microcreditos:"
      ],
      "content_length": 29234
    },
    {
      "description": null,
      "title": "Política de cookies &#8211; Covelo AsociadosJoinchat",
      "url": "https://coveloasociados.com/politica-cookies",
      "language": "es-ES",
      "content": "Política de cookies &#8211; Covelo Asociados Ir al contenido Política de cookies Según quién sea la entidad que gestione el dominio desde dónde se envían las cookies y se traten los datos que se obtengan, se pueden distinguir dos tipos: cookies propias y cookies de terceros. Existe también una segunda clasificación según el plazo de tiempo que permanecen almacenadas en el navegador del cliente, pudiendo tratarse de cookies de sesión o cookies persistentes. Por último, existe otra clasificación según la finalidad para la que se traten los datos obtenidos: cookies técnicas, cookies de personalización, cookies de análisis, cookies publicitarias, Cookies de redes sociales externas y cookies de publicidad comportamental. ¿Qué tipos de cookies utiliza esta página web? Según quién sea la entidad que gestione el dominio desde dónde se envían las cookies y se traten los datos que se obtengan, se pueden distinguir dos tipos: cookies propias y cookies de terceros. Existe también una segunda clasificación según el plazo de tiempo que permanecen almacenadas en el navegador del cliente, pudiendo tratarse de cookies de sesión o cookies persistentes. Por último, existe otra clasificación según la finalidad para la que se traten los datos obtenidos: cookies técnicas, cookies de personalización, cookies de análisis, cookies publicitarias, Cookies de redes sociales externas y cookies de publicidad comportamental. Cookies técnicas: Son aquéllas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales. Cookies de personalización: Son aquéllas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc. Cookies de análisis: Son aquéllas que bien tratadas por nosotros o por terceros, nos permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del servicio ofertado. Para ello se analiza su navegación en nuestra página web con el fin de mejorar la oferta de productos o servicios que le ofrecemos. Cookies publicitarias: Son aquéllas que, bien tratadas por nosotros o por terceros, nos permiten gestionar de la forma más eficaz posible la oferta de los espacios publicitarios que hay en la página web, adecuando el contenido del anuncio al contenido del servicio solicitado o al uso que realice de nuestra página web. Para ello podemos analizar sus hábitos de navegación en Internet y podemos mostrarle publicidad relacionada con su perfil de navegación. Cookies de redes sociales externas: se utilizan para que los visitantes puedan interactuar con el contenido de diferentes plataformas sociales (facebook, youtube, twitter, linkedIn, etc..) y que se generen únicamente para los usuarios de dichas redes sociales. Las condiciones de utilización de estas cookies y la información recopilada se regula por la política de privacidad de la plataforma social correspondiente. Cookies de publicidad comportamental: Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado. Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. Cookies de terceros: La Web de COVELO CONSULTING, SL puede utilizar servicios de terceros que, por cuenta de COVELO CONSULTING, SL recopilaran información con fines estadísticos, de uso del Site por parte del usuario y para la prestacion de otros servicios relacionados con la actividad del Website y otros servicios de Internet. En particular, este sitio Web utiliza Google Analytics, un servicio analítico de web prestado por Google, Inc. con domicilio en los Estados Unidos con sede central en 1600 Amphitheatre Parkway, Mountain View, California 94043. Para la prestación de estos servicios, estos utilizan cookies que recopilan la información, incluida la dirección IP del usuario, que será transmitida, tratada y almacenada por Google en los términos fijados en la Web Google.com. Incluyendo la posible transmisión de dicha información a terceros por razones de exigencia legal o cuando dichos terceros procesen la información por cuenta de Google. Cookies utilizadas A continuación se identifican las cookies que están siendo utilizadas en este portal así como su tipología y función: Nombre de la cookie _ga, _ga* Descripción / Finalidad Se utilizan para generar un identificador de usuario único, utilizado para hacer recuento de cuántas veces visita el sitio un usuario, así como la fecha de la primera y la última vez que visitó la web. Tipo De análisis Caducidad 2 años Nombre de la cookie 11312970290 Descripción / Finalidad Pixel Tracker Tipo De análisis Caducidad Sesión Nombre de la cookie landing Descripción / Finalidad Usada para analizar las interacciones de los usuarios con los anuncios online. Tipo Publicitaria Caducidad Sesión Nombre de la cookie _gcl_au Descripción / Finalidad Usada por Google AdSense para optimizar la eficacia de los anuncios a través de los sitios web adheridos a este servicio. Tipo Publicitaria Caducidad 3 meses Nombre de la cookie IDE Descripción / Finalidad Usada para analizar la media de conversiones que le son presentados al usuario. Tipo Publicitaria Caducidad 2 años Nombre de la cookie _fbp Descripción / Finalidad Tracking pixel de Facebook de publicicad personalizada para identificar visitantes. Tipo Publicitaria Caducidad 3 meses Nombre de la cookie lastExternalReferrer Descripción / Finalidad Este elemento se utiliza para determinar el origen de su visita. Tipo Publicitaria Caducidad Almacenamiento local Nombre de la cookie lastExternalReferrerTime Descripción / Finalidad Este elemento se utiliza para la evaluación de visitantes. Tipo Publicitaria Caducidad Almacenamiento local Nombre de la cookie test_cookie Descripción / Finalidad El complemento DoubleClick de Google puede colocar esta cookie en nuestro sitio web para verificar si Su navegador acepta cookies. Tipo Publicitaria Caducidad 1 mes Nombre de la cookie complianz_policy_id Descripción / Finalidad Cookie usada para recordar la aceptación de la política de cookies por parte del usuario. Tipo Técnica Caducidad 1 año Nombre de la cookie cmplz_statistics cmplz_functional cmplz_preferences cmplz_marketing cmplz_consented_services Descripción / Finalidad Cookies usadas para recordar las preferencias del uso de cookies. Tipo Técnicas Caducidad 1 año Nombre de la cookie cmplz_banner-status Descripción / Finalidad Cookie usada para almacenar si el banner de cookies ha sido omitido. Tipo Técnica Caducidad 1 año Nombre de la cookie joinchat_views Descripción / Finalidad Se utiliza para recoger información sobre cómo el visitante interactúa con la función de live chat de la web. Tipo Técnica Caducidad Permanente Nombre de la cookie elementor Descripción / Finalidad Esta cookie es utilizada por el tema de WordPress del sitio web. Permite al propietario del sitio web implementar o cambiar el contenido del sitio web en tiempo real. Tipo Técnica Caducidad Permanente Nombre de la cookie pll_language Descripción / Finalidad Cookie utilizada para conocer el idioma de navegación. Tipo Técnica Caducidad Permanente Desactivación y eliminación de cookies Tiene la opción de permitir, bloquear o eliminar las cookies instaladas en tu equipo mediante la configuración de las opciones del navegador instalado en su equipo. Al desactivar cookies, algunos de los servicios disponibles podrían dejar de estar operativos. La forma de deshabilitar las cookies es diferente para cada navegador, pero normalmente puede hacerse desde el menú Herramientas u Opciones. También puede consultarse el menú de Ayuda del navegador dónde puedes encontrar instrucciones. El usuario podrá en cualquier momento elegir qué cookies quiere que funcionen en este sitio web. Puede usted permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su ordenador: Microsoft Internet Explorer o Microsoft Edge Mozilla Firefox Chrome Safari Opera Además, también puede gestionar el almacén de cookies en su navegador a través de herramientas como las siguientes: Ghostery Your online choices Aceptación de la Política de cookies coveloasociados.com asume que usted acepta el uso de cookies. No obstante, muestra información sobre su Política de cookies en la parte inferior o superior de cualquier página del portal con cada inicio de sesión con el objeto de que usted sea consciente. Si tiene dudas sobre esta política de cookies, puede contactar con COVELO CONSULTING, SL en info@coveloasociados.com. Nuestros gestores trabajan día a día para ofrecer soluciones integrales y completas. Información Aviso Legal Política de Privacidad Política de Cookies Servicios Asesoría Fiscal Asesoría Laboral Contabilidad Subvenciones RRHH Igualdad Contacto Plaza Pontevedra, 18, 1ºA, 15003 A Coruña 981 102 053 652 89 48 89 info@coveloasociados.com Financiado por la Unión Europea-Next Generation EU Consentimiento de las cookies Para ofre",
      "headings": [
        "Política de cookies",
        "Nombre de la cookie",
        "Descripción / Finalidad",
        "Tipo",
        "Caducidad",
        "Nombre de la cookie",
        "Descripción / Finalidad",
        "Tipo",
        "Caducidad",
        "Nombre de la cookie",
        "Descripción / Finalidad",
        "Tipo",
        "Caducidad",
        "Nombre de la cookie",
        "Descripción / Finalidad",
        "Tipo",
        "Caducidad",
        "Nombre de la cookie",
        "Descripción / Finalidad",
        "Tipo"
      ],
      "content_length": 16667
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 218052,
  "crawled_at": "2026-01-28T15:38:16.933430Z"
}