{
  "metadata": {
    "description": "Taller mecanico en Coruna, AutoMar - ¿Está buscando un taller fiable y de confianza para la reparación\ny mantenimiento de su automóvil?\n \n\n \nBienvenido/a a Auto",
    "title": "Taller mecánico en Coruña, AutoMar – Talleres mecánicos para automóviles - automartaller.es",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Taller mecanico en Coruna, AutoMar - ¿Está buscando un taller fiable y de confianza para la reparación\ny mantenimiento de su automóvil?\n \n\n \nBienvenido/a a Auto",
      "title": "Taller mecánico en Coruña, AutoMar – Talleres mecánicos para automóviles - automartaller.es",
      "url": "http://www.automartaller.es/",
      "language": "es",
      "content": "Taller mecánico en Coruña, AutoMar – Talleres mecánicos para automóviles - automartaller.es www.automartaller.es 643 594 006 Taller mecánico en Coruña, AutoMar Pon tu automóvil a punto en un taller de confianza MENÚ TALLER MECÁNICO EN CORUÑA LAVADO Y ENGRASE FOTOS CONTACTO DÓNDE ESTAMOS TALLER MECÁNICO EN CORUÑA ¿Está buscando un taller fiable y de confianza para la reparación y mantenimiento de su automóvil?     Bienvenido/a a AutoMar,  un taller de reparación del automóvil especializado en mecánica y formado por profesionales con 15 años de experiencia en el sector. Ubicado en A Coruña en la calle Entrepeñas 36, ofrecemos a nuestros clientes un servicio integral para su automóvil, servicio rápido (aceite, filtros, neumáticos etc.) y mecánica específica.   En AutoMar somos capaces de competir en calidad incluso con servicios oficiales, ofreciendo un coste más reducido y con todas las garantías para su vehículo.   Nuestros profesionales cuentan con años de experiencia y una formación continua; el taller, con todo lo necesarios para realizar trabajos precisos en su coche y sin que éste pierda la garantía del fabricante. Además, disfrutará de un excelente trato personalizado y total claridad en reparaciones y consultas.   SERVICIOS ACEITE FRENOS SUSPENSIÓN ESCAPES BATERÍAS NEUMÁTICOS ACCESORIOS     Estar en la mejores manos no tiene porque ser caro   Nuestros precios son LOW COST                   Gratis un LAVADO COMPLETO con su reparación Entrepeñas Nº 36 bajo derecha 15010 A Coruña (A Coruña) 643 5... Clic para ver 643 594 006 981 020 306 www.automartaller.es portaldetuciudad.com Aviso Legal - Política de Privacidad - Política de Cookies - Control de Cookies",
      "headings": [
        "Taller mecánico en Coruña, AutoMar",
        "Pon tu automóvil a punto en un taller de confianza",
        "TALLER MECÁNICO EN CORUÑA"
      ],
      "content_length": 1687
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 1687,
  "crawled_at": "2026-01-28T15:57:47.511231Z"
}