{
  "metadata": {
    "description": "CorSaúde es su centro médico especializado en A Coruña, con una atención médica única a sus pacientes y un equipo experto y profesional.",
    "title": "Corsaúde Centro Médico - A Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "CorSaúde es su centro médico especializado en A Coruña, con una atención médica única a sus pacientes y un equipo experto y profesional.",
      "title": "Corsaúde Centro Médico - A Coruña",
      "url": "https://corsaudecentromedico.com/",
      "language": "es",
      "content": "Corsaúde Centro Médico - A Coruña Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Inicio Admin 2024-11-29T10:20:58+01:00 CORSAÚDE, SIEMPRE A SU LADO CORSAÚDE, SIEMPRE A SU LADO Su centro médico en A Coruña Su centro médico en A Coruña Una atención sanitaria personalizada basada en los conocimientos médicos más actuales. Pida Cita Pida Cita Nuestro objetivo, el cuidado de su salud CorSaúde es un centro médico especializado en el que se presta una atención médica personalizada a través de un seguimiento continuo, gracias a su experto personal médico y sanitario. Tiene su origen en el Centro de Cardiología de A Coruña, dirigido por el Dr. José Blanco Castiñeira desde 1997. Con una clara orientación hacia el paciente, el centro médico está distribuido en dos plantas, con facilidades de acceso. Los espacios, que son cómodos y amplios y cuentan con luz y ventilación natural, están decorados para lograr el mayor bienestar y una óptima relación médico-paciente. La medicina personalizada, la interacción entre sus médicos especialistas y la traslación del conocimiento más actual a cada situación clínica son los fundamentos de Corsaúde Centro Médico. Servicios del centro médico CorSaúde Centro Médico ofrece servicios en diversas especialidades médicas propias y asociadas: Cardiología, Neumología, Neurología, Medicina Interna, Pediatría, Psiquiatría y Psicología Clínica y Sanitaria. Además, incluye otros servicios sanitarios como Dietética-Nutrición, Enfermería y Extracción de Muestras de Laboratorio. Todas estas especialidades cuentan con destacados y reputados profesionales médicos y sanitarios, con una amplia experiencia clínica e investigadora, y una clara vocación de trasladar a los pacientes los conocimientos más actuales en el diagnóstico y tratamiento de las distintas patologías médicas. Cardiología Consulta de cardiología Cirugía vía percutánea Marcapasos Ver más Enfermería Vacunación Atención paciente Curas postoperatorio Pediatría Pediatría y neonatología Evolución y desarrollo del niño Vacunación Ver más Psiquiatría Trastornos de ansiedad Trastornos depresivos Trastornos adaptativos o reactivos   Ver más Especialidades asociadas Neumología Consulta de Neumología Pruebas funcionales respiratorias Broncoscopia Ver más Medicina interna Factores de riesgo cardiovascular- Diabetes mellitus Enfermedades Infecciosas Patología digestiva y hepática Ver más Neurología Enfermedades cerebrovasculares. Ictus Enfermedad de Parkinson Trastornos de la memoría Ver más Psicología Neuropsicología Psicología Infanto-Juvenil Adicciones Ver más Otros servicios Dietética Educación alimentaria Sobrepeso y Obesidad Nutrición clínica Ver más Extracción de muestras Hematología Bioquímica Inmunología Ver más ¿Quiere saber más? Póngase en contacto con nosotros. Contacto Pida una cita Puede pedir cita en todos nuestros servicios médicos llamando al teléfono 981 270 550 o al 604081852. Llamar Horario De lunes a viernes de 9:00 a 14:00 y 16:00 a 20:00. Julio y agosto de 9:00 a 15:00. Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "Su centro médico en A Coruña",
        "Su centro médico en A Coruña",
        "Nuestro objetivo,\n\nel cuidado de su salud",
        "Servicios del centro médico",
        "Cardiología",
        "Enfermería",
        "Pediatría",
        "Psiquiatría",
        "Especialidades asociadas",
        "Neumología",
        "Medicina interna",
        "Neurología",
        "Psicología",
        "Otros servicios",
        "Dietética",
        "Extracción de muestras",
        "Pida una cita",
        "Póngase en contacto"
      ],
      "content_length": 6929
    },
    {
      "description": "CorSaúde Centro Médico tiene su origen en el Centro de Cardiología de A Coruña, dirigido por el Dr. José Blanco Castiñeira desde 1997.",
      "title": "El centro - CorSaúde Centro Médico",
      "url": "https://corsaudecentromedico.com/el-centro",
      "language": "es",
      "content": "El centro - CorSaúde Centro Médico Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 El centro El centro Orientados hacia el paciente El centro Admin 2024-11-13T10:22:29+01:00 Origen y filosofía CorSaúde Centro Médico tiene su origen en el Centro de Cardiología de A Coruña, dirigido por el Dr. José Blanco Castiñeira desde 1997. Mediante la incorporación de nuevas especialidades evoluciona hasta su estado actual, un centro médico reputado que cuenta con un equipo médico y de enfermería compuesto por cerca de una veintena de profesionales, que ofrece atención médica personalizada en nueve especialidades sanitarias propias y asociadas. Con una clara orientación hacia el paciente, el objetivo de CorSaúde Centro Médico es ofrecer una excelente atención médica personalizada para mejorar la calidad de vida a través de la prevención y tratamientos . La medicina personalizada, la interacción entre sus médicos especialistas y la traslación del conocimiento más actual a cada situación clínica son los fundamentos de Corsaúde Centro Médico. ESPECIALIDADES MÉDICAS CorSaúde Centro Médico ofrece servicios médicos en diversas especialidades médicas: Cardiología Enfermería Pediatría Especialidades asociadas: Medicina Interna Neumología Psiquiatría Neurología Psicología Extracción y recogida de muestras laboratorio Otros servicios: Dietética Todas estas especialidades cuentan con destacados y reputados profesionales médicos, responsables de investigaciones, autores en revistas nacionales e internacionales y participantes en Congresos médicos a nivel mundial. Conoce nuestras especialidades Nuestras instalaciones Ubicado en el centro de A Coruña (Paseo Ronda, 1), CorSaúde Centro Médico está distribuido en dos plantas, totalmente accesibles gracias a sus facilidades de acceso. Todos sus espacios son cómodos y amplios, dotados de luz y ventilación natural . Han sido diseñados y decorados para proporcionar a sus pacientes el mayor bienestar y favorecer una óptima relación médico-paciente. Cuenta con amplios despachos médicos y confortables salas de espera pensando en la comodidad del paciente. Además, el Centro cuenta en sus cómodas instalaciones con diferentes salas para la realización de pruebas médicas y la posibilidad de la extracción de muestras analíticas (previa cita) para su procesamiento posterior en Laboratorios Eurofins-Megalab (Laboratorios Ramos) . Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "El centro",
        "El centro",
        "Origen y filosofía",
        "CorSaúde Centro Médico ofrece servicios médicos en diversas especialidades médicas:",
        "Especialidades asociadas:",
        "Otros servicios:",
        "Nuestras instalaciones",
        "Póngase en contacto"
      ],
      "content_length": 6300
    },
    {
      "description": "Brindamos una atención médica única a nuestros pacientes a través de un seguimiento personalizado gracias a un equipo médico experto.",
      "title": "Equipo - El corazón de CorSaúde Centro Médico",
      "url": "https://corsaudecentromedico.com/equipo",
      "language": "es",
      "content": "Equipo - El corazón de CorSaúde Centro Médico Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Equipo Equipo El corazón de Corsaúde Equipo Admin 2024-11-13T10:29:59+01:00 LA MEJOR ATENCIÓN MÉDICA PERSONALIZADA El Equipo de CorSaúde ofrece a sus pacientes la mejor atención médica en la prevención y manejo de patologías cardiovasculares, neurológicas, psiquiátricas, oncológicas en el adulto, respiratorias, sistémicas e infecciosas, así como en el cuidado integral de la salud infanto-juvenil, a través de la traslación del conocimiento médico más actualizado a la situación individual de cada paciente. ALTO GRADO DE ESPECIALIZACIÓN Nuestro equipo médico y de enfermería está compuesto por una veintena de profesionales propios y asociados de diferentes ramas médicas y sanitarias con un alto grado de especialización y formación. Dr. José Blanco Castiñeira Cardiólogo × Currículum Dr. Blanco Castiñeira Admin 2022-02-08T14:44:11+01:00 Dr. José Blanco Castiñeira Cardiólogía Licenciado en Medicina y Cirugía por la Universidad de Navarra (1984-1990) con la calificación de Premio Extraordinario Fin de Carrera. Premio Nacional de Terminación de Estudios Universitarios del Ministerio de Educación y Ciencia año 1990. Especialidad vía MIR en Cardiología en el Hospital Vall d`Hebrón de Barcelona -Universidad Autónoma de Barcelona- entre 1991 y 1995. Beca de la Fundación Barrié 1995 y Beca de la Sociedad Española de Cardiología para la realización de Fellowship en Cardiología Intervencionista en los hospitales de Emory University -Atlanta- Estados Unidos entre 1996 y 1997, bajo la dirección del Dr Spencer B. King. Autor de artículos en revistas nacionales e internacionales y capítulos de libros sobre cardiopatía isquémica, arritmias y angioplastia coronaria. Director del Centro de Cardiología de A Coruña desde 1997 (integrado en Corsaúde Centro Médico desde 2021), ejerce como cardiólogo clínico e intervencionista en los hospitales Modelo y San Rafael de A Coruña desde 1997. Miembro de la Sociedad Española de Cardiologia y de la European Society of Cardiology. Realiza procedimientos de intervencionismo por vía percutánea, angioplastia coronaria con stents, procedimientos de intervencionismo estructural (implante de válvula aórtica por via transfemoral -TAVI-, cierre de orejuela auricular izquierda, cierre de foramen oval, cierre de comunicación interauricular) e implantes de desfibrilador automático, marcapasos convencional y marcapasos sin cables. Learn More Currículum Belén López Enfermera de Cardiología Fátima Rodríguez Auxiliar de Cardiología Dra. Mª del Carmen García Cabanas Pediatra asociada × Currículum Dra. García Cabanas Admin 2022-02-04T12:41:16+01:00 Dra. Mª del Carmen García Cabanas Neopediatría Médico especialista en Pediatría y Áreas Específicas. Médico neonatóloga. Entre sus titulaciones se encuentran Especialista en Pediatría y áreas específicas (CHUAC, 1995), Certificado diplomado en Reanimación Cardiopulmonar neonatal completa (CHUS, 2006). Su actividad asistencial se inicia con la Residencia de Pediatría (1992-1995) en el CHUAC. Con posterioridad, es Pediatra en Atención Primaria SERGAS (1996-1997), Pediatra en H. Privado Ntra Sra Belén (1996-2004), Neonatóloga en UCI Neonatal de H. Privado Ntra Sra Belén (1996-2004), Pediatra hospitalario y neonatólogo en H. Modelo (2005-2015) y Pediatra en HM Belén Modelo , en consultas externas y hospitalización (2015-2021). Forma parte de diferentes sociedades científicas, siendo socia de la Sociedad de Pediatría de Galicia (SOPEGA), Sociedad de Pediatria de Galicia (ASOGANE), Asociación Española de Pediatría (AEPED) y Asociación Galega de Pediatría de Atención Primaria (AGAPap). Además, participa de manera activa en cursos y seminarios como Cursos de atención primaria GRINDOPE (2001-2019), Cursos de atención primaria de H San Joan de Deu (2014-2019), Jornadas y reuniones en neonatología (Santiago de Compostela, Oviedo, A Coruña , Valencia, Barcelona, Bilbao, Roma, Sevilla) y Curso ortopedia neonatal (Sabadell, 2001). Learn More Currículum Dra. Diana López Coronas Pediatra × Currículum Dra. López Coronas Admin 2022-02-08T14:37:51+01:00 Dra. Diana López Coronas Neopediatría Licenciada en Medicina y Cirugia por la Universidad de Barcelona (Hospital Clínic), en 1989, con calificación de Sobresaliente. Médico residente de Pediatría y Áreas Especificas en Hospital Vall d´Hebrón de Barcelona 1990-1994, Universitat Autónoma de Barcelona. Formación postgrado en Servicio de Neonatología, UCI pediátrica y Cardiologia Pediátrica en 1995 en Hospital Vall d´Hebron, y realización de cursos postgrado en Universitat Autónoma de Barcelona. Médico adjunto de Neonatología en 1994 y 1995 en Hospital Maternitat de Barcelona, Universidad de Barcelona. Médico adjunto de Neonatología y Urgencias Pediátricas en Hospital Dexeus (Barcelona) en 1994 y 1995. A partir de 1996 actividad profesional en A Coruña, como médico pediatra y neonatóloga en el Hospital Belén de esta ciudad. Dedicación especial al área de neonatología, con la puesta en marcha de la primera UCI neonatal , nivel IIIA, y en asistencia médica privada en Galicia, junto con seguimiento de pacientes de alto riesgo dados de alta de la Unidad; así también como la atención hospitalaria a pacientes pediátricos ingresados por patología médica, como postoperados quirúrgicos. En 2006 coordinadora de la puesta en marcha de la Unidad Neonatal del Hospital Modelo, posteriormente integrada en el Hospital Belén en 2008. En 2014, tras la incorporación de los Hospitales Modelo y Belén en Hospitales HM, coordinadora del área pediátrica y neonatal. En 2015  actividad de manera exclusiva en en Centro Médico Paseo de Ronda (actualmente CorSáude), con especial atención a la Neonatología, lactancia materna, alimentación infantil, desarrollo infantil, adolescencia, y vacunas. Miembro de la Sociedad Gallega de Pediatría y de la Sociedad Española de Pediatría, además de pertenecer a ASOGANE (Asociación Gallega de Neonatología). Miembro participante del Aula de formación continuada en Pediatría del Hospital Sant Joán de Déu Barcelona, abarcando extensa formación en varios campos de la especialidad, en concreto en neonatología y lactancia materna. Learn More Currículum Dra. Manuela Buño Soto Pediatra × Currículum Dra. López Coronas Admin 2024-02-28T19:00:54+01:00 Dra. Manuela Buño Soto Neopediatría Licenciada en Medicina y Cirugía por la Universidad Autónoma de Madrid. Especialista en Pediatría y sus Áreas Específicas, vía M.I.R., en el Hospital Infantil Universitario Niño Jesús de Madrid. Rotación en el Servicio de Neonatología del Hospital Universitario Materno-Infantil “La Paz”, incluida la Unidad de Cuidados Intensivos Neonatales,. Rotación en el Servicio de Endocrinología Pediátrica del Hospital Infantil Universitario Niño Jesús de Madrid, durante todo el 4º año de residencia. Doctora en Medicina y Cirugía por la Universidad Autónoma de Madrid. Realización de TESIS DOCTORAL en el Departamento de Pediatría de la Universidad Autónoma de Madrid, titulada “Análisis auxológico y biológico de pacientes afectos de deficiencia de hormona de crecimiento (GH) y pacientes con Síndrome de Turner, tratados con GH biosintética”, dirigida por el Profesor Dr. Jesús Argente Oliver, en el servicio de Endocrinología Pediátrica del Hospital Infantil Universitario Niño Jesús de Madrid, Calificación: Sobresaliente Cum Lude por unanimidad. (Septiembre 2000). Al finalizar la especialidad, actividad asistencial como médico Pediatra en el Servicio de Endocrinología Pediátrica del Hospital Infantil Universitario Niño Jesús de Madrid durante cuatro años, en consultas externas y hospitalización. Asimismo, impartiendo clases de educación diabetológica a pacientes diabéticos y a sus familiares. Actividad docente en cursos monográficos de Doctorado del departamento de Pediatría de la Universidad Autónoma de Madrid, dirigido por el Profesor Jesús Argente Oliver,: “Pubertad, desarrollo sexual y glándulas suprarrenales” y “Aproximación clínica y molecular al crecimiento humano normal y patológico”. Participación en Congresos Nacionales e Internacionales, relacionados con la Pediatría y la Endocrinología Pediátrica. Realización de guardias de presencia física, en el servicio de Urgencias del Universitario Niño Jesús de Madrid, como médico especialista en Pediatría.Trabajo en Atención Primaria, como pediatra de cupo, en el Centro de Salud “Fuentelarreina”, del Área sanitaria nº 5 de Madrid”, en enero de 1997.Colaboración en Laboratorio Privado de Análisis Clínicos (Dr. Buño Varela), en la realización de pruebas dinámicas para diagnóstico de trastornos endocrinos, así como en la elaboración de informes clínicos pediátricos. Trabajo como médico especialista en Pediatría en los Hospitales “Madrid Montepríncipe” y “Clínica de la Milagrosa” . Pediatra titular de la consulta de Pediatría del Hospital de Día “Pío XII” de Madrid, en colaboración con diversas Sociedades aseguradoras. Trabajo como médico especialista en Pediatría en el Hospital “Madrid Montepríncipe” del grupo hospitalario “ Hospitales de Madrid” (HM), en el área de hospitalización, consultas externas y Servicio de Urgencias. SERGAS. Médico especialista en Pediatría, en Equipo de Atención Primaria, en el área sanitaria de A Coruña, en distintos centros de salud. – Médico especialista en Pediatría, titular de la plaza de pediatra de Atención Primaria en el Área Sanitaria de A Coruña, en el centro de Salud de Betanzos. (OPE extraordinaria) desde 2006 hasta febrero de 2008. Actualmente, plaza de Pediatra de Atención Primaria en propiedad, en el área sanitaria de A Coruña, pendiente destino. Autora de publicaciones científicas en revistas nacionales e internacionales en el área de la Pediatría y de la Endocrinología Pediátrica, así como autora de capítulos de libros, en dichas áreas. Participación como coinvestigadora en ensayos clínicos en el área de la diabetes mellitus en el Servicio de Endocrinología del Compl",
      "headings": [
        "Equipo",
        "Equipo",
        "Dr. José Blanco Castiñeira",
        "Currículum Dr. Blanco Castiñeira",
        "Dr. José Blanco Castiñeira",
        "Belén López",
        "Fátima Rodríguez",
        "Dra. Mª del Carmen García Cabanas",
        "Currículum Dra. García Cabanas",
        "Dra. Mª del Carmen García Cabanas",
        "Dra. Diana López Coronas",
        "Currículum Dra. López Coronas",
        "Dra. Diana López Coronas",
        "Dra. Manuela Buño Soto",
        "Currículum Dra. López Coronas",
        "Dra. Manuela Buño Soto",
        "Ángeles Novoa",
        "Rosa Croques",
        "Dra. Eva Fontela Vivanco",
        "Currículum Dra. Fontela Vivanco"
      ],
      "content_length": 25554
    },
    {
      "description": "Entra en nuestro blog para ver lo que hacemos en Corsaúde Centro Médico y enterarte de las últimas noticias sobre cardiología, pediatría...",
      "title": "Blog - CorSaúde Centro Médico",
      "url": "https://corsaudecentromedico.com/blog",
      "language": "es",
      "content": "Blog - CorSaúde Centro Médico Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Blog Blog Sigue las últimas noticias de Corsaúde Blog Admin 2022-02-09T18:29:46+01:00 23 Feb La rumiación: cómo romper el bucle de pensamientos negativos Salomé Botana Martínez 2024-02-23T12:42:34+01:00 23 de febrero de 2024 | Psicología | Cada noche me desvelo, perdida en un laberinto de preocupaciones. Los pensamientos dan vueltas, repasando conversaciones y escenarios pasados. El [...] 25 Nov Virus respiratorio sincitial, un viejo enemigo de los pediatras Dra. Diana López Coronas 2022-11-25T13:50:57+01:00 25 de noviembre de 2022 | Pediatría | Estamos viendo estos días un aumento importantísimo de una enfermedad respiratoria, la bronquiolitis, que tradicionalmente afecta a niños pequeños, de [...] 21 Oct La necesaria vacunación antigripal infantil Dra. Diana López Coronas 2022-10-26T12:11:02+02:00 21 de octubre de 2022 | Pediatría | Desde hace más de una década se viene planteando la necesidad de la vacunación antigripal en los niños por varias razones. [...] 7 Feb Angina de Pecho: cómo reconocerla Dr. Jose Blanco Castiñeira 2022-10-21T13:10:35+02:00 7 de febrero de 2022 | Cardiología | ¿Cuáles son los síntomas de una angina de pecho ? La angina de pecho es un tipo de Cardiopatía Isquémica (CI), [...] Últimos artículos La rumiación: cómo romper el bucle de pensamientos negativos 23 de febrero de 2024 Virus respiratorio sincitial, un viejo enemigo de los pediatras 25 de noviembre de 2022 La necesaria vacunación antigripal infantil 21 de octubre de 2022 Angina de Pecho: cómo reconocerla 7 de febrero de 2022 Glosario Corsaúde Centro Médico Puede pedir cita en todos nuestros servicios médicos, a través del teléfono 981 270 550 en el siguiente horario: De lunes a viernes de 9:00 a 14:00 y 16:00 a 20:00. Julio y agosto de 9:00 a 15:00. Llama ahora Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "Blog",
        "Blog",
        "La rumiación: cómo romper el bucle de pensamientos negativos",
        "Virus respiratorio sincitial, un viejo enemigo de los pediatras",
        "La necesaria vacunación antigripal infantil",
        "Angina de Pecho: cómo reconocerla",
        "Últimos artículos",
        "Corsaúde Centro Médico",
        "Póngase en contacto"
      ],
      "content_length": 5774
    },
    {
      "description": "Puede pedir cita en todos nuestros servicios médicos llamando al teléfono 981 270 550.",
      "title": "Pedir cita - CorSaúde Centro Médico",
      "url": "https://corsaudecentromedico.com/cita",
      "language": "es",
      "content": "Pedir cita - CorSaúde Centro Médico Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Pida cita Pida cita Llámenos y pida su cita Pedir cita Admin 2024-11-29T10:28:23+01:00 Puede pedir cita en todos nuestros servicios médicos, a través del teléfono 604 081 852 ó el 981 270 550 en el siguiente horario: De lunes a viernes de 9:00 a 14:00 y 16:00 a 20:00. Julio y agosto de 9:00 a 15:00. Llamar ahora Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "Pida cita",
        "Pida cita",
        "Póngase en contacto"
      ],
      "content_length": 4320
    },
    {
      "description": "Especialistas en cardiología. Prevención, diagnóstico y tratamiento de problemas cardiovasculares. Su cardiólogo en A Coruña.",
      "title": "Cardiología - CorSaúde Centro Médico | A Coruña",
      "url": "https://corsaudecentromedico.com/especialidades/cardiologia",
      "language": "es",
      "content": "Cardiología - CorSaúde Centro Médico | A Coruña Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Cardiología Cardiología Especialistas en cardiología Cardiología Admin 2022-07-18T09:47:41+02:00 RS C-15-001098 SU CARDIÓLOGO EN A CORUÑA El equipo de cardiología de CorSaúde Centro médico ofrece a sus pacientes la mejor atención médica en prevención, diagnóstico y tratamiento de problemas cardiovasculares. PIDA SU CITA Puede pedir cita en todos nuestros servicios médicos llamando al teléfono 981 270 550. Llamar Nuestros servicios en cardiología Consulta de cardiología Consulta de prevención cardiovascular Electrocardiograma Ergometría (prueba de esfuerzo) Holter de ECG Cardiología pediátrica Cardiopatías congénitas del adulto Ecocardiograma Doppler color Ecocardiografia de esfuerzo Holter de tensión arterial Procedimiento hospitalario Marcapasos: convencional y sin cables Intervenciones coronarias vía percutánea Angioplastia coronaria con stents Intervencionismo estructural Implantes de desfibrilador automático Cuadro médico – Cardiología Contamos con reputados expertos médicos como el Dr. José Blanco Castiñeira y el Dr. Isaac Martinez Bendayán. Somos especialistas en cardiología. Dr. José Blanco Castiñeira Cardiólogo × Currículum Dr. Blanco Castiñeira Licenciado en Medicina y Cirugía por la Universidad de Navarra (1984-1990) con la calificación de Premio Extraordinario Fin de Carrera. Premio Nacional de Terminación de Estudios Universitarios del Ministerio de Educación y Ciencia año 1990. Especialidad vía MIR en Cardiología en el Hospital Vall d`Hebrón de Barcelona -Universidad Autónoma de Barcelona- entre 1991 y 1995. Beca de la Fundación Barrié 1995 y Beca de la Sociedad Española de Cardiología para la realización de Fellowship en Cardiología Intervencionista en los hospitales de Emory University -Atlanta- Estados Unidos entre 1996 y 1997, bajo la dirección del Dr Spencer B. King. Autor de artículos en revistas nacionales e internacionales y capítulos de libros sobre cardiopatía isquémica, arritmias y angioplastia coronaria. Director del Centro de Cardiología de A Coruña desde 1997 (integrado en Corsaúde Centro Médico desde 2021), ejerce como cardiólogo clínico e intervencionista en los hospitales Modelo y San Rafael de A Coruña desde 1997. Miembro de la Sociedad Española de Cardiologia y de la European Society of Cardiology. Realiza procedimientos de intervencionismo por vía percutánea, angioplastia coronaria con stents, procedimientos de intervencionismo estructural (implante de válvula aórtica por via transfemoral -TAVI-, cierre de orejuela auricular izquierda, cierre de foramen oval, cierre de comunicación interauricular) e implantes de desfibrilador automático, marcapasos convencional y marcapasos sin cables. Currículum Belén López Enfermera de cardiología Fátima Rodríguez Auxiliar de cardiología Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "Cardiología",
        "Cardiología",
        "Nuestros servicios en cardiología",
        "Procedimiento hospitalario",
        "Cuadro médico – Cardiología",
        "Dr. José Blanco Castiñeira",
        "Currículum Dr. Blanco Castiñeira",
        "Belén López",
        "Fátima Rodríguez",
        "Póngase en contacto"
      ],
      "content_length": 6773
    },
    {
      "description": "CorSaúde Centro Médico de A Coruña, las mejores pediatras y especialistas en pediatría y neonatología, desde la lactancia hasta la adolescencia.",
      "title": "Neopediatría - CorSaúde Centro Médico | A Coruña",
      "url": "https://corsaudecentromedico.com/especialidades/neopediatria",
      "language": "es",
      "content": "Neopediatría - CorSaúde Centro Médico | A Coruña Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Neopediatría Neopediatría Pediatría y neonatología Neopediatría Admin 2023-05-25T13:44:20+02:00 Diana López Coronas RS C-15-001098 Carmen Garcia Cabanas RS C-15-002770 Manuela Buño Soto RS C-15-001098 ESPECIALISTAS EN PEDIATRÍA Y NEONATOLOGÍA Nuestro objetivo es ofrecer una atención sanitaria integrada y eficaz para mejorar la salud infantil y contribuir al mejor desarrollo, en todos los ámbitos de salud, de nuestros pequeños y jóvenes pacientes. PIDA SU CITA Puede pedir cita en todos nuestros servicios médicos llamando al teléfono 981 270 550. Llamar Neonatologia y seguimiento de la prematuridad Pediatria general y preventiva Medicina de la Adolescencia Lactancia materna Alimentación infantil y del adolescente Evaluación del desarrollo pondero-estatural Patologías del crecimiento Vacunas y prevención de enfermedades infecciosas Seguimiento del niño con patología crónica Psicología infantil y del adolescente Cuadro médico – pediatría Contamos con pediatras y neonatólogas reconocidas y de la máxima confianza como la Dra. Diana López Coronas, la Dra. Mª del Carmen García Cabanas y la Dra. Manuela Buño Soto. Atención especializada en todas las etapas del crecimiento. Dra. Diana López Coronas Pediatra × Currículum Dra. López Coronas Licenciada en Medicina y Cirugia por la Universidad de Barcelona (Hospital Clínic), en 1989, con calificación de Sobresaliente. Médico residente de Pediatría y Áreas Especificas en Hospital Vall d´Hebrón de Barcelona 1990-1994, Universitat Autónoma de Barcelona. Formación postgrado en Servicio de Neonatología, UCI pediátrica y Cardiologia Pediátrica en 1995 en Hospital Vall d´Hebron, y realización de cursos postgrado en Universitat Autónoma de Barcelona. Médico adjunto de Neonatología en 1994 y 1995 en Hospital Maternitat de Barcelona, Universidad de Barcelona. Médico adjunto de Neonatología y Urgencias Pediátricas en Hospital Dexeus (Barcelona) en 1994 y 1995. A partir de 1996 actividad profesional en A Coruña, como médico pediatra y neonatóloga en el Hospital Belén de esta ciudad. Dedicación especial al área de neonatología, con la puesta en marcha de la primera UCI neonatal , nivel IIIA, y en asistencia médica privada en Galicia, junto con seguimiento de pacientes de alto riesgo dados de alta de la Unidad; así también como la atención hospitalaria a pacientes pediátricos ingresados por patología médica, como postoperados quirúrgicos. En 2006 coordinadora de  la puesta en marcha de la Unidad Neonatal del Hospital Modelo, posteriormente integrada en el Hospital Belén en 2008. En 2014, tras la incorporación de los Hospitales Modelo y Belén en Hospitales HM, coordinadora del área pediátrica y neonatal. En 2015  actividad de manera exclusiva en en Centro Médico Paseo de Ronda (actualmente CorSáude), con especial atención a la Neonatología, lactancia materna, alimentación infantil, desarrollo infantil, adolescencia, y vacunas. Miembro de la Sociedad Gallega de Pediatría y de la Sociedad Española de Pediatría, además de pertenecer a ASOGANE (Asociación Gallega de Neonatología). Miembro participante del Aula de formación continuada en Pediatría del Hospital Sant Joán de Déu Barcelona, abarcando extensa formación en varios campos de la especialidad, en concreto en neonatología y lactancia materna. Currículum Dra. Mª del Carmen García Cabanas Pediatra Asociada × Currículum Dra. García Cabanas Médico especialista en Pediatría y Áreas Específicas. Médico neonatóloga. Entre sus titulaciones se encuentran Especialista en Pediatría y Áreas Específicas (CHUAC, 1995), Certificado diplomado en Reanimación Cardiopulmonar neonatal completa (CHUS, 2006). Su actividad asistencial se inicia con la Residencia de Pediatría (1992-1995) en el CHUAC. Con posterioridad, es Pediatra en Atención Primaria SERGAS (1996-1997), Pediatra en H. Privado Ntra Sra Belén (1996-2004), Neonatóloga en UCI Neonatal de H. Privado Ntra Sra Belén (1996-2004), Pediatra hospitalario y neonatólogo en H. Modelo (2005-2015) y Pediatra en HM Belén Modelo , en consultas externas y hospitalización (2015-2021). Forma parte de diferentes sociedades científicas, siendo socia de la Sociedad de Pediatría de Galicia (SOPEGA), Sociedad de Pediatria de Galicia (ASOGANE), Asociación Española de Pediatría (AEPED) y Asociación Galega de Pediatría de Atención Primaria (AGAPap). Además, participa de manera activa en cursos y seminarios como Cursos de atención primaria GRINDOPE (2001-2019), Cursos de atención primaria de H San Joan de Deu (2014-2019), Jornadas y reuniones en neonatología (Santiago de Compostela, Oviedo, A Coruña , Valencia, Barcelona, Bilbao, Roma, Sevilla) y Curso ortopedia neonatal (Sabadell, 2001). Currículum Dra. Manuela Buño Soto Pediatra × Currículum Dra. Buño Soto Licenciada en Medicina y Cirugía por la Universidad Autónoma de Madrid. Especialista en Pediatría y sus Áreas Específicas, vía M.I.R., en el Hospital Infantil Universitario Niño Jesús de Madrid. Rotación en el Servicio de Neonatología del Hospital Universitario Materno-Infantil “La Paz”, incluida la Unidad de Cuidados Intensivos Neonatales,. Rotación en el Servicio de Endocrinología Pediátrica del Hospital Infantil Universitario Niño Jesús de Madrid, durante todo el 4º año de residencia. Doctora en Medicina y Cirugía por la Universidad Autónoma de Madrid. Realización de tesis doctotral en el Departamento de Pediatría de la Universidad Autónoma de Madrid, titulada “Análisis auxológico y biológico de pacientes afectos de deficiencia de hormona de crecimiento (GH) y pacientes con Síndrome de Turner, tratados con GH biosintética”, dirigida por el Profesor Dr. Jesús Argente Oliver, en el servicio de Endocrinología Pediátrica del Hospital Infantil Universitario Niño Jesús de Madrid, Calificación: Sobresaliente Cum Lude por unanimidad. (Septiembre 2000). Al finalizar la especialidad, actividad asistencial como médico Pediatra en el Servicio de Endocrinología Pediátrica del Hospital Infantil Universitario Niño Jesús de Madrid durante cuatro años, en consultas externas y hospitalización. Asimismo, impartiendo clases de educación diabetológica a pacientes diabéticos y a sus familiares. Actividad docente en cursos monográficos de Doctorado del departamento de Pediatría de la Universidad Autónoma de Madrid, dirigido por el Profesor Jesús Argente Oliver,: “Pubertad, desarrollo sexual y glándulas suprarrenales” y “Aproximación clínica y molecular al crecimiento humano normal y patológico”. Participación en Congresos Nacionales e Internacionales, relacionados con la Pediatría y la Endocrinología Pediátrica. Realización de guardias de presencia física, en el servicio de Urgencias del Universitario Niño Jesús de Madrid, como médico especialista en Pediatría.Trabajo en Atención Primaria, como pediatra de cupo, en el Centro de Salud “Fuentelarreina”, del Área sanitaria nº 5 de Madrid”, en enero de 1997.Colaboración en Laboratorio Privado de Análisis Clínicos (Dr. Buño Varela), en la realización de pruebas dinámicas para diagnóstico de trastornos endocrinos, así como en la elaboración de informes clínicos pediátricos. Trabajo como médico especialista en Pediatría en los Hospitales “Madrid Montepríncipe” y “Clínica de la Milagrosa” . Pediatra titular de la consulta de Pediatría del Hospital de Día “Pío XII” de Madrid, en colaboración con diversas Sociedades aseguradoras. Trabajo como médico especialista en Pediatría en el Hospital “Madrid Montepríncipe” del grupo hospitalario “ Hospitales de Madrid” (HM), en el área de hospitalización, consultas externas y Servicio de Urgencias. SERGAS. Médico especialista en Pediatría, en Equipo de Atención Primaria, en el área sanitaria de A Coruña, en distintos centros de salud. – Médico especialista en Pediatría, titular de la plaza de pediatra de Atención Primaria en el Área Sanitaria de A Coruña, en el centro de Salud de Betanzos. (OPE extraordinaria) desde 2006 hasta febrero de 2008. Actualmente, plaza de Pediatra de Atención Primaria en propiedad, en el área sanitaria de A Coruña, pendiente destino. Autora de publicaciones científicas en revistas nacionales e internacionales en el área de la Pediatría y de la Endocrinología Pediátrica, así como autora de capítulos de libros, en dichas áreas. Participación como coinvestigadora en ensayos clínicos en el área de la diabetes mellitus en el Servicio de Endocrinología del Complejo Hospitalario Universitario de A Coruña (CHUAC) (2002-2007). Trabajo en Consultas externas de Pediatría y Endocrinología Pediátrica en Centro Médico QUIRONSALUD A Coruña. C/ Manuel Murguía s/n, desde abril de 2009 hasta la actualidad. Currículum Ángeles Novoa Auxiliar de Pediatría Rosa Croques Auxiliar de Pediatría Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesar",
      "headings": [
        "Neopediatría",
        "Neopediatría",
        "Cuadro médico – pediatría",
        "Dra. Diana López Coronas",
        "Currículum Dra. López Coronas",
        "Dra. Mª del Carmen García Cabanas",
        "Currículum Dra. García Cabanas",
        "Dra. Manuela Buño Soto",
        "Currículum Dra. Buño Soto",
        "Ángeles Novoa",
        "Rosa Croques",
        "Póngase en contacto"
      ],
      "content_length": 12682
    },
    {
      "description": "Corsaúde Centro Médico cuenta con un equipo especialista en trastornos del sistema nervioso. Ofrecemos una atención integral en neurología.",
      "title": "Psiquiatría - CorSaúde Centro Médico",
      "url": "https://corsaudecentromedico.com/especialidades/psiquiatria",
      "language": "es",
      "content": "Psiquiatría - CorSaúde Centro Médico Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Psiquiatría Psiquiatría Psiquiatría Admin 2024-02-29T18:02:08+01:00 RS C-15-001098 ESPECIALISTAS EN TRASTORNOS PSIQUIÁTRICOS El equipo de Psiquiatría de Corsaúde evalúa los diversos trastornos mentales y emocionales, proporcionando un enfoque diagnóstico-terapéutico que integra los conocimientos más actualizados en la evaluación integral y personalizada de cada paciente. PIDA SU CITA Puede pedir cita en todos nuestros servicios médicos llamando al teléfono 981 270 550. Llamar Nuestros servicios de Psiquiatría Trastornos de ansiedad Trastornos depresivos Trastornos adaptativos o reactivos Trastorno bipolar Trastornos psicóticos: esquizofrenia y otros TOC Fobias Trastornos del sueño Trastornos de la personalidad Trastornos alimentarios Trastornos somatoformes Cuadro médico Contamos con un equipo en psquiatría encabezado por la Dra. Eva Fontela Vivanco, reconocida especialista en trastornos mentales y emocionales, con una amplia experiencia en el campo de la psiquiatría. Una atención integral en psiquiatría. Dra. Eva Fontela Vivanco Psiquiatra × Currículum Dra. Fontela Vivanco Licenciada en Medicina y Cirugía por la Universidad de Santiago de Compostela (1996-2002). Formación MIR en la especialidad de Psiquiatría en el Complejo Hospitalario Universitario de A Coruña (2003-2007). Rotación durante el período de residencia en el Maudsley Hospital en Londres, en la unidad de psicosis refractarias. Diploma de Estudios Avanzados (2004-2006) en el departamento de Medicina de la Universidad de A Coruña. Título de Especialista Universitario en Psiquiatría Legal 2007. Médico Adjunto del Servicio de Psiquiatría del CHUAC , ejercicio como Psiquiatra en SERGAS desde hace 20 años, en diferentes dispositivos asistenciales (unidad de hospitalización de agudos, unidad de Salud Mental, Hospital de Día de pacientes con trastorno mental grave, programa de prevención del suicidio). Colaboradora docente de la Universidad de Santiago de Compostela desde el año 2007. Profesora Asociada de Ciencias de la Salud de la Facultad de Medicina de la Universidad de Santiago de Compostela desde el año 2022. Realización de diversas publicaciones en revistas científicas del ámbito autonómico y nacional. Miembro de la Asociación Española de Psiquiatría y de la Asociación Gallega de Psiquiatría. Currículum Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "Psiquiatría",
        "Psiquiatría",
        "Nuestros servicios de Psiquiatría",
        "Cuadro médico",
        "Dra. Eva Fontela Vivanco",
        "Currículum Dra. Fontela Vivanco",
        "Póngase en contacto"
      ],
      "content_length": 6314
    },
    {
      "description": "Estamos especializado en neumología, dando la mejor atención para el diagnóstico, tratamiento y prevención de las enfermedades pulmonares.",
      "title": "Neumología - CorSaúde Centro Médico, Centro Médico, A Coruña",
      "url": "https://corsaudecentromedico.com/especialidades/neumologia",
      "language": "es",
      "content": "Neumología - CorSaúde Centro Médico, Centro Médico, A Coruña Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Neumología Neumología Atención y tratamiento en neumología Neumología Admin 2022-07-18T09:50:14+02:00 RS C-15-004440 NEUMÓLOGOS EXPERTOS El equipo asociado de Neumología de CorSaúde Centro Médico ofrece un abordaje individualizado en el manejo de las patologías del aparato respiratorio, aplicando las más novedosas técnicas diagnósticas y terapéuticas PIDA SU CITA Puede pedir cita en todos nuestros servicios médicos llamando al teléfono 981 270 550. Llamar Nuestros servicios de neumología Pruebas de funcionalismo respiratorio Broncoscopias y técnicas pleurales (procedimientos hospitalarios) Estudio de patología respiratorio en el sueño Detección precoz del cáncer de pulmón Abordaje integral del paciente con EPOC Seguimiento del paciente asmático Estudio de la patología pulmonar intersticial Seguimiento del paciente con ventilación no invasiva Programa de deshabituación tabáquica Cuadro médico Corsaúde Centro Médico cuenta con reconocidos expertos en neumología para realizar el diagnóstico, tratamiento y prevención de las enfermedades del pulmón, como la Dra. Lara Fontán García-Boente y el Dr. Fernando Molina Nieto. Una atención especializada y personalizada. Dra. Lara Fontán García-Boente Neumóloga asociada × Currículum Dra. Fontán García-Boente Licenciada en  Medicina y Cirugía por la Universidad de Salamanca (1994). Especialista en Neumología, Complejo Hospitalario Universitario A Coruña (1996-2000). Máster en Dirección de Unidades Clínicas por la Universidad de Murcia (2015-2017). Ha participado como Docente en el Curso de especialización de Postgrado en Fisioterapia Respiratoria, Facultad de Fisioterapia, Universidad de A Coruña (2000-2006) y en Máster de dependencia y rehabilitación respiratoria avanzada, Facultad de  Fisioterapia Respiratoria, Universidad de A Coruña (2016-2019). Ha sido responsable del área de genética respiratoria, Pneumohic, Healthincode (Abril 2019- Marzo 2020). En la actualidad es Facultativo Especialista en el Servicio de Neumología del Hospital HM Modelo A Coruña (desde el año 2001). Actividad en planta de hospitalización, unidad de sueño, laboratorio de función pulmonar, broncoscopia y consulta. Miembro de la Unidad de Neumología  del Centro Médico CorSaúde desde Junio 2021. Currículum Dr. Fernando Molina Nieto Neumólogo asociado × Currículum Dr. Molina Prieto Licenciado en Medicina y Cirugía por la Universidad de Santiago de Compostela (1996). Especialista en Neumología en Hospital Juan Canalejo, A Coruña (2001). Diploma de Estudios Avanzados en la Universidad de A Coruña (2001). Entre su experiencia profesional se incluye Residente de Neumología, Hospital Juan Canalejo, A Coruña (1997-2001), Consultas Externas de Pulmón y Corazón, Hospital Abente y Lago, A Coruña (2001-2002), Becario de la Unidad de Trasplante Pulmonar, Hospital Juan Canalejo, A Coruña (2003-2004), Médico Adjunto de Neumología, Hospital Xeral- Calde, Lugo (2004-2005), Servicio de Medicina Interna, Hospital Abente y Lago, A Coruña (2001-2005), Consulta de Neumología en Policlínica Assistens, A Coruña (2003-2005), Programa de Deshabituación Tabáquica, Asociación Española Contra el Cáncer, A Coruña (2004-2019), Médico Adjunto de Neumología, Hospital Comarcal de Monforte, Lugo (2006-2008) y Médico Adjunto de Neumología, Hospital HM Modelo, A Coruña (2008-presente). Ha desarrollado las siguientes líneas de investigación:         ESTUDIO CASIOPEA: comparación de Montelukast sódico + Budesonida inhalada frente a Budesonida inhalada aislada en pacientes asmáticos. Ensayo multicéntrico fase III. Thorax 2003;58:204–211         ESTUDIO ARIFLO: ensayo multicéntrico fase III sobre eficacia y tolerancia de Cilomilast en pacientes con EPOC         ESTUDIO LUNAS: ensayo multicéntrico fase III sobre eficacia y seguridad de Basiliximab para la prevención del rechazo agudo y crónico en pacientes sometidos a un primer trasplante pulmonar.         ESTUDIO IMPACT: ensayo multicéntrico internacional fase III comparando triple terapia en único inhalador una vez al día versus doble terapia en pacientes con EPOC. N Engl J Med 2018; 378:1671-1680         ESTUDIO ETHOS: ensayo multicéntrico internacional fase III comparando la triple combinación de formoterol fumarato/glicopirronio/budesonida frente a la doble combinación glicopirronio/formoterol fumarato y (budesonida/formoterol fumarato) en la reducción de exacerbaciones de EPOC. N Engl J Med 2020; 383:35-48 Currículum Verónica Seijas Auxiliar de Neumología Alba Bruno Auxiliar de Neumología Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "Neumología",
        "Neumología",
        "Nuestros servicios de neumología",
        "Cuadro médico",
        "Dra. Lara Fontán García-Boente",
        "Currículum Dra. Fontán García-Boente",
        "Dr. Fernando Molina Nieto",
        "Currículum Dr. Molina Prieto",
        "Verónica Seijas",
        "Alba Bruno",
        "Póngase en contacto"
      ],
      "content_length": 8528
    },
    {
      "description": "Corsaúde Centro Médico cuenta con un equipo especialista en trastornos del sistema nervioso. Ofrecemos una atención integral en neurología.",
      "title": "Neurología - CorSaúde Centro Médico",
      "url": "https://corsaudecentromedico.com/especialidades/neurologia",
      "language": "es",
      "content": "Neurología - CorSaúde Centro Médico Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Neurología Neurología Neurología Admin 2025-03-17T09:46:01+01:00 RS C-15 -004559 ESPECIALISTAS EN TRASTORNOS DEL SISTEMA NERVIOSO El equipo asociado de Neurología de Corsaúde evalúa las distintas patologías del sistema nervioso central y periférico, proporcionando un enfoque diagnóstico-terapéutico, que traslada el conocimiento más actual a la valoración integral y personalizada de cada paciente. PIDA SU CITA Puede pedir cita en todos nuestros servicios médicos llamando al teléfono 981 270 550. Llamar Nuestros servicios de neurología Enfermedad de Parkinson Trastornos del movimiento Trastornos de la memoria, Alzheimer y otras demencias Daño cerebral adquirido. Cefaleas y algias craneofaciales. Enfermedades cerebrovasculares. Ictus. Enfermedades desmielinizantes; Esclerosis Múltiple. Epilepsia Enfermedades neuromusculare Trastornos del sueño Mareo, vértigo Otras enfermedades neurodegenerativas Cuadro médico Contamos con un equipo en neurología encabezado por la Dra. Noelia Cardoso, reconocida especialista en trastornos del sistema nervioso y las enfermedades vinculadas, con años de experiencia en la materia. Una atención integral en neurología. Dra. Noelia Cardoso Calo Neuróloga asociada × Currículum Dra. Cardoso Calo Licenciada en Medicina y Cirugía por la Universidad de Santiago de Compostela (1998-2004). Formación MIR en la especialidad de Neurología en el Complejo Hospitalario Universitario A Coruña (2006-2010). Diploma de Estudios Avanzados (2008-2010): Departamento de Medicina de la Universidad de A Coruña. Médico Adjunto del Servicio de Neurología del Complejo Hospitalario Universitario de  Pontevedra (2010-2011) y posteriormente en el Complejo Hospitalario Universitario A Coruña hasta junio de 2021. Neurólogo del Hospital HM Modelo de A Coruña desde 2011. Miembro de la Sociedad Española de Neurología y de la Sociedad Gallega de Neurología. Máster en Trastornos del Movimiento, Universidad de Murcia, Año 2023 Currículum Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "Neurología",
        "Neurología",
        "Nuestros servicios de neurología",
        "Cuadro médico",
        "Dra. Noelia Cardoso Calo",
        "Currículum Dra. Cardoso Calo",
        "Póngase en contacto"
      ],
      "content_length": 5965
    },
    {
      "description": "Medicina interna especializada e integral en Corsaúde Centro Médico A Coruña. Los mejores internistas para tratar sus problemas de salud.",
      "title": "Medicina Interna - CorSaúde Centro Médico | A Coruña",
      "url": "https://corsaudecentromedico.com/especialidades/medicina-interna",
      "language": "es",
      "content": "Medicina Interna - CorSaúde Centro Médico | A Coruña Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Medicina interna Medicina interna Atención integral en medicina interna Medicina Interna Admin 2024-05-30T12:46:30+02:00 RS C-15-004445 MÉDICOS INTERNISTAS ESPECIALIZADOS Nuestro equipo asociado de medicina interna de Corsaúde ofrece una atención integral y personalizada, con especial atención en la prevención de patologias cardiovasculares y oncológicas, coordinando con las distintas especialidades los procesos diagnósticos y terapéuticos y el seguimiento de los más complejos problemas de salud de los pacientes. PIDA SU CITA Puede pedir cita en todos nuestros servicios médicos llamando al teléfono 981 270 550. Llamar Nuestros servicios de medicina interna Consultas externas Atención integral de riesgos cardiovasculares Asistencia en patologías digestivas y hepáticas Estudios analíticos o radiológicos Seguimiento de enfermedades sistemáticas Atención y seguimiento diabetes Tratamiento de enfermedades infecciosas Reumatología y enfermedades autoinmunes Atención médica en procesos quirúrgicos Cuadro médico Contamos en nuestro equipo médico con la Dra. Inés Prieto López, Especialista en Medicina Interna, reputada experta en la materia, con años de formación y experiencia en este área. Ofrecemos la mejor atención integral en medicina interna. Dra. María Inés Prieto López Especialista asociada en Medicina Interna × Currículum Dra. Prieto López Licenciada en Medicina y Cirugía en la Universidad de Santiago de Compostela (1982-1988). Grado de Licenciado (1988) con la calificación de Sobresaliente. Título de Especialista en Medicina Interna por vía MIR realizando su formación en el Complejo Hospitalario Universitario de Vigo (1990-1994). Formación accesoria en rotación en el Servicio de Enfermedades Infecciosas del Hospital Princesa de España de Hospitalet (Bellvitge, Barcelona). Cursos de Doctorado por la Universidad de Santiago de Compostela. Formación continúa a través de la asistencia a múltiples cursos, seminarios y congresos vinculados a su especialidad y, en concreto, en las áreas de especial interés, como los de las Asociaciones Americanas y Europeas de Diabetes, y Riesgo Cardiovascular. En su actividad laboral se encuentra Especialista en Medicina Interna, Complexo Hospitalario de Santiago de Compostela, Hospital de Conxo (1995-1996) y Especialista en Medicina Interna del Hospital Modelo (desde Octubre de 1996 hasta la actualidad). Como áreas de especial interés se encuentran Diabetes Mellitus tipo 2, riesgo cardiovascular, patología digestiva y hepática, enfermedades infecciosas, enfermo pluripatológico. Como investigadora ha realizado un número considerable de publicaciones en revistas científicas nacionales e internacionales, además de participar como ponente en varios seminarios, en especial sobre Diabetes tipo 2. Currículum Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "Medicina interna",
        "Medicina interna",
        "Nuestros servicios de medicina interna",
        "Cuadro médico",
        "Dra. María Inés Prieto López",
        "Currículum Dra. Prieto López",
        "Póngase en contacto"
      ],
      "content_length": 6803
    },
    {
      "description": "Corsaúde Centro Médico cuenta con reconocidos expertos en psicología clínica para atender y comprender al paciente y sus necesidades.",
      "title": "Psicología - CorSaúde Centro Médico",
      "url": "https://corsaudecentromedico.com/especialidades/psicologia",
      "language": "es",
      "content": "Psicología - CorSaúde Centro Médico Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Psicología Psicología Atención y cuidado psicológico Psicología Admin 2023-05-25T13:28:47+02:00 Psicología Clínica – Salome Botana Mtnez  RS C-15-004518 PSICÓLOGOS EXPERTOS Corsaúde Centro Médico busca proporcionar a sus pacientes el mejor bienestar y cuidado emocional a través de su equipo asociado experto de profesionales en Psicología. PIDA SU CITA Puede pedir cita en todos nuestros servicios médicos llamando al teléfono 981 270 550. Llamar Nuestros servicios de psicología Trastornos de conducta Estrés y ansiedad Trastornos de la personalidad Depresión Psicología infantil y juvenil Trastornos de Hiperactividad-Desatención Psicopedagogía Terapia familiar Adicciones Deshabituación tabáquica Psicooncologia Cuadro médico Corsaúde Centro Médico cuenta con un reconocido equipo en psicología clínica para atender y comprender el comportamiento humano, proporcionando un óptimo estado emocional a nuestros pacientes, como Salomé Botana Martínez. Equilibrio entre salud física y mental. Salomé Botana Martínez Psicóloga Clínica asociada × Currículum Salomé Botana Martínez Graduada en Psicología por la Universidad Nacional de Educación a Distancia (UNED, 2015), con calificación de Sobresaliente en proyecto de fin de grado e itinerario en Psicología Clínica y Máster en Neuropsicología Clínica en la Universidad Internacional de Valencia (VIU), 2018-2020 con calificación de Sobresaliente. Residente en Psicología Clínica en el Complejo Hospitalario Universitario de A Coruña entre 2017 y 2021 con especial atención en áreas específicas de psicología infanto-juvenil, psicología de la salud, neuropsicología, programa de adicciones, psicooncología, programa de atención a la salud mental comunitaria, ambulatoria y de soporte de la atención primaria, programa de hospitalización psiquiátrica y urgencias y soporte psicológico a pacientes y familiares de pacientes en UCI covid-19. Tras finalizar el periodo de formación especializada en CHUAC (vía PIR) y en la actualidad, trabaja en el dispositivo público financiado por el SERGAS de la Unidad de Tratamiento del Alcohol y Conductas Adictivas (UTACA). Desde 2014 y hasta 2017 realiza colaboraciones voluntarias en la planificación, desarrollo y ejecución de actividades colectivas en Institución “Padre Rubinos” con proyectos de atención psicosocial y proyectos de psicoestimulación con personas de edad avanzada. Desde 2017 hasta la actualidad desarrolla el proyecto de colaboración voluntaria en la Cruz Roja: Taller de psicoestimulación de Memoria para personas de edad avanzada. Desde este mismo año realiza actividad investigadora y docente con comunicaciones orales y artículos en revistas y libros, para diversas entidades como la Unidad de Lesionados Medulares Complejo Hospitalario Universitario de A Coruña (CHUAC), la Federación Española de Epilepsia, el Colegio Oficial de Psicólogos de Galicia (COP) y la revista “Proyecto Lumbre”. Desde 2021 realiza formación en Gestión Clínica y calidad asistencial en el ámbito de la Psicología, avalado por la Sociedad Española de Calidad Asistencial (SECA) y la Asociación Nacional de Psicólogos y Residentes (ANPIR). Actualmente forma parte de CorSaúde Centro Médico como Psicóloga Clínica, con especial dedicación a la valoración e intervención en el área Infanto-juvenil y de adultos en problemas psicológicos que interfieran o puedan interferir en la evolución y tratamiento de enfermedades médicas, adicciones, trastornos de la conducta alimentaria, identidad de género, dificultades adaptativas generadas por el Covid-19, evaluación neuropsicológica y psicología de la salud. Currículum Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "Psicología",
        "Psicología",
        "Nuestros servicios de psicología",
        "Cuadro médico",
        "Salomé Botana Martínez",
        "Currículum Salomé Botana Martínez",
        "Póngase en contacto"
      ],
      "content_length": 7609
    },
    {
      "description": "Corsaúde es un Centro Médico experto en dietética, que acompaña a sus pacientes con una nutrición adecuada para disfrutar de una buena salud.",
      "title": "Dietética y nutrición - CorSaúde Centro Médico",
      "url": "https://corsaudecentromedico.com/especialidades/dietetica-y-nutricion",
      "language": "es",
      "content": "Dietética y nutrición - CorSaúde Centro Médico Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Dietética y nutrición Dietética y nutrición Cuidado y control nutricional Dietética y nutrición Admin 2022-02-10T12:49:30+01:00 NUTRICIONISTAS EXPERTOS Corsaúde Centro Médico contribuye a que sus pacientes dispongan de una nutrición adecuada que les permita disfrutar de una buena salud. PIDA SU CITA Puede pedir cita en todos nuestros servicios médicos llamando al teléfono 981 270 550. Llamar Nuestros servicios de nutrición Educación nutricional Nutrición personalizada Programa de pérdida de peso Obesidad infantil Obesidad adulta Malnutrición Consejos dietéticos en patología endocrina Consejos dietéticos en patología cardíaca Consejos dietéticos en patología respiratoria Cuadro médico Corsaúde Centro Médico dispone de un equipo profesional sanitario especializado en nutrición y dietética con el objetivo de que sus pacientes alcancen un correcto estado nutricional mediante la prevención, tratamiento y seguimiento realizado por Silvia Gómez López. Una buena nutrición para una vida saludable. Silvia Gómez López Dietista × Currículum Silvia Gómez López Dietista (T:S:D) desde 2006, (I.E.S. Anxo Casal). En constante formación, ha desarrollado y participado en los siguientes cursos y seminarios: Nutrición infantil 6ª edición, Ceo Fassthink 2019 Nutrición y microbiota, Nutriscience, Curso Experto en Obesidad; plataforma Experto Nutrición, Método Reshape Hipotiroidismo, Academia Reshape, 2020- Curso gestión Estrogénica, Osana Salud Academy, Curso Disbiosis en el Intestino Delgado. Regenera, 2021 Presenta una experiencia laboral de más de 12 años, contribuyendo a la mejora de las patologías de sus pacientes, así como a la mejora de sus hábitos alimentarios y de su relación con la comida. Ha sido Colaboradora en calidad de Dietista: Proyecto de «Concello Saudable» en Carballo (2008), Empresa  Pharma Young (2009-2010), Nutrición Center, en Santiago, A Coruña y Val do Dubra (2009-2011), Dietista supervisora y elaboradora de menús en Asociación Íntegro (2016-2021) Y con consulta propia desde 2011 y hasta la actualidad. Currículum Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "Dietética y nutrición",
        "Dietética y nutrición",
        "Nuestros servicios de nutrición",
        "Cuadro médico",
        "Silvia Gómez López",
        "Currículum Silvia Gómez López",
        "Póngase en contacto"
      ],
      "content_length": 6068
    },
    {
      "description": "Realización de todo tipo de análisis clínicos, contando para ello con el laboratorio más avanzado de A Coruña. Pida ahora su cita.",
      "title": "Extracción de Muestras de Laboratorio - CorSaúde Centro Médico",
      "url": "https://corsaudecentromedico.com/especialidades/analisis-clinicos",
      "language": "es",
      "content": "Extracción de Muestras de Laboratorio - CorSaúde Centro Médico Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Extracción de Muestras de Laboratorio Extracción de Muestras de Laboratorio Pruebas de laboratorio Extracción de Muestras de Laboratorio Admin 2022-02-10T13:08:13+01:00 RS C-15-001098 CONTROL Y PREVENCIÓN En CorSaúde Centro Médico contamos con diferentes salas para la realización de pruebas médicas y la posibilidad de la extracción de muestras analíticas (previa cita) para su procesamiento posterior en Laboratorios Eurofins-Megalab (Laboratorios Ramos). PIDA SU CITA Puede pedir cita en todos nuestros servicios médicos de manera online o a través del teléfono 981 270 550. Llamar Extracción de Muestras de Laboratorio Hematología Bioquímica Inmunología Coagulación Microbiologia Virología Estudios hormonales Marcadores tumorales Genética Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "Extracción de Muestras de Laboratorio",
        "Extracción de Muestras de Laboratorio",
        "Extracción de Muestras de Laboratorio",
        "Póngase en contacto"
      ],
      "content_length": 4777
    },
    {
      "description": null,
      "title": "Admin - CorSaúde Centro Médico",
      "url": "https://corsaudecentromedico.com/author/Admin",
      "language": "es",
      "content": "Admin - CorSaúde Centro Médico Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Artículos publicados por: Admin Nothing Found Últimos artículos La rumiación: cómo romper el bucle de pensamientos negativos 23 de febrero de 2024 Virus respiratorio sincitial, un viejo enemigo de los pediatras 25 de noviembre de 2022 La necesaria vacunación antigripal infantil 21 de octubre de 2022 Angina de Pecho: cómo reconocerla 7 de febrero de 2022 Glosario Corsaúde Centro Médico Puede pedir cita en todos nuestros servicios médicos, a través del teléfono 981 270 550 en el siguiente horario: De lunes a viernes de 9:00 a 14:00 y 16:00 a 20:00. Julio y agosto de 9:00 a 15:00. Llama ahora Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "Admin",
        "Nothing Found",
        "Últimos artículos",
        "Corsaúde Centro Médico",
        "Póngase en contacto"
      ],
      "content_length": 4598
    },
    {
      "description": "Corsaúde Centro Médico en A Coruña: póngase en contacto con nosotros y le atenderemos con los mejores expertos médicos.",
      "title": "Contacto - CorSaúde Centro Médico",
      "url": "https://corsaudecentromedico.com/contacto",
      "language": "es",
      "content": "Contacto - CorSaúde Centro Médico Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Ponte en contacto Ponte en contacto Atenderemos todas tus dudas y te informaremos de todo lo que podemos hacer por ti. Contacto Admin 2021-10-22T09:28:24+02:00 First name * Last name Email address * Message * Thank you for your message. It has been sent. × There was an error trying to send your message. Please try again later. × Let's keep in touch! CORSAÚDE CENTRO MÉDICO Ven a visitarnos a Paseo Ronda, 1 – 15011 A Coruña Conoce nuestro centro Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "Ponte en contacto",
        "Ponte en contacto",
        "Póngase en contacto"
      ],
      "content_length": 4452
    },
    {
      "description": "CORSAUDE S.L.P. responsable del sitio web, en adelante RESPONSABLE, pone a disposición de los usuarios el presente documento, con el que pretende dar",
      "title": "Aviso legal - CorSaúde Centro Médico",
      "url": "https://corsaudecentromedico.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - CorSaúde Centro Médico Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Aviso legal Admin 2021-12-02T17:01:18+01:00 Aviso Legal CORSAUDE S.L.P. responsable del sitio web, en adelante RESPONSABLE, pone a disposición de los usuarios el presente documento, con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSICE), BOE N.º 166, así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación. CORSAUDE S.L.P. se reserva el derecho de modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente la publicación en el sitio web de CORSAÚDE S.L.P. Nombre de dominio: www.corsaudecentromedico.com Denominación social: CORSAÚDE S.L.P. NIF: B15970189 Domicilio social: Paseo de Ronda 1 Bajo, 15011 A Coruña Teléfono: 981 270 550. Email: info@corsaudecentromedico.com Datos de contacto para ejercer sus derechos: Servicio de atención al paciente o mediante solicitud escrita dirigida al Responsable del tratamiento, sita en Paseo de Ronda 1 Bajo, 15011 A Coruña Contacto Delegado de Protección de Datos: info@corsaudecentromedico.com Derechos de propiedad intelectual e industrial El sitio web, incluyendo a título enunciativo, pero no limitativo su programación, edición, compilación y demás elementos necesarios para su funcionamiento, los diseños, logotipos, texto y/o gráficos, son propiedad del RESPONSABLE o, si es el caso, dispone de licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, así como inscritos en los registros públicos correspondientes. Independientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso la autorización escrita previa por parte del RESPONSABLE. Cualquier uso no autorizado previamente se considera un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor. Los diseños, logotipos, texto y/o gráficos ajenos al RESPONSABLE y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. El RESPONSABLE autoriza expresamente a que terceros puedan redirigir directamente a los contenidos concretos del sitio web, y en todo caso redirigir al sitio web principal de www.corsaudecentromedico.com. El RESPONSABLE reconoce a favor de sus titulares los correspondientes derechos de propiedad intelectual e industrial, no implicando su sola mención o aparición en el sitio web la existencia de derechos o responsabilidad alguna sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo. Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través de la dirección arriba indicada. Exención de responsabilidades El RESPONSABLE se exime de cualquier tipo de responsabilidad derivada de la información publicada en su sitio web siempre que esta información haya sido manipulada o introducida por un tercero ajeno al mismo. Uso de Cookies Este sitio web puede utilizar cookies técnicas (pequeños archivos de información que el servidor envía al ordenador de quien accede a la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las cookies utilizadas tienen, en todo caso, carácter temporal, con la única finalidad de hacer más eficaz la navegación, y desaparecen al terminar la sesión del usuario. En ningún caso, estas cookies proporcionan por sí mismas datos de carácter personal y no se utilizarán para la recogida de los mismos. Mediante el uso de cookies también es posible que el servidor donde se encuentra la web reconozca el navegador utilizado por el usuario con la finalidad de que la navegación sea más sencilla, permitiendo, por ejemplo, el acceso de los usuarios que se hayan registrado previamente a las áreas, servicios, promociones o concursos reservados exclusivamente a ellos sin tener que registrarse en cada visita. También se pueden utilizar para medir la audiencia, parámetros de tráfico, controlar el progreso y número de entradas, etc., siendo en estos casos cookies prescindibles técnicamente, pero beneficiosas para el usuario. Este sitio web no instalará cookies prescindibles sin el consentimiento previo del usuario. El usuario tiene la posibilidad de configurar su navegador para ser alertado de la recepción de cookies y para impedir su instalación en su equipo. Por favor, consulte las instrucciones de su navegador para ampliar esta información. Política de enlaces Desde el sitio web, es posible que se redirija a contenidos de terceros sitios web. Dado que el RESPONSABLE no puede controlar siempre los contenidos introducidos por terceros en sus respectivos sitios web, no asume ningún tipo de responsabilidad respecto a dichos contenidos. En todo caso, procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a dicho sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión. El RESPONSABLE no se hace responsable de la información y contenidos almacenados, a título enunciativo, pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en la página web del RESPONSABLE. Sin embargo, y en cumplimiento de lo dispuesto en los artículos 11 y 16 de la LSSICE, se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, colaborando de forma activa en la retirada o, en su caso, bloqueo de todos aquellos contenidos que puedan afectar o contravenir la legislación nacional o internacional, los derechos de terceros o la moral y el orden público. En caso de que el usuario considere que existe en el sitio web algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata al administrador del sitio web. Este sitio web se ha revisado y probado para que funcione correctamente. En principio, puede garantizarse el correcto funcionamiento los 365 días del año, 24 horas al día. Sin embargo, el RESPONSABLE no descarta la posibilidad de que existan ciertos errores de programación, o que acontezcan causas de fuerza mayor, catástrofes naturales, huelgas o circunstancias semejantes que hagan imposible el acceso a la página web. Direcciones IP Los servidores del sitio web podrán detectar de manera automática la dirección IP y el nombre de dominio utilizados por el usuario. Una dirección IP es un número asignado automáticamente a un ordenador cuando este se conecta a Internet. Toda esta información se registra en un fichero de actividad del servidor debidamente inscrito que permite el posterior procesamiento de los datos con el fin de obtener mediciones únicamente estadísticas que permitan conocer el número de impresiones de páginas, el número de visitas realizadas a los servidores web, el orden de visitas, el punto de acceso, etc. Ley aplicable y jurisdicción Para la resolución de todas las controversias o cuestiones relacionadas con el presente sitio web o de las actividades en él desarrolladas, será de aplicación la legislación española, a la que se someten expresamente las partes, siendo competentes para la resolución de todos los conflictos derivados o relacionados con su uso los Juzgados y Tribunales de A Coruña. Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categorí",
      "headings": [
        "Aviso Legal",
        "Derechos de propiedad intelectual e industrial",
        "Exención de responsabilidades",
        "Uso de Cookies",
        "Política de enlaces",
        "Direcciones IP",
        "Ley aplicable y jurisdicción",
        "Póngase en contacto"
      ],
      "content_length": 12207
    },
    {
      "description": "Sus datos personales serán tratados principalmente para gestionar la relación contractual mantenida con Usted, en ejecución de un contrato.",
      "title": "Política de privacidad - CorSaúde Centro Médico",
      "url": "https://corsaudecentromedico.com/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad - CorSaúde Centro Médico Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Política de privacidad Admin 2021-12-02T17:01:05+01:00 Política de privacidad Información básica sobre protección de datos Responsable del tratamiento CORSAUDE S.L.P. con domicilio social en el Paseo de Ronda 1 Bajo, 15011 A Coruña y C.I.F. número B15970189 (em adelante Corsaúde Centro Médico) Teléfono: 981 270 550. Email: info@corsaudecentromedico.com Finalidades • Gestionar su alta como cliente/usuario de Corsaúde Centro Médico. • Prestarle el servicio solicitado. • Gestionar, mantener y controlar la relación contractual mantenida con usted. • Mejorar la calidad del servicio ofrecido por Corsaúde Centro Médico. y evaluar su satisfacción. • Ofrecerle productos y servicios médicos, similares a los ya contratados, ofrecidos por Corsaúde Centro Médico. Legitimación principal Sus datos personales serán tratados principalmente para gestionar la relación contractual mantenida con Usted, en ejecución de un contrato. Destinatarios • Centros médicos • Profesionales médicos Derechos Usted puede ejercitar sus derechos de acceso, rectificación, supresión, limitación u oposición al tratamiento de datos y portabilidad de datos tal como se detalla en la “Información Adicional”. Información adicional Puede consultar la información adicional detallada sobre Protección de Datos en el apartado «Información adicional sobre protección de datos» Información adicional sobre protección de datos ¿Quién es el Responsable del tratamiento de sus datos? Le informamos que los datos personales que usted nos facilite a través de este formulario, serán tratados por Corsaúde Centro Médico con domicilio social en la Paseo de Ronda 1 Bajo, 15011 A Coruña y C.I.F. nú mero B15970189. Tel é fono: 981 270 550. Email: info@corsaudecentromedico.com (en adelante, “ Corsaúde ” o el “ Centro”) es la responsable del tratamiento de sus datos personales. En la presente política de privacidad se facilita la información sobre el uso que realizará el Centro de sus datos personales en su condición de usuario de la web (la “Web”). Salvo que expresamente se indique lo contrario en el momento de recabarlos, todos los datos personales que sean solicitados son de obligada aportación al ser elementos indispensables para gestionar su registro, así como para prestarle nuestros productos y servicios. La no facilitación de aquéllos, llevará aparejada la imposibilidad de gestionar su solicitud de registro y proporcionarle los mencionados productos y servicios. Los datos personales se recabarán exclusivamente para las finalidades indicadas en la presente Cláusula. Usted confirma y garantiza la veracidad y exactitud de los datos aportados, y que éstos se ajustan a su estado actual. En este sentido, Usted se compromete a comunicar cualquier modificación que se produjera en los mismos. Usted será el único responsable de cualquier daño o perjuicio, directo o indirecto, que pudiera ocasionar a Corsaúde Centro Médico o a cualquier tercero por haber proporcionado datos falsos, inexactos, incompletos o no actualizados. Podrá contactar con el Delegado de Protección de Datos de Corsaúde Centro Médico en la siguiente dirección de correo electrónico: info@corsaudecentromedico.com ¿Con qué finalidad y con qué base legal tratamos sus datos personales? Le informamos que todos los datos que le solicitemos, son necesarios para las finalidades descritas en la presente política de privacidad, así como para prestarles los servicios o actos médicos puestos a su disposición a través de la página web. En caso de que no facilite dichos datos, no se le podrá prestar los mencionados servicios o actos médicos. Los datos personales se recabarán y serán tratados exclusivamente con las siguientes finalidades que se describen a continuación, las cuales se fundamentan en las siguientes bases legales: i. Ejecución del contrato suscrito entre usted y Corsaúde Centro Médico: a) Gestionar, mantener, desarrollar y controlar la relación con Usted a raíz de los servicios contratados en la web. b) Atender a sus consultas, así como gestionar y resolver sus posibles quejas y reclamaciones. c) Enviarle comunicaciones que incluyan información relevante sobre el servicio contratado. ii. Interés legítimo: a) Realizar acciones o comunicaciones comerciales y/o publicitarias, por cualquier medio, incluso mediante comunicaciones electrónicas o equivalentes relacionadas con servicios o productos médicos, similares a los contratados, que Corsaúde Centro Médico estime que puedan ser de su interés; b) Realizar perfilados en base a los datos personales de los que dispone Corsaúde Centro Médico con la finalidad de conocer los productos y servicios que más se pueden ajustar a su perfil, de forma que pueda maximizar el rendimiento de los mismos y, de este modo, ofrecerle las mejores ofertas sobre productos y servicios que puedan ser de su interés. Consultaremos la información que tengamos por la gestión de los servicios que le prestamos o de los productos que haya contratado. c) Realizar encuestas de satisfacción relacionadas con los productos y/o servicios por Usted contratados, con la finalidad de evaluar su satisfacción con el mismo, a efectos de mejorar procesos y servicios de Corsaúde Centro Médico. e) Grabar su voz y conservar la conversación telefónica, únicamente cuando se lo indiquemos de forma expresa. Los intereses legítimos de Corsaúde Centro Médico son mantener la calidad del servicio y utilizar las grabaciones en caso que sea necesario para proteger su posición jurídica ante cualquier potencial conflicto. iii. Cumplimiento de una obligación legal: a) Comunicar información a autoridades públicas, reguladores u órganos gubernamentales en aquellos supuestos en que es necesario hacerlo por ley, normativa local o en el cumplimiento de obligaciones regulatorias. ¿Quiénes recibirán sus datos? En los términos descritos en el apartado B. ¿Con qué finalidad y con qué base legal tratamos sus datos personales? , Corsaúde Centro Médico podrá comunicar sus datos personales a las siguientes entidades: i. Autoridades públicas, reguladores u órganos gubernamentales o jurisdiccionales en aquellos supuestos en que es necesario hacerlo por ley, normativa local o en el cumplimiento de obligaciones regulatorias, ii. A los centros médicos o profesionales médicos con las finalidades descritas en la letra a) recogido en el apartado B. ¿Con qué finalidad y con qué base legal tratamos sus datos personales? en base a la ejecución de un contrato. Al margen de las anteriores comunicaciones de datos, Corsaúde Centro Médico cuenta con la colaboración de algunos terceros proveedores de servicios que tienen acceso a sus datos personales y que tratan los referidos datos en nombre y por cuenta de Corsaúde Centro Médico como consecuencia de una prestación de servicios. Corsaúde Centro Médico sigue unos criterios estrictos de selección de proveedores de servicios con el fin de dar cumplimiento a sus obligaciones en materia de protección de datos y se compromete a suscribir con ellos el correspondiente contrato de tratamiento de datos mediante el que les impondrá, entre otras, las siguientes obligaciones: aplicar medidas técnicas y organizativas apropiadas; tratar los datos personales para las finalidades pactadas y atendiendo únicamente a las instrucciones documentadas de Corsaúde Centro Médico; y suprimir o devolver los datos una vez finalice la prestación de los servicios. En concreto, Corsaúde Centro Médico contratará la prestación de servicios por parte de terceros proveedores que desempeñan su actividad, a título enunciativo y no limitativo, en los siguientes sectores: servicios de logística, asesoramiento jurídico, homologación de proveedores, empresas de servicios profesionales, empresas relacionadas con el mantenimiento, empresas proveedoras de servicios tecnológicos, empresas proveedoras de servicios informáticos, empresas de seguridad física, prestadores de servicios de mensajería instantánea y empresas de servicios de centro de llamadas. Conservación de datos personales Sus datos personales serán conservados mientras dure la relación contractual entre Usted y Corsaúde Centro Médico y durante el tiempo que sea necesario para cumplir con las previsiones derivadas del mencionado contrato. Una vez finalizada la misma, se procederá a la eliminación de sus datos personales en el momento en que se hayan llevado a cabo todas las acciones necesarias para gestionar y dar por concluida cualquier obligación que pudiera quedar remanente entre las partes, llevando a cabo en ese periodo, todas las gestiones administrativas necesarias. Sin perjuicio de lo anterior, sus datos serán conservados debidamente bloqueados, mientras puedan derivarse responsabilidades, así como para el cumplimiento de otras obligaciones legales a cargo de Corsaúde Centro Médico. A este respecto, Corsaúde Centro Médico garantiza que no tratará los datos salvo que sea necesario para la formulación, ejercicio o defensa de reclamaciones o cuando éste sea requerido para facilitar los mismos a la Administración Pública, Jueces y Tribunales durante el periodo de prescripción de sus derechos u obligaciones legales. ¿Cuáles son sus derechos cuando nos facilita sus datos? Le informamos que de acuerdo con la legislación vigente usted tiene derecho a ejercer sus derechos de acceso, rectificación, cancelación y oposición, así como el derecho de supresión, de limitación del tratamiento y el derecho a la portabilidad de sus datos, acreditando su identidad (mediante copia de DNI o equivalente) en la siguiente dirección: Paseo de Ronda 1 Bajo, 15011 A Coruña , en el número de teléfono 981 270 550, o al siguiente email: info@corsaudecentromedico.com . Si considera que Corsaúde Centro Médico no ha respetado alguno de los derechos anteriormente mencionados, usted tendrá derecho a presentar una reclamación ante la Agencia Española de Protección de Datos, Calle de Jorge Juan, 6, 2",
      "headings": [
        "Política de privacidad",
        "Información básica sobre protección de datos",
        "Responsable del tratamiento",
        "Finalidades",
        "Legitimación principal",
        "Destinatarios",
        "Derechos",
        "Información adicional",
        "Información adicional sobre protección de datos",
        "¿Quién es el Responsable del tratamiento de sus datos?",
        "¿Con qué finalidad y con qué base legal tratamos sus datos personales?",
        "¿Quiénes recibirán sus datos?",
        "Conservación de datos personales",
        "¿Cuáles son sus derechos cuando nos facilita sus datos?",
        "Valoración de las citas médicas y comentarios de Usuarios",
        "Importación de datos de redes sociales",
        "Campos de texto libre",
        "Póngase en contacto"
      ],
      "content_length": 17542
    },
    {
      "description": "Acerca de esta política de cookies Esta Política de cookies explica qué son las cookies y cómo las usamos, los tipos de cookies que usamos, es decir, la",
      "title": "Política de cookies - CorSaúde Centro Médico",
      "url": "https://corsaudecentromedico.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - CorSaúde Centro Médico Saltar al contenido Lunes a viernes 9-14h y 16 a 20h 604 081 852 981 270 550 Política de cookies Admin 2021-12-02T17:00:45+01:00 Acerca de esta política de cookies Esta Política de cookies explica qué son las cookies y cómo las usamos, los tipos de cookies que usamos, es decir, la información que recopilamos usando cookies y cómo se usa esa información, y cómo controlar las preferencias de cookies. Para obtener más información sobre cómo usamos, almacenamos y mantenemos seguros sus datos personales, consulte nuestra Política de privacidad.En cualquier momento puede cambiar o retirar su consentimiento de la Declaración de cookies en nuestro sitio web.Obtenga más información sobre quiénes somos, cómo puede comunicarse con nosotros y cómo procesamos los datos personales en nuestra Política de privacidad.Su consentimiento se aplica a los siguientes dominios: corsaudecentromedico.com Tu estado actual: No se ha dado el consentimiento. Gestiona tu consentimiento. ¿Qué son las cookies? Las cookies son pequeños archivos de texto que se utilizan para almacenar pequeños fragmentos de información. Se almacenan en su dispositivo cuando el sitio web se carga en su navegador. Estas cookies nos ayudan a hacer que el sitio web funcione correctamente, hacerlo más seguro, brindar una mejor experiencia al usuario y comprender cómo funciona el sitio web y analizar qué funciona y dónde necesita mejorar. ¿Cómo usamos las cookies? Como la mayoría de los servicios en línea, nuestro sitio web utiliza cookies propias y de terceros para varios propósitos. Las cookies de origen son principalmente necesarias para que el sitio web funcione correctamente y no recopilan ninguno de sus datos de identificación personal.Las cookies de terceros utilizadas en nuestro sitio web son principalmente para comprender cómo funciona el sitio web, cómo interactúa con nuestro sitio web, mantener nuestros servicios seguros, proporcionar anuncios que sean relevantes para usted y, en general, brindarle un usuario mejor y mejorado. experiencia y ayude a acelerar sus interacciones futuras con nuestro sitio web. ¿Qué tipos de cookies utilizamos? Esenciales: algunas cookies son esenciales para que pueda experimentar la funcionalidad completa de nuestro sitio. Nos permiten mantener las sesiones de los usuarios y prevenir cualquier amenaza a la seguridad. No recopilan ni almacenan ninguna información personal. Por ejemplo, estas cookies le permiten iniciar sesión en su cuenta y agregar productos a su carrito y realizar el pago de forma segura.Estadísticas: estas cookies almacenan información como el número de visitantes al sitio web, el número de visitantes únicos, qué páginas del sitio web se han visitado, la fuente de la visita, etc. Estos datos nos ayudan a comprender y analizar el rendimiento del sitio web. y donde necesita mejorar.Marketing: nuestro sitio web muestra anuncios. Estas cookies se utilizan para personalizar los anuncios que le mostramos para que sean significativos para usted. Estas cookies también nos ayudan a realizar un seguimiento de la eficiencia de estas campañas publicitarias.Los proveedores de publicidad de terceros también pueden utilizar la información almacenada en estas cookies para mostrarle anuncios en otros sitios web en el navegador.Funcionales: Son las cookies que ayudan a determinadas funcionalidades no esenciales de nuestro sitio web. Estas funcionalidades incluyen incrustar contenido como videos o compartir contenido del sitio web en plataformas de redes sociales.Preferencias: estas cookies nos ayudan a almacenar su configuración y preferencias de navegación, como las preferencias de idioma, para que tenga una experiencia mejor y más eficiente en futuras visitas al sitio web. The below list details the cookies used in our website. Cookie Descripción cookielawinfo-checkbox-analytics Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. ¿Cómo puedo controlar las preferencias de las cookies? Si decide cambiar sus preferencias más adelante a través de su sesión de navegación, puede hacer clic en la pestaña «Política de privacidad y cookies» en su pantalla. Esto mostrará el aviso de consentimiento nuevamente, lo que le permitirá cambiar sus preferencias o retirar su consentimiento por completo.Además de esto, los diferentes navegadores proporcionan diferentes métodos para bloquear y eliminar las cookies utilizadas por los sitios web. Puede cambiar la configuración de su navegador para bloquear / eliminar las cookies. Para obtener más información sobre cómo administrar y eliminar las cookies, visite wikipedia.org, www.allaboutcookies.org. Paseo Ronda, 1 – 15011 A Coruña info@corsaudecentromedico.com (+34) 604 081 852 (+34) 981 270 550 De 9 a 14 h, y de 16 a 20 h RS C-15-001098 Póngase en contacto © 2021 • Corsaúde • Derechos reservados Web diseñada por Coma Comunicación Creativa • Funciona con WordPress Page load link En esta web usamos cookies para darle mejorar su experiencia de usuario y recordar sus preferencias para futuras visitas. Puede aceptarlas todas o bien ir a la configuración de cookies para personalizar la experiencia. Leer más Ajustes de cookies Aceptar todas Manage consent Cerrar Resumen de privacidad Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Necesarias Necesarias Siempre activado Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. Cookie Duración Descripción cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Análisis\".   cookielawinfo-checkbox-functional 11 months La cookie está configurada por GDPR Cookie Consent para registrar el consentimiento del usuario para las cookies en la categoría \"Funcional\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. Las cookies se utilizan para almacenar el consentimiento del usuario para las cookies en la categoría \"Necesarias\". cookielawinfo-checkbox-others 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Otras\".     cookielawinfo-checkbox-performance 11 months Esta cookie está configurada por el plugin GDPR Cookie Consent. La cookie se utiliza para almacenar el consentimiento del usuario para las cookies en la categoría \"Rendimiento\". viewed_cookie_policy 11 months La cookie está configurada por el plugin GDPR Cookie Consent y se utiliza para almacenar si el usuario ha dado su consentimiento o no para el uso de cookies. No almacena ningún dato personal. Funcional Funcional Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras características de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices de rendimiento clave del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo los visitantes interactúan con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicidad Publicidad Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son las que se están analizando y aún no se han clasificado en una categoría. GUARDAR Y ACEPTAR Funciona con Ir a Arriba",
      "headings": [
        "Acerca de esta política de cookies",
        "¿Qué son las cookies?",
        "¿Cómo usamos las cookies?",
        "¿Qué tipos de cookies utilizamos?",
        "¿Cómo puedo controlar las preferencias de las cookies?",
        "Póngase en contacto"
      ],
      "content_length": 9682
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 162877,
  "crawled_at": "2026-01-28T15:44:35.699194Z"
}