{
  "metadata": {
    "description": null,
    "title": "GRAMA COBELO &#8211; somos una empresa especializada en la fabricación de todo tipo de piezas de mármol y granito a medida. Todos los trabajos que realizamos son personalizados y atienden a las demandas, exigencias y gustos de nuestros clientes.",
    "languages_detected": [
      "en-GB"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "GRAMA COBELO &#8211; somos una empresa especializada en la fabricación de todo tipo de piezas de mármol y granito a medida. Todos los trabajos que realizamos son personalizados y atienden a las demandas, exigencias y gustos de nuestros clientes.",
      "url": "https://ssol.es/",
      "language": "en-GB",
      "content": "GRAMA COBELO &#8211; somos una empresa especializada en la fabricación de todo tipo de piezas de mármol y granito a medida. Todos los trabajos que realizamos son personalizados y atienden a las demandas, exigencias y gustos de nuestros clientes. GRAMA COBELO Especialistas en mármoles y granitos: Fábrica de piezas de mármol y granito a medida en Narón Trabajo personalizado Grama Cobelo  somos una empresa de  Narón  con muchos años de experiencia en la fabricación de todo tipo de  piezas a medida de mármol y granito . Los profesionales que formamos el equipo de  Grama Cobelo  trabajamos de manera personalizada con cada cliente para ofrecerle la solución más adaptada a sus necesidades. En  Grama Cobelo  realizamos todo tipo de  piezas  a partir de mármoles y granitos de calidad. De esta manera podemos fabricar  chimeneas, encimeras, nichos, escaleras, suelos … Artesanía en piedra Todos los trabajos que realizamos en  Grama Cobelo  son personalizados y atienden a las demandas y exigencias de cada uno de nuestros clientes. De esta manera, antes de comenzar con la  fabricación de la pieza  nos reunimos con el cliente para conocer cuáles son sus necesidades y poder realizar un  proyecto a medida . El objetivo principal de los profesionales de  Grama Cobelo  es lograr la satisfacción de todos y cada uno de nuestros clientes. Así, todos los  suelos, chimeneas, nichos o escaleras  de mármol y granito atienden a sus exigencias. Para más información contacte con nosotros.",
      "headings": [
        "GRAMA COBELO",
        "Especialistas en mármoles y granitos:",
        "Fábrica de piezas de mármol y granito a medida en Narón"
      ],
      "content_length": 1484
    },
    {
      "description": null,
      "title": "Nuestra Empresa &#8211; GRAMA COBELO",
      "url": "https://ssol.es/nuestra-empresa",
      "language": "en-GB",
      "content": "Nuestra Empresa &#8211; GRAMA COBELO Nuestra Empresa Mármoles y granitos de primera calidad Grama Cobelo a su disposición para lo que necesite Compromiso inquebrantable con la calidad y la satisfacción del cliente Los profesionales de  Grama Cobelo  en  Narón  queremos ofrecer a nuestros clientes un servicio integral dentro del sector de los  mármoles  y  granitos.  De esta manera estamos especializados en la fabricación de todo tipo de  piezas a medida , personalizando los diseños a las necesidades, gustos y exigencias de nuestros clientes. Para la fabricación de cada una de las piezas, en  Grama Cobelo  únicamente  mármoles y granitos de primera calidad . De esta manera, podemos garantizar la calidad, funcionalidad y durabilidad de cada una de ellas. Si quiere más información acerca de otros artículos que podamos fabricar, contacte con nosotros. ¿Cómo funciona el proceso de encargar piezas de mármol y granito a medida? Si se está preguntando cómo funciona el proceso a la hora de encargar una pieza de mármol o granito a medida, es muy sencillo. El primer paso será que el cliente se ponga en contacto con nosotros y nos diga que quiere realizar un pedido. A continuación,  procederemos a reunirnos con esa persona  para poder saber qué tenemos que fabricar exactamente. Una vez concluida esa reunión y aclarada la pieza que quiere el cliente, es el momento de fabricarla. Para ello usaremos  materiales de primera calidad  y  nos ajustaremos a los tiempos  que damos a la hora de concretar este tipo de proyectos. ¡Y listo! En cuanto la pieza esté lista nos pondremos en contacto con usted. Si quiere encargarnos algún artículo en mármol o granito, no dude en contactar con nosotros, le aseguramos que conseguirá una pieza de máxima calidad.",
      "headings": [
        "Nuestra Empresa",
        "Mármoles y granitos de primera calidad",
        "Grama Cobelo a su disposición para lo que necesite"
      ],
      "content_length": 1758
    },
    {
      "description": null,
      "title": "Contactar &#8211; GRAMA COBELO",
      "url": "https://ssol.es/contactar",
      "language": "en-GB",
      "content": "Contactar &#8211; GRAMA COBELO Contactar Dirección Camiño Doimas, 2 – Polígono As Lagoas – 15570 Narón (A Coruña) gramacobelo@hotmail.com +34 696 634 074 Horas Lunes a Viernes: de 08:00 a 18:00 h.",
      "headings": [
        "Contactar"
      ],
      "content_length": 196
    },
    {
      "description": null,
      "title": "Aviso Legal &#8211; GRAMA COBELO",
      "url": "https://ssol.es/aviso-legal",
      "language": "en-GB",
      "content": "Aviso Legal &#8211; GRAMA COBELO Aviso Legal El titular de este sitio web es GRAMA COBELO, S.L. con C.I.F. B70224472, con domicilio en Camiño Doimas, 2 – Polígono As Lagoas – 15570 Narón (A Coruña). El acceso al site de GRAMA COBELO, S.L. es gratuito. Todo el contenido es propiedad intelectual de GRAMA COBELO, S.L. Cualquier utilización de los mismos contraria a las normas en materia de propiedad intelectual será perseguida con arreglo a la legislación vigente.",
      "headings": [
        "Aviso Legal"
      ],
      "content_length": 465
    },
    {
      "description": null,
      "title": "Política de Privacidad &#8211; GRAMA COBELO",
      "url": "https://ssol.es/politica-de-privacidad",
      "language": "en-GB",
      "content": "Política de Privacidad &#8211; GRAMA COBELO Política de Privacidad USO Y TRATAMIENTO DE DATOS DE CARÁCTER PERSONAL Le informamos que los datos de carácter personal que pudieran proporcionarse, a través de este sitio web, así como los que pudiera facilitar en el futuro en el marco de su relación jurídica con esta entidad, serán incorporados a nuestra base de datos. Se informa sobre los siguientes extremos relativos a la protección de datos: Responsable del tratamiento: Somos responsables de los datos recogidos en el formulario correspondiente. Necesidad del tratamiento: La comunicación de sus datos a través del formulario correspondiente es obligatoria para podamos contactar. Finalidades del tratamiento y legitimación del tratamiento: Gestionar, administrar, prestarle los servicios o facilitarle los productos que solicite y, en su caso, para el cumplimiento y ejecución de los contratos que pudiera celebrar, conocer mejor sus gustos, adecuar los servicios a sus preferencias. Enviarle, por correo postal, correo electrónico y otros medios de comunicación electrónica equivalente, comunicaciones comerciales y publicitarias sobre nuestros productos y/o servicios. Destinatarios: Contratamos con alguna entidad que prestan servicios como los de mantenimiento y hosting, a través de contratos de encargo del tratamiento para dar soporte a los fines de tratamiento indicados. Plazo de conservación de datos: Conservaremos sus datos mientras se mantenga el tratamiento y no solicite la supresión de los mismos. Derechos: Podrá ejercitar los derechos de acceso, rectificación, supresión, limitación al tratamiento, oposición, portabilidad y derecho a no ser objeto de una decisión basada únicamente en el tratamiento automatizado, mediante comunicación escrita al domicilio indicado en el aviso legal y a revocar su consentimiento sin efectos retroactivos u oponerse a la recepción de comunicaciones comerciales publicitarias por email y otros medios de comunicación electrónica equivalente, enviando y a presentar una reclamación ante la Autoridad de control, en España, la Agencia Española de Protección de Datos. Modificación de la política de privacidad: Nos reservamos el derecho a modificar su Política de Privacidad, de acuerdo a nuestro propio criterio, o motivado por un cambio doctrinal de la Autoridad competente en Protección de Datos, legislativo o jurisprudencial. El uso de la Web después de dichos cambios implicará la aceptación de éstos. Legislación aplicable: Cualquier controversia que se derive del uso de este Site, será regida, interpretada y sometida de acuerdo con las leyes de España.",
      "headings": [
        "Política de Privacidad"
      ],
      "content_length": 2616
    },
    {
      "description": null,
      "title": "Accesibilidad &#8211; GRAMA COBELO",
      "url": "https://ssol.es/accesibilidad",
      "language": "en-GB",
      "content": "Accesibilidad &#8211; GRAMA COBELO Accesibilidad Accesibilidad Este sitio web es accesible, de conformidad con el  Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles. La presente declaración de accesibilidad se aplica al sitio web Situación de cumplimiento Este sitio web es parcialmente conforme con el  RD 1112/2018  debido a las excepciones y a la falta de conformidad de los aspectos que se indican en el siguiente punto. Contenido no accesible El contenido que se recoge a continuación no es accesible por lo siguiente: Falta de conformidad con el RD 1112/2018 Podrían existir documentos ofimáticos en PDF y otros formatos publicados posteriormente al 20 de septiembre de 2018 que no cumplan en su totalidad los requisitos de accesibilidad. Se pueden solicitar los documentos completamente accesibles desde el formulario de contacto para formalizar quejas y consultas. Podrían existir errores de código puntuales de edición en alguna página web. [4.1.1 Procesamiento] Carga desproporcionada No aplica. El contenido no entra dentro del ámbito de la legislación aplicable Podrían existir archivos ofimáticos en PDF u otros formatos publicados antes del 20 de septiembre de 2018 que no cumplan en su totalidad todos los requisitos de accesibilidad. Aunque se ha procurado que la mayoría de ellos sí lo cumplan. Preparación para la siguiente declaración de accesibilidad La presente declaración fue preparada el 22 de diciembre de 2022. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por la empresa desarrolladora de la página web. Observaciones y datos de contacto Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a del RD 1112/2018) como, por ejemplo: Informar sobre cualquier posible incumplimiento por parte de este sitio web Transmitir otras dificultades de acceso al contenido Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web a través del formulario de contacto de este sitio web Puede presentar: Queja relativa al cumplimiento de los requisitos del RD 1112/2018 o Solicitud de Información accesible relativa a: Contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 Contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada En la Solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima.",
      "headings": [
        "Accesibilidad"
      ],
      "content_length": 2642
    }
  ],
  "pages_crawled": 6,
  "has_english_version": true,
  "total_content_length": 9161,
  "crawled_at": "2026-01-28T15:57:51.144923Z"
}