{
  "metadata": {
    "description": "Panadería Loira: empanadas tradicionales, panes de masa madre y dulces de inspiración gallega y atlántica.",
    "title": "Panadería Loira · Pan galego artesán",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Panadería Loira: empanadas tradicionales, panes de masa madre y dulces de inspiración gallega y atlántica.",
      "title": "Panadería Loira · Pan galego artesán",
      "url": "https://loira.es/",
      "language": "es",
      "content": "Panadería Loira · Pan galego artesán Buscar en la carta Pan de verdad Tradición gallega que viaja contigo Nuestros mejores productos. Actualizamos cada madrugada desde el obrador. Abrir la carta Localiza el obrador que te queda a un paseo. Mapas abiertos, sin registro ni anuncios. Buscar mi Loira Sabores auténticos de Galicia, horno a horno. Empanadas, masas lentas y pastelería fresca cada día. Forma parte de Loira Nuestros mejores productos Barra de roscón trenza Hecha con una masa dulce, tierna y esponjosa, se trenza cuidadosamente y se adorna con fruta confitada o cristalizada. Ideal para compartir en celebraciones. Ver detalles Tarta Oreo Perfecta para los amantes de las galletas Oreo, con capas de crema suave y trocitos de galleta sobre una base de cacao. Ver detalles Pan de hamburguesa con sésamo Con semillas de sésamo que aportan textura crujiente y aroma especial. Ver detalles Cookies Usamos cookies necesarias para el funcionamiento y, si lo permites, cookies funcionales para recordar preferencias como el idioma. Puedes aceptar, rechazar o ajustar tu elección en cualquier momento. Rechazar Configurar Aceptar todas Necesarias ON Imprescindibles para seguridad y funcionamiento. Funcionales ON Recuerdan preferencias como el idioma. Analíticas OFF Nos ayudan a medir uso y mejorar (Google Analytics, solo si lo aceptas). Marketing OFF Personalización/marketing (no se usan ahora). Rechazar Guardar preferencias",
      "headings": [
        "Pan de verdad",
        "Tradición gallega que viaja contigo",
        "Nuestros mejores productos.",
        "Localiza el obrador que te queda a un paseo.",
        "Sabores auténticos de Galicia, horno a horno.",
        "Nuestros mejores productos",
        "Barra de roscón trenza",
        "Tarta Oreo",
        "Pan de hamburguesa con sésamo",
        "Cookies",
        "Configurar"
      ],
      "content_length": 1434
    },
    {
      "description": "Panadería Loira: empanadas tradicionales, panes de masa madre y dulces de inspiración gallega y atlántica.",
      "title": "Panadería Loira · Nuestras tiendas en España",
      "url": "https://loira.es/tiendas",
      "language": "es",
      "content": "Panadería Loira · Nuestras tiendas en España Buscar en la carta Nuestras tiendas en España Red artesanal presente en España de norte a sur. Loira Ferrol Loira Alcorcón Loira Ferraz Loira Lope de Rueda Loira Malasaña Loira Pozuelo Loira Vaguada Loira Murcia Loira Florida Loira Gaviota Loira Rosalia Loira Calle Aragón Loira Calle Barcelona Mapa de sabor 12 espacios llenos de horno tradicional, repartidos por toda España. 13 Ver todas las tiendas Explorar las tiendas Explorar la carta Cookies Usamos cookies necesarias para el funcionamiento y, si lo permites, cookies funcionales para recordar preferencias como el idioma. Puedes aceptar, rechazar o ajustar tu elección en cualquier momento. Rechazar Configurar Aceptar todas Necesarias ON Imprescindibles para seguridad y funcionamiento. Funcionales ON Recuerdan preferencias como el idioma. Analíticas OFF Nos ayudan a medir uso y mejorar (Google Analytics, solo si lo aceptas). Marketing OFF Personalización/marketing (no se usan ahora). Rechazar Guardar preferencias",
      "headings": [
        "Nuestras tiendas en España",
        "Coruña",
        "Loira Ferrol",
        "Madrid",
        "Loira Alcorcón",
        "Loira Ferraz",
        "Loira Lope de Rueda",
        "Loira Malasaña",
        "Loira Pozuelo",
        "Loira Vaguada",
        "Murcia",
        "Loira Murcia",
        "Vigo",
        "Loira Florida",
        "Loira Gaviota",
        "Loira Rosalia",
        "Loira Calle Aragón",
        "Loira Calle Barcelona",
        "Cookies",
        "Configurar"
      ],
      "content_length": 1023
    },
    {
      "description": "Panadería Loira: empanadas tradicionales, panes de masa madre y dulces de inspiración gallega y atlántica.",
      "title": "Panadería Loira · Pan galego artesán",
      "url": "https://loira.es/idioma/gl",
      "language": "es",
      "content": "Panadería Loira · Pan galego artesán Buscar en la carta Pan de verdad Tradición gallega que viaja contigo Nuestros mejores productos. Actualizamos cada madrugada desde el obrador. Abrir la carta Localiza el obrador que te queda a un paseo. Mapas abiertos, sin registro ni anuncios. Buscar mi Loira Sabores auténticos de Galicia, horno a horno. Empanadas, masas lentas y pastelería fresca cada día. Forma parte de Loira Nuestros mejores productos Atún Perfectas para todos los gustos y edades, una opción deliciosa en cualquier momento del día. Ver detalles Chusquete Con masa madre y mezcla de trigo y centeno. Sabor suave y corteza ligera, ideal para todo tipo de comidas. Ver detalles Pan de hamburguesa con sésamo Con semillas de sésamo que aportan textura crujiente y aroma especial. Ver detalles Cookies Usamos cookies necesarias para el funcionamiento y, si lo permites, cookies funcionales para recordar preferencias como el idioma. Puedes aceptar, rechazar o ajustar tu elección en cualquier momento. Rechazar Configurar Aceptar todas Necesarias ON Imprescindibles para seguridad y funcionamiento. Funcionales ON Recuerdan preferencias como el idioma. Analíticas OFF Nos ayudan a medir uso y mejorar (Google Analytics, solo si lo aceptas). Marketing OFF Personalización/marketing (no se usan ahora). Rechazar Guardar preferencias",
      "headings": [
        "Pan de verdad",
        "Tradición gallega que viaja contigo",
        "Nuestros mejores productos.",
        "Localiza el obrador que te queda a un paseo.",
        "Sabores auténticos de Galicia, horno a horno.",
        "Nuestros mejores productos",
        "Atún",
        "Chusquete",
        "Pan de hamburguesa con sésamo",
        "Cookies",
        "Configurar"
      ],
      "content_length": 1337
    },
    {
      "description": "Panadería Loira: empanadas tradicionales, panes de masa madre y dulces de inspiración gallega y atlántica.",
      "title": "Panadería Loira · Pan galego artesán",
      "url": "https://loira.es/idioma/es",
      "language": "es",
      "content": "Panadería Loira · Pan galego artesán Buscar en la carta Pan de verdad Tradición gallega que viaja contigo Nuestros mejores productos. Actualizamos cada madrugada desde el obrador. Abrir la carta Localiza el obrador que te queda a un paseo. Mapas abiertos, sin registro ni anuncios. Buscar mi Loira Sabores auténticos de Galicia, horno a horno. Empanadas, masas lentas y pastelería fresca cada día. Forma parte de Loira Nuestros mejores productos Torta aldanesa de nata Hecha con una base ligera y húmeda, esta tarta está generosamente cubierta con nata montada fresca, que le da una textura suave y cremosa. Perfecta para celebrar o simplemente darse un capricho. Ver detalles Atún Rellena con bonito del norte y atún claro en aceite, para un sabor suave y equilibrado. Ver detalles Bacalao sin pasas Bacalao ligeramente salado en una masa dorada y crujiente. Una receta sencilla, equilibrada y deliciosa. Ver detalles Cookies Usamos cookies necesarias para el funcionamiento y, si lo permites, cookies funcionales para recordar preferencias como el idioma. Puedes aceptar, rechazar o ajustar tu elección en cualquier momento. Rechazar Configurar Aceptar todas Necesarias ON Imprescindibles para seguridad y funcionamiento. Funcionales ON Recuerdan preferencias como el idioma. Analíticas OFF Nos ayudan a medir uso y mejorar (Google Analytics, solo si lo aceptas). Marketing OFF Personalización/marketing (no se usan ahora). Rechazar Guardar preferencias",
      "headings": [
        "Pan de verdad",
        "Tradición gallega que viaja contigo",
        "Nuestros mejores productos.",
        "Localiza el obrador que te queda a un paseo.",
        "Sabores auténticos de Galicia, horno a horno.",
        "Nuestros mejores productos",
        "Torta aldanesa de nata",
        "Atún",
        "Bacalao sin pasas",
        "Cookies",
        "Configurar"
      ],
      "content_length": 1455
    },
    {
      "description": "Panadería Loira: empanadas tradicionales, panes de masa madre y dulces de inspiración gallega y atlántica.",
      "title": "Bienvenido a la familia Loira · Panadería Loira",
      "url": "https://loira.es/franquicia",
      "language": "es",
      "content": "Bienvenido a la familia Loira · Panadería Loira Buscar en la carta Forma parte de Loira Bienvenido a la familia Loira Por menos de lo que cuesta un coche, abre un obrador con sabor a Galicia. Quiero más información Explorar las tiendas SIN ROYALTIES 24/7 Acompañamiento continuo formación, visitas y supervisión 40 Obradores en expansión en toda España Red Mejorconpan Loira es una franquicia de panaderías que elabora y comercializa productos artesanos, de calidad y 100% naturales, destacando la empanada. Es propiedad de MejorconPan, un grupo de empresas de panaderías y pastelerías con más de 40 tiendas propias en España. El modelo de negocio de la franquicia Loira La actividad de esta enseña se basa en la elaboración de productos de panadería artesanales. Emplean técnicas de largas fermentaciones y los mejores ingredientes de la máxima calidad. De esta forma, comercializan productos artesanos, 100% naturales, únicos, tiernos y crujientes. Además, cuenta con la ventaja de que pueden ser despachados en cualquier momento del día. Loria cuenta con una amplia gama de productos. No obstante, la empanada es uno de los protagonistas. Se elabora con ingredientes minuciosamente seleccionados, lo que le proporciona un sabor único. Primer encuentro Concertamos una videollamada para conocernos, resolver dudas y hablar de tu ciudad ideal. Plan de negocio Analizamos el potencial de la zona, negociamos proveedores locales y diseñamos un roadmap financiero personalizado. Formación intensiva 4 semanas: procesos, hornadas, gestión de personal y experiencia en sala. Lanzamiento acompañado Equipo Loira a tu lado durante la inauguración, campaña de lanzamiento y primeros 90 días. Montaje obrador & boutique 45% Equipamiento profesional, diseño interior y licencias. Stock inicial 18% Materias primas seleccionadas y producto semielaborado propio. Marketing de lanzamiento 12% Campañas locales, señalética y activaciones de barrio. Formación y acompañamiento 15% Programa formativo, visitas periódicas y supervisión. Fondo de maniobra 10% 3 meses de colchón para personal, alquiler y suministros. Contacta con el equipo Loira Ventajas de la franquicia Loira Modelo de negocio sencillo, con alta demanda y rentable. Productos 100% naturales elaborados con ingredientes de primera calidad. Grandes ventajas logísticas. Respaldo del grupo. Inversión moderada. Pronta recuperación de la inversión. Sector estable. Lleva Loira al mundo o a tu barrio. ¡Está en tus manos! Escríbenos y contaremos contigo para la próxima apertura. Quiero más información Nombre y apellidos Email Teléfono Ciudad / zona Mensaje Acepto que Loira contacte conmigo en relación a esta solicitud. Enviar solicitud Cookies Usamos cookies necesarias para el funcionamiento y, si lo permites, cookies funcionales para recordar preferencias como el idioma. Puedes aceptar, rechazar o ajustar tu elección en cualquier momento. Rechazar Configurar Aceptar todas Necesarias ON Imprescindibles para seguridad y funcionamiento. Funcionales ON Recuerdan preferencias como el idioma. Analíticas OFF Nos ayudan a medir uso y mejorar (Google Analytics, solo si lo aceptas). Marketing OFF Personalización/marketing (no se usan ahora). Rechazar Guardar preferencias",
      "headings": [
        "Bienvenido a la familia Loira",
        "¿Por qué apostar por Loira?",
        "Cómo ponemos el horno a calentar contigo",
        "Primer encuentro",
        "Plan de negocio",
        "Formación intensiva",
        "Lanzamiento acompañado",
        "Todo lo que incluye la cuota inicial",
        "Montaje obrador & boutique",
        "Stock inicial",
        "Marketing de lanzamiento",
        "Formación y acompañamiento",
        "Fondo de maniobra",
        "Ventajas de la franquicia Loira\r\nModelo de negocio sencillo, con alta demanda y rentable.\r\nProductos 100% naturales elaborados con ingredientes de primera calidad.\r\nGrandes ventajas logísticas.\r\nRespaldo del grupo.\r\nInversión moderada.\r\nPronta recuperación de la inversión.\r\nSector estable.\r\nLleva Loira al mundo o a tu barrio. ¡Está en tus manos!",
        "Contáctanos para abrir tu tienda",
        "Cookies",
        "Configurar"
      ],
      "content_length": 3224
    }
  ],
  "pages_crawled": 5,
  "has_english_version": false,
  "total_content_length": 8473,
  "crawled_at": "2026-01-28T15:17:55.851418Z"
}