{
  "metadata": {
    "description": null,
    "title": "Foro Lex &#8211; Despacho de abogados en Galicia",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Foro Lex &#8211; Despacho de abogados en Galicia",
      "url": "http://www.foro-lex.com/",
      "language": "es",
      "content": "Foro Lex &#8211; Despacho de abogados en Galicia Ir al contenido Foro lex Despacho de abogados Servicios legales en Galicia Contacta Gastos hipotecarios Reclama los gastos de tu hipoteca Tarjetas revolving Consúltanos tu caso gratuitamente Accidentes de coches Buscaremos la máxima indemnización. Microcréditos Si has pagado intereses usurarios te ayudamos a recuperar tu dinero Experiencia Nuestro equipo de expertos presta servicios de consultoría de máxima calidad en asuntos jurídicos y de seguros. Confíe en nosotros para ayudarle a tomar decisiones en base a tres premisas clave: Claridad . Queremos hacer más clara y comprensible la “letra pequeña” que el Usuario a veces no llega a entender debido a la jerga jurídica o aseguradora. Transparencia . Nuestra finalidad es la constante comunicación con nuestros clientes y la total transparencia para que se convierta en lo que nosotros buscamos: Un cliente informado. Inmediación : A través de las posibilidades que nos ofrecen las nuevas tecnologías buscamos el contacto y la inmediatez con el cliente. Equipo Foro Lex + 1 Clientes Patrocinados + 1 Sentencias ganadas 0 % Porcentaje de éxito 0 M€ Recuperados para nuestros clientes Servicios Defendemos sus derechos e intereses de un modo claro y transparente Familia Separaciones, Divorcios, Modificaciones de medidas, Divorcio Express, Custodia Compartida, Nulidad Matrimonial… Herencias Testamentos, División de Herencias, Judicial y Extrajudicial, Cuaderno Particional, Aceptación de Herencia. Derecho penal Defensa en instruccion, Juicios, Acusación, Delitos e Indemnizaciones, Delitos Económicos. Derecho civil Extinción de condominios, Contratos, Reclamaciones de cantidad, Incapacitaciones, Reclamación de Responsabilidad Mercantil Asesoría Jurídica en materia de fusiones, absorciones, escisiones, Disolución y liquidación de sociedades, Redacción de contratos mercantiles, Impugnación de Acuerdos Sociales. Inmobiliario Contratos de compraventa o alquiler, Desahucios, Inmatriculación de fincas, Extinción de condominio, Usucapión, vicios ocultos, incumplimiento de contrato de obras, Nulidad Clausula suelo Derecho laboral Defensa en instruccion, Juicios, Acusación, Delitos e Indemnizaciones, Delitos Económicos. Derecho Bancario y Financiero Reclamación gastos hipoteca, Tarjetas Revolving, Cláusulas suelo Ver Servicios Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Despacho de abogados",
        "Experiencia",
        "Servicios"
      ],
      "content_length": 4191
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 4191,
  "crawled_at": "2026-01-28T18:02:26.400827Z"
}