{
  "metadata": {
    "description": "En nuestra academia de inglés, The Globe Vigo, damos desde hace más de 10años clases de inglés con profesores nativos de forma práctica.",
    "title": "The globe Vigo Academia de inglés, Clases de inglés Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "En nuestra academia de inglés, The Globe Vigo, damos desde hace más de 10años clases de inglés con profesores nativos de forma práctica.",
      "title": "The globe Vigo Academia de inglés, Clases de inglés Vigo",
      "url": "https://www.theglobevigo.es/",
      "language": "es",
      "content": "The globe Vigo Academia de inglés, Clases de inglés Vigo Saltar al contenido (presiona la tecla Intro) The Globe School of English en Vigo Academia de inglés para aprender de forma fácil y distendida. Inglés para niños y adultos. niveles. Clases de inglés online y presenciales. Aprender Inglés para comunicarse mejor Academia de inglés dónde lo más importante es aprender a hablar y comunicarse en el otro idioma, porque el principal objetivo que tenemos es que nuestros estudiantes aprendan de manera fácil y distendida todo lo relacionado con la lengua inglesa. Matrícula abierta Horarios Inglés para niños Los niños aprenden a hablar interactuando con personas, sus padres, profesores y amigos. Exponerlos a otro idioma desde pequeños favorece … Inglés para adultos Utilizamos métodos enfocados en el diálogo y la conversación. Trabajamos en grupos reducidos para recibir una atención más personalizada. Tenemos … Inglés profesional El inglés profesional para empresas, se basa en las necesidades personalizadas de cada persona o empresa. Hay trabajadores que siendo … Exámenes oficiales Cambridge Hoy en día es necesario certificar los conocimientos en inglés con titulaciones oficiales, por ello la preparación exámenes oficiales Cambridge … The Globe Vigo En The Globe Vigo academia de Inglés, somos especialistas en la enseñanza de inglés. Identificamos el nivel y la velocidad adecuada para el progreso de cada alumno y alumna. Empleamos lo último en tecnología y metodología, sin olvidar que lo más importante es aprender a hablar y comunicarse en inglés de forma eficiente. El principal objetivo que tenemos es que nuestros estudiantes aprendan de manera fácil y distendida todo lo relacionado con la lengua inglesa. Nuestros profesores nativos titulados están altamente cualificados y te ayudarán a conseguir tus objetivos. Contacta con nosotros, estaremos encantados de atenderte. Centro Oficial Preparador de los Exámenes de Cambridge University  Si buscas clases de inglés tanto en modalidad presencial como online o quieres preparar algún examen de Cambridge (PET, FIRST CERTIFICATE, ADVANCED, PROFICIENCY) o IELTS, pídenos información. The Globe School of English es un centro oficial para la preparación de exámenes de Cambridge University con más de 18 años de trayectoria. Está dirigida por Michael Cassidy (Master of Arts University of London), profesor con amplia experiencia en la enseñanza de inglés como segundo idioma y también de arte dramático en colegios británicos. Nuestros profesores son nativos licenciados y especializados en ELT (English Language Teaching), con amplia experiencia en la docencia y el apoyo al alumno. En The Globe Vigo academia de inglés la filosofía es enseñar divirtiendo y para ello utilizamos métodos dinámicos de enseñanza con altos resultados en el aprendizaje. Usamos las tecnologías y metodologías más avanzadas, adaptados a todas las edades y/o niveles. Ofrecemos cursos para profesionales, Business English, preparación para los exámenes de Cambridge University, IELTS y Trinity College así como de conversación y arte dramático. Las clases son en grupos reducidos y, en algunos casos, individuales. Se trabaja la fluidez en el habla así como la precisión sintáctica y gramatical, ponemos mucho énfasis en la comunicación oral y en saber interactuar en otro idioma. Disponemos de clases habilitadas para los más pequeños en donde jugar es sinónimo de aprender inglés. Igual que los niños aprenden su lengua materna de una forma natural, nosotros en nuestra academia de inglés interactuamos con ellos en inglés para que los niños se habitúen y lo incorporen a su día a día. Asimismo, hay grupos especiales para ESO y Bachillerato con profesores dispuestos a resolver sus dudas y ayudarles a que aprendan a afianzar sus conocimientos. También disponemos de clases para adultos de todos los niveles. Dónde estamos 2857 Alumnos desde nuestro inicios 10 Profesores nativos 510 Estancias en el extranjero Nuestra nueva academia – The Globe Look and listen Audiovisuales Creación de series audiovisuales Creators of audiovisual content The Globe School of English diseña materiales didácticos multimedia  y series audiovisuales para ayudar a los alumnos a mejorar su inglés.  Ahora mismo tenemos dos series piloto que enlazan la una con la otra, por una parte, Look n Listen, más enfocada hacia gramática, y por otra, Woman in the House, más enfocada hacia comprensión y pronuniciación. The Globe school designs multimedia products and TV show to help students learn English. Right now we are working on two shows that blend in together, Look n Listen, which has a clear focus on grammar, and Woman in the House, more focused on comprehension and pronunciation. Ver contenidos Tips & Tricks",
      "headings": [
        "The Globe School of English en Vigo",
        "Aprender Inglés para comunicarse mejor",
        "Inglés para niños",
        "Inglés para adultos",
        "Inglés profesional",
        "Exámenes oficiales Cambridge",
        "The Globe Vigo",
        "Centro Oficial Preparador de los Exámenes de Cambridge University",
        "Dónde estamos",
        "2857",
        "10",
        "510",
        "Nuestra nueva academia – The Globe",
        "Look and listen"
      ],
      "content_length": 4745
    },
    {
      "description": "Contacta con The Globe Vigo, academia de inglés con profesores nativos y más de 12 años de experiencia enseñando inglés.",
      "title": "Contacta con The Globe Vigo",
      "url": "https://www.theglobevigo.es/contacta-con-the-globe-vigo",
      "language": "es",
      "content": "Contacta con The Globe Vigo Saltar al contenido (presiona la tecla Intro) The Globe School of English en Vigo Academia de inglés para aprender de forma fácil y distendida. Inglés para niños y adultos. niveles. Clases de inglés online y presenciales. Aquí estamos Inicio > Aquí estamos Rúa do Ecuador, 36, Bajo – 36203 VIGO (Pontevedra) ✉ theglobevigo@yahoo.es  676 96 26 28 ☎   986 228 049",
      "headings": [
        "Aquí estamos"
      ],
      "content_length": 389
    },
    {
      "description": "Campamento de verano en inglés 2025 Mercantil Vigo organizado en áreas temáticas, IMAGINA Y CREA, ACCION EN MOVIMIENTO y SUPERSTAR DE VERANO.",
      "title": "Campamento verano inglés 2025 Mercantil Vigo",
      "url": "https://www.theglobevigo.es/campamento-verano-ingles-mercantil-vigo",
      "language": "es",
      "content": "Campamento verano inglés 2025 Mercantil Vigo Saltar al contenido (presiona la tecla Intro) The Globe School of English en Vigo Academia de inglés para aprender de forma fácil y distendida. Inglés para niños y adultos. niveles. Clases de inglés online y presenciales. Campamento verano inglés 2025 Mercantil Vigo Inicio > Campamento verano inglés 2025 Mercantil Vigo ENGLISH SUMMERCAMP 2025 APÚNTATE AQUÍ Talleres temáticos inmersivos y múltiples actividades divertidas todas ellas dirigidas en inglés por nuestros profesores de siempre. Lugar: Ciudad Deportiva del Círculo Cultural, Mercantil e Industrial de Vigo. Horario: de 10:00 a 14:00 Obsequio de una camiseta del campus para cada niño/a. *Madrugadores: a partir de las 8:30, los padres, madres y tutores podrán traerlos a la Ciudad Deportiva. (sin coste adicional) *Los padres, madres y tutores podrán venir a buscar a sus hijos a partir de las 14:00. *Servicio de comedor a partir de las 14:00, especificado en el punto 6 de esta normativa. (50€/semana) *Servicio de transporte – autobús de ida a las instalaciones (25€ semana) – opcional. FECHAS. Del 30 de junio al 1 de agosto (excepto festivos y fines de semana) Niñ@s de 3 a 12 años Los grupos estarán divididos por edades y en función del número de inscripciones. Los grupos estarán formados por un máximo de 8 niñxs por monitor/a. Se recomienda que los niños y niñas traigan merienda para media mañana. INFORMACIÓN DE ACTIVIDADES IMAGINA Y CREA! Talleres creativos donde los niñ@s pueden dar rienda suelta a su imaginación a través de la pintura, talleres de arte natural, reciclaje creativo, maquillaje y más. Siempre buscamos reciclar materiales y descubrir nuevas formas de utilizarlos. ACCIÓN EN MOVIMIENTO Aprendemos inglés mientras jugamos. Realizamos actividades y juegos adaptados a las diferentes edades, promoviendo un ambiente saludable que fomenta valores como la amistad y el trabajo en equipo. PLAY & WIN Competiciones para incentivar la participación activa de los niñ@s, como gymkhanas y búsquedas del tesoro, donde se enfrentan a divertidos desafíos mientras aprenden inglés de manera natural. SPORTS Los niñ@s practicarán una amplia gama de deportes, desde los más conocidos hasta algunos menos comunes, y disfrutarán de juegos y retos tanto en espacios cubiertos como al aire libre. SUPERSTAR DE VERANO En el ámbito de las artes escénicas, estimulamos la creatividad de los niñ@s al animarlos a bailar, cantar e interpretar. Habrá sesiones de karaoke en inglés donde podrán traducir y cantar sus canciones favoritas, además de participar en bailes de Just Dance y TikTok, shows de talentos, videoclips y pequeñas obras de teatro basadas en cuentos clásicos o creados por ellos mismos. ¡Un sinfín de posibilidades divertidas! Además, los niñ@s tendrán la oportunidad de relajarse en la piscina y disfrutar de un tiempo para merendar y hacer nuevos amig@s. Consulta aquí nuestro método de enseñanza de inglés para niñ@s. Precios especiales para alumnos de The Globe y Socios del Mercantil, no dejes de preguntar. Para información sobre precios no dudes en contactarnos por email al theglobevigo@yahoo.es , administracion@theglobevigo.es en el teléfono 986 228 049 / 676 96 26 28 (Whatsapp) Inmersión en inglés – Servicio autobús, madrugadores y comedor opcional. The Globe School of English lleva 20 años organizando campamentos de verano inglés en distintos centros e instalaciones, así como también en el extranjero. Hemos trabajado con cientos de niños y nuestro objetivo es que aprendan y se diviertan en un entorno seguro. Los monitores realizarán actividades hasta las 14:00, hora de recogida. Si por algún motivo se retrasan en la hora de recogida, se debe informar al siguiente número de teléfono: 638 059 218. La organización no se hace responsable de los objetos materiales que puedan traer. La organización realizará videos y fotografías del campamento, que podrá publicar en sus redes sociales. Al realizar la inscripción se acepta la política de privacidad y publicación de fotografías. En caso contrario, se manifestará en el apartado correspondiente del formulario de inscripción. INSCRIPCIÓN A través de un formulario Google que publicaremos próximamente. Una vez hecha la inscripción, nos pondremos en contacto con usted para formalizar la misma. La plaza del campamento no estará confirmada hasta la realización del pago. Antes de comenzar el campamento, la organización enviará a los padres la información y recomendaciones necesarias. English SummerCamp 2025 Descarga",
      "headings": [
        "Campamento verano inglés 2025 Mercantil Vigo",
        "ENGLISH SUMMERCAMP 2025",
        "INFORMACIÓN DE ACTIVIDADES"
      ],
      "content_length": 4518
    },
    {
      "description": "Nuestra nueva academia The Globe Vigo, para aprender inglés de forma distendida y en un ambiente que favorece el bienestar. Ven a conocernos.",
      "title": "Nuestra nueva academia - The Globe - The Globe School of English en Vigo",
      "url": "https://www.theglobevigo.es/the-globe-vigo-aprende-ingles",
      "language": "es",
      "content": "Nuestra nueva academia - The Globe - The Globe School of English en Vigo Saltar al contenido (presiona la tecla Intro) The Globe School of English en Vigo Academia de inglés para aprender de forma fácil y distendida. Inglés para niños y adultos. niveles. Clases de inglés online y presenciales. Nuestra nueva academia – The Globe Inicio > Nuestra nueva academia – The Globe",
      "headings": [
        "Nuestra nueva academia – The Globe"
      ],
      "content_length": 373
    },
    {
      "description": "Clases de inglés para niños para que aprendan fácilmente a expresar sus ideas en inglés, ofrecemos una gran variedad de técnicas como juegos y dramatizaciones. Aprenden a hablar y comunicarse en inglés desde los niveles más básicos hasta hablar y escribir con fluidez. Academia de inglés especializada en la enseñanza a niños.",
      "title": "clases de ingles para niños",
      "url": "https://www.theglobevigo.es/clases-de-ingles-ninos-vigo",
      "language": "es",
      "content": "clases de ingles para niños Saltar al contenido (presiona la tecla Intro) The Globe School of English en Vigo Academia de inglés para aprender de forma fácil y distendida. Inglés para niños y adultos. niveles. Clases de inglés online y presenciales. Inglés para niños Inicio > Inglés para niños Clases de inglés para niños para que aprendan fácilmente a expresar sus ideas en inglés, ofrecemos una gran variedad de técnicas como juegos y dramatizaciones. Desde pequeños los niños aprenden los idiomas simplemente interactuando con otras personas, sus padres, profesores y amigos. Tienen una capacidad memorística enorme y aprenden a través de la imitación y el juego. Nuestro método consiste en interactuar con ellos en inglés para que se vayan sintiendo cada vez más cómodos en este idioma y sean capaces de comunicarse de forma intuitivas. En la academia de inglés The Globe School of English, el alumno aprende el idioma de forma intuitiva, de manera similar a como aprendemos a hablar nuestra lengua materna. Se organizan juegos educativos en los que los niños emplean el inglés para participar y progresar. También utilizamos teatro, cuentos infantiles y pequeñas dramatizaciones para que los pequeños puedan aprender a comunicar sus ideas en inglés. Además de utilizar estas técnicas para que mejore el nivel de comprensión auditiva y expresión oral del niño, también trabajamos para que el rendimiento escolar sea óptimo. El objetivo para esta etapa es que consigan un nivel A1 / A2. Estos son niveles básicos en el que los alumnos pueden hablar sobre sí mismos, familiares y amigo de forma sencilla describiendo actividades y comportamientos. Saben describir objetos simples y son capaces de escribir textos en esos mismos términos. ¡Te esperamos en nuestras clases de inglés para niños!",
      "headings": [
        "Inglés para niños"
      ],
      "content_length": 1795
    },
    {
      "description": null,
      "title": "Inglés clases para adultos",
      "url": "https://www.theglobevigo.es/ingles-clases-para-adultos",
      "language": "es",
      "content": "Inglés clases para adultos Saltar al contenido (presiona la tecla Intro) The Globe School of English en Vigo Academia de inglés para aprender de forma fácil y distendida. Inglés para niños y adultos. niveles. Clases de inglés online y presenciales. Inglés clases para Adultos Inicio > Inglés clases para Adultos Utilizamos métodos de enseñanza enfocados en el diálogo y la conversación, para que los adultos puedan aprender fácilmente. En The Globe School of English hay un enfoque práctico desde el primer día, enseñando a hacer preguntas básicas, presentarse, desenvolverse en situaciones cotidianas, etc., siempre centrándonos en el diálogo y la conversación. Nuestros alumnos se suelen presentar a exámenes oficiales y tenemos un alto nivel de aprobados en todos ellos. Además de las clases, podemos organizar cursos intensivos de inglés para diferente áreas temáticas como puede ser inglés médico o inglés comercial. Inglés para viajar o para comunicarte con visitas de otros países. Puedes encontrar más información en este enlace. No dudes en contactar con nosotros, estaremos encantados de atenderte.",
      "headings": [
        "Inglés clases para Adultos"
      ],
      "content_length": 1108
    },
    {
      "description": "Centro preparador de exámenes oficiales Cambridge. Certificado hasta finales del 2024. Preparación de exámenes Cambridge.",
      "title": "Preparación exámenes Cambridge",
      "url": "https://www.theglobevigo.es/preparacion-examenes-cambridge",
      "language": "es",
      "content": "Preparación exámenes Cambridge Saltar al contenido (presiona la tecla Intro) The Globe School of English en Vigo Academia de inglés para aprender de forma fácil y distendida. Inglés para niños y adultos. niveles. Clases de inglés online y presenciales. Preparación exámenes Cambridge Inicio > Preparación exámenes Cambridge Preparación exámenes Cambridge con cursos específicos de entrenamiento para exámenes oficiales en los que solemos tener un porcentaje de aprobados muy alto. The Globe School of English es un centro oficial preparador de los exámenes de Cambridge University (PET, FCE, Advanced y Proficiency). En el ultimo ejercicio tuvimos un 98 % de aprobados y números similares en años anteriores. Evaluamos durante todo el curso a nuestros alumnos para valorar sus avances, animarles a mejorar las partes en las que tienen más dificultad y facilitarle ejercicios para que puedan practicar. Los exámenes sirven para que los alumnos puedan calibrar sus avances y obtener una certificación oficial. Preparamos a nuestros alumnos según su nivel de inglés para que desde pequeños puedan practicar a enfrentarse a este tipo de exámenes. Dependiendo de las capacidades la preparación de exámenes Cambridge se orienta para que pueden presentarse a Movers, Flyers, KET, PET, FCE o CAE. Hay una amplia oferta de fechas y modalidades de los exámenes, puedes consultarlos en esta página. Ocasionalmente organizamos clases de preparación para exámenes como el lELTS, el TOEFL u otros para que nuestros alumnos puedan acceder a cursos académicos de postgrado en países de habla inglesa. Puedes consultar más información aquí",
      "headings": [
        "Preparación exámenes Cambridge"
      ],
      "content_length": 1622
    },
    {
      "description": "Academia de inglés con profesores nativos y grupos reducidos. Metodología innovadora para aprender inglés de forma divertida y eficaz.",
      "title": "clases de inglés - matrícula abierta",
      "url": "https://www.theglobevigo.es/clases-de-ingles-matricula-abierta",
      "language": "es",
      "content": "clases de inglés - matrícula abierta Saltar al contenido (presiona la tecla Intro) The Globe School of English en Vigo Academia de inglés para aprender de forma fácil y distendida. Inglés para niños y adultos. niveles. Clases de inglés online y presenciales. Clases de inglés – Matrícula abierta Inicio > Clases de inglés – Matrícula abierta Cursos de inglés para todas las edades. Niños, adolescentes y adultos, preparación de exámenes oficiales Cambridge. También refuerzo de inglés para igualar el nivel en el colegio. Grupos reducidos. Ofertas especiales para hermanos o adulto + niño. The Globe Vigo es una de las mejores academias de inglés de la ciudad, con profesores nativos, grupos reducidos y horarios flexibles. Además, tiene una metodología innovadora que te permite aprender inglés de forma divertida y eficaz, con actividades lúdicas, juegos, canciones y películas. Y lo mejor de todo: tiene unos precios muy competitivos, con descuentos para estudiantes, desempleados y familias. Si quieres mejorar tu nivel de inglés, prepararte para un examen oficial o simplemente disfrutar de un idioma que te abre las puertas del mundo, no lo dudes: apúntate a The Globe Vigo. La matrícula está abierta hasta el 30 de junio, envíanos un correo a theglobevigo@yahoo.es con tus necesidades y te ayudamos encantados a encontrar tu clase perfecta. No pierdas esta oportunidad y empieza a hablar inglés con fluidez y confianza. ¡Te esperamos en The Globe Vigo!",
      "headings": [
        "Clases de inglés – Matrícula abierta"
      ],
      "content_length": 1459
    },
    {
      "description": "Inglés para niños. Aprender inglés de forma natural en un entorno lúdico y distendido en el que se interactúa en inglés desde el principio.",
      "title": "Inglés para niños",
      "url": "https://www.theglobevigo.es/ingles-para-ninos",
      "language": "es",
      "content": "Inglés para niños Saltar al contenido (presiona la tecla Intro) The Globe School of English en Vigo Academia de inglés para aprender de forma fácil y distendida. Inglés para niños y adultos. niveles. Clases de inglés online y presenciales. Inicio > Sin categoría > Inglés para niños Los niños aprenden a hablar interactuando con personas, sus padres, profesores y amigos. Exponerlos a otro idioma desde pequeños favorece el aprendizaje de forma natural y sin esfuerzo. Tienen una capacidad memorística enorme y aprenden a través de la imitación y el juego. Nuestro método consiste en interactuar con ellos en inglés para que se vayan sintiendo cada vez más cómodos en este idioma y sean capaces de comunicarse de forma intuitiva. El objetivo para esta etapa es que consigan un nivel A1 / A2. Estos son niveles básicos en el que los alumnos pueden hablar sobre sí mismos, familiares y amigos de forma sencilla describiendo actividades y comportamientos. Saben describir objetos simples y son capaces de escribir textos en esos mismos términos. Pulsa aquí para más información. Aquí puedes ver cómo aplicamos nuestro método. Interactuar y poner en práctica lo aprendido, es la mejor forma de aprender. View this post on Instagram",
      "headings": [
        "Inglés para niños",
        "Navegación de entradas"
      ],
      "content_length": 1227
    },
    {
      "description": "En nuestras clases de inglés para adultos aprendemos a manejarnos con el idioma de una forma interactiva a través de la conversación.",
      "title": "Inglés para adultos",
      "url": "https://www.theglobevigo.es/ingles-para-adultos",
      "language": "es",
      "content": "Inglés para adultos Saltar al contenido (presiona la tecla Intro) The Globe School of English en Vigo Academia de inglés para aprender de forma fácil y distendida. Inglés para niños y adultos. niveles. Clases de inglés online y presenciales. Inicio > Cursos > Inglés para adultos Utilizamos métodos enfocados en el diálogo y la conversación. Trabajamos en grupos reducidos para recibir una atención más personalizada. Tenemos clases para todos los niveles, desde el nivel iniciación para personas que no saben nada del idioma, hasta C2 que es el máximo nivel académico que puedes tener, que te permite comunicarte en cualquier situación. Si no sabes cuál es tu nivel apúntate a una clase de prueba gratuita donde valoraremos tu capacidades y te indicaremos las opciones que tienes para aprender de forma fácil y divertida. Nuestras clases de inglés son eminentemente prácticas, se trata también de quitarnos la vergüenza que nos da hablar en una situación en la que no te sientes cómodo y de aprender a manejar cada vez mejor en el idioma para desenvolverte de forma segura. Por eso nuestros grupos son reducidos y se genera un complicidad que te obliga a interactuar y te ayuda a aprender con más tranquilidad. Puedes consultar más información sobre nuestras clases para adultos en este enlace.",
      "headings": [
        "Inglés para adultos",
        "Navegación de entradas"
      ],
      "content_length": 1295
    },
    {
      "description": "Inglés profesional para empresas y personas que necesitan comunicarse en inglés por motivos laborales. Conversación, negociación y comercial.",
      "title": "Inglés profesional",
      "url": "https://www.theglobevigo.es/ingles-profesional",
      "language": "es",
      "content": "Inglés profesional Saltar al contenido (presiona la tecla Intro) The Globe School of English en Vigo Academia de inglés para aprender de forma fácil y distendida. Inglés para niños y adultos. niveles. Clases de inglés online y presenciales. Inicio > Sin categoría > Inglés profesional El inglés profesional para empresas, se basa en las necesidades personalizadas de cada persona o empresa. Hay trabajadores que siendo muy buenos profesionales no tienen los conocimientos de inglés necesarios para desempeñar sus funciones a nivel internacional. Para estos profesionales se desarrollan cursos a medida para optimizar el tiempo empleado en aprender inglés y poder desarrollar su trabajo de forma eficaz. También hay profesionales que aunque hablan inglés fluidamente, no tienen conocimiento de todo el vocabulario para su actividad o les cuesta comunicarse en determinadas situaciones, como reuniones o llamadas telefónicas, que necesitan un entrenamiento específico. En The Globe estudiamos cuidadosamente las necesidades que cada alumno o empresa necesita para la comunicación en inglés profesional de sus empleados y desarrollamos formaciones específicas a medida. Las clases pueden ser tanto presenciales en la academia, en la propia empresa u online desde cualquier parte del mundo. De esta forma la asistencia las clases de de inglés profesional es más flexible. Somos especialistas en clase de inglés para la negociación, la atención al cliente o inglés comercial orientado a las ventas. También te podemos formar en un vocabulario amplio y sencillo para las situaciones cotidianas en tus viajes y visitas a países de todo el mundo. Como reservar un hotel, hacer un check-in en un aeropuerto o reclamar una cancelación de vuelo. Si lo que quieres es certificar tu nivel para la búsqueda de empleo, puedes consultar nuestra información sobre clases de preparación a exámenes oficiales Cambridge aquí. Si no sabes cuál es tu nivel, ven a una clase gratuita en la que te evaluaremos e indicaremos qué opciones tienes. También puedes participar en nuestras actividades https://www.instagram.com/theglobevigo/",
      "headings": [
        "Inglés profesional",
        "Navegación de entradas"
      ],
      "content_length": 2110
    },
    {
      "description": "Centro autorizado para preparación de exámenes oficiales Cambridge con un 100% de aprobados entre sus alumnos. Cursos intensivos Cambridge.",
      "title": "Preparación exámenes oficiales Cambridge",
      "url": "https://www.theglobevigo.es/preparacion-examenes-oficiales-cambridge",
      "language": "es",
      "content": "Preparación exámenes oficiales Cambridge Saltar al contenido (presiona la tecla Intro) The Globe School of English en Vigo Academia de inglés para aprender de forma fácil y distendida. Inglés para niños y adultos. niveles. Clases de inglés online y presenciales. Inicio > Sin categoría > Exámenes oficiales Cambridge Hoy en día es necesario certificar los conocimientos en inglés con titulaciones oficiales, por ello la preparación exámenes oficiales Cambridge resulta imprescindible para muchos estudiantes y trabajadores. En muchas carreras universitaria ahora piden al menos un nivel B2, que indica que esa persona es capaz de mantener una conversación compleja de forma fluida y utilizar un vocabulario más técnico, para poder obtener la titulación o solicitar un Erasmus. Incluso hay carreras específicas dónde pueden pedirte hasta un C1 para poder seguir avanzando en tu formación. En muchos puestos de trabajo también te exigen que certifiques tus conocimientos con titulaciones oficiales y en ocasiones no admiten a candidatos que no dispongan de dichos títulos. La certificación de haber aprobado estos exámenes oficiales también son necesarios para determinadas oposiciones. Por ello recomendamos que una vez adquiridos los niveles necesarios, los alumnos se vayan presentando a los exámenes para beneficiarse de estas ventajas. Los exámenes de Cambridge tienen la particularidad de que se debe practicar la forma de realizarlos. Son una pruebas de nivel muy específicas que incluso gente con un nivel de inglés muy bueno debe aprender a desarrollar. Por eso, en The Globe tenemos cursos de preparación especiales para conseguir las habilidades necesarias y superar los exámenes sin contratiempos. Incluso algunos alumnos que se presenta a exámenes de niveles inferiores como el B2, consiguen sacar el C1 en el mismo examen. Disponemos cursos para todos los niveles, adaptados a las edades de las personas participantes y también cursos intensivos en vacaciones o en alguna fecha concreta antes de las fechas de examen. Para más información no dudes en contactar con nosotros. Si quieres ver las fechas de los exámenes Cambridge disponibles en Vigo pulsa aquí. Puedes encontrar más información sobre los exámenes en la página oficial de Cambridge pinchando en este enlace.",
      "headings": [
        "Exámenes oficiales Cambridge",
        "Navegación de entradas"
      ],
      "content_length": 2282
    },
    {
      "description": null,
      "title": "Aviso legal, política de privacidad y cookies - The Globe School of English en Vigo",
      "url": "https://www.theglobevigo.es/politica-privacidad",
      "language": "es",
      "content": "Aviso legal, política de privacidad y cookies - The Globe School of English en Vigo Saltar al contenido (presiona la tecla Intro) The Globe School of English en Vigo Academia de inglés para aprender de forma fácil y distendida. Inglés para niños y adultos. niveles. Clases de inglés online y presenciales. Aviso legal, política de privacidad y cookies Inicio > Aviso legal, política de privacidad y cookies The Globe Vigo, S.L. , responsable del sitio web, en adelante RESPONSABLE, pone a disposición de los usuarios el presente documento, con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSICE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación.  The Globe Vigo, S.L. , se reserva el derecho de modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente con la publicación en el sitio web de  The Globe Vigo, S.L. 1. Quiénes somos Denominación social:  The Globe Vigo, S.L. Nombre comercial:  The Globe escuela de inglés NIF: B27787282 Domicilio:  Calle Ecuador Nº 36 Bajo, 36203 Vigo e-mail:  theglobevigo@yahoo.es 2. OBJETO A través del Sitio Web, les ofrecemos a los Usuarios la posibilidad de acceder a la información sobre nuestros servicios. Entendemos que la tecnología se encuentra a disposición de las personas y por ello tratamos de contestar a las consultas con la máxima celeridad. Somos un equipo de profesionales a los que nos apasiona nuestro trabajo por lo que según los proyectos asignaremos unos u otros profesionales en función de su experiencia y disponibilidad. 3. PRIVACIDAD Y TRATAMIENTO DE DATOS Cuando para el acceso a determinados contenidos o servicio sea necesario facilitar datos de carácter personal, los Usuarios garantizarán su veracidad, exactitud, autenticidad y vigencia. La empresa dará a dichos datos el tratamiento automatizado que corresponda en función de su naturaleza o finalidad, en los términos indicados en la sección de Política de Privacidad.   4. PROPIEDAD INDUSTRIAL E INTELECTUAL The Globe Vigo S.L. es una marca registrada. La propiedad intelectual es algo importante porque es fruto del esfuerzo y del talento (mayor o menor) de las personas. Hemos redactado los textos con esmero, elegido las fotografías y pagado por ellas. Por ello, todos los contenidos de esta web se encuentran protegidos por los derechos de autor, siendo originales de la firma y de sus profesionales o autorizados por parte de sus autores. Queda prohibido cualquier uso sin el consentimiento del titular. Igualmente queda prohibido cualquier uso, reproducción total o parcial, comunicación o transformación de los contenidos de la presente web incluyendo imágenes, marcas, fotografías, gráficos, textos, diseños y cualquier otro contenido recogido en la misma. Por todo ello el Usuario se compromete a no reproducir, copiar, distribuir, poner a disposición o de cualquier otra forma comunicar públicamente, transformar o modificar tales contenidos manteniendo indemne a la empresa de cualquier reclamación que se derive del incumplimiento de tales obligaciones. En ningún caso el acceso al Espacio Web implica ningún tipo de renuncia, transmisión, licencia o cesión total ni parcial de dichos derechos, salvo que se establezca expresamente lo contrario. El contenido dispuesto en el Espacio Web no podrá ser reproducido ni en todo ni en parte, ni transmitido, ni registrado por ningún sistema de recuperación de información, en ninguna forma ni en ningún medio, a menos que se cuente con la autorización previa, por escrito, de la citada Entidad. Asimismo queda prohibido suprimir, eludir y/o manipular el «copyright» así como los dispositivos técnicos de protección, o cualesquiera mecanismos de información que pudieren tener los contenidos. El Usuario de este Espacio Web se compromete a respetar los derechos enunciados y a evitar cualquier actuación que pudiera perjudicarlos, reservándose en todo caso la empresa el ejercicio de cuantos medios o acciones legales le correspondan en defensa de sus legítimos derechos de propiedad intelectual e industrial. Esta es una página corporativa. La navegación por la misma implica que el usuario se obliga a usarlos contenidos de la página web de forma diligente, correcta y lícita. No nos hacemos responsables delmal uso que se pueda hacer de nuestra web y sus contenidos. Empleamos nuestros mejores esfuerzospara actualizar nuestra web y aplicar las medidas de seguridad necesarias. 5. OBLIGACIONES Y RESPONSABILIDADES DEL USUARIO DEL ESPACIO WEB El Usuario se compromete a: Hacer un uso adecuado y lícito del Espacio Web así como de los contenidos y servicios, de  conformidad con: (i) la legislación aplicable en cada momento; (ii) las Condiciones Generales de Uso del Espacio Web; (iii) la moral y buenas costumbres generalmente aceptadas y (iv) el orden público. Proveerse de todos los medios y requerimientos técnicos que se precisen para acceder al Espacio Web. Facilitar información veraz al cumplimentar con sus datos de carácter personal los formularios contenidos en el Espacio Web y a mantenerlos actualizados en todo momento de forma que responda, en cada momento, a la situación real del Usuario. El Usuario será el único responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause a la empresa o a terceros por la información que facilite. No obstante lo establecido en el apartado anterior el Usuario deberá asimismo abstenerse de: Hacer un uso no autorizado o fraudulento del Espacio Web y/o de los contenidos con fines o efectos ilícitos, prohibidos en las presentes Condiciones Generales de Uso, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los servicios o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático. Acceder o intentar acceder a recursos o áreas restringidas del Espacio Web, sin cumplir las condiciones exigidas para dicho acceso. Provocar daños en los sistemas físicos o lógicos del Espacio Web, de sus proveedores o de terceros. Introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar daños en los sistemas físicos o lógicos de la empresa, proveedores o de terceros. Intentar acceder, utilizar y/o manipular los datos de la empresa, terceros proveedores y otros Usuarios. Reproducir o copiar, distribuir, permitir el acceso del público a través de cualquier modalidad de comunicación pública, transformar o modificar los contenidos, a menos que se cuente con la autorización del titular de los correspondientes derechos o ello resulte legalmente permitido. Suprimir, ocultar o manipular las notas sobre derechos de propiedad intelectual o industrial y demás datos identificativos de los derechos de la empresa o de terceros incorporados a los contenidos, así como los dispositivos técnicos de protección o cualesquiera mecanismos de información que puedan insertarse en los contenidos. Obtener e intentar obtener los contenidos empleando para ello medios o procedimientos distintos de los que, según los casos, se hayan puesto a su disposición a este efecto o se hayan indicado expresamente en las páginas web donde se encuentren los contenidos o, en general, de los que se empleen habitualmente en Internet por no entrañar un riesgo de daño o inutilización del Espacio web y/o de los contenidos. Si para acceder a algunos de los servicios y/o contenidos del Espacio Web, se le proporcionara una contraseña, se obliga a usarla de manera diligente, manteniéndola en todo momento en secreto. En consecuencia, será responsable de su adecuada custodia y confidencialidad, comprometiéndose a no cederla a terceros, de manera temporal o permanente, ni a permitir el acceso a los mencionados servicios y/o contenidos por parte de personas ajenas. Igualmente, se obliga a notificar a la sociedad cualquier hecho que pueda suponer un uso indebido de su contraseña, como, a título enunciativo, su robo, extravío o el acceso no autorizado, con el fin de proceder a su inmediata cancelación. En consecuencia, mientras no efectúe la notificación anterior, la empresa quedará eximida de cualquier responsabilidad que pudiera derivarse del uso indebido de su contraseña, siendo de su responsabilidad cualquier utilización ilícita de los contenidos y/o servicios del Espacio Web por cualquier tercero ilegítimo. Si de manera negligente o dolosa incumpliera cualquiera de las obligaciones establecidas en las presentes Condiciones Generales de Uso, responderá por todos los daños y perjuicios que de dicho incumplimiento pudieran derivarse para la empresa. 6. RESPONSABILIDADES No se garantiza el acceso continuado, ni la correcta visualización, descarga o utilidad  de los elementos e informaciones contenidas en la web que puedan verse impedidos, dificultados o interrumpidos por factores o circunstancias que están fuera de su control. No se hace responsable de las decisiones que pudieran adoptarse como consecuencia del acceso a los contenidos o informaciones ofrecidas. Se podrá interrumpir el servicio, o resolver de modo inmediato la relación con el Usuario, si se detecta que un uso de su Espacio Web, o de cualquiera de los servicios ofertados en el mismo, es contrario a las presentes Condiciones Generales de Uso. No nos hacemos responsables por daños, perjuicios, pérdidas, reclamaciones o gastos derivados del uso del Espacio Web.   Únicamente será responsable de el",
      "headings": [
        "Aviso legal, política de privacidad y cookies"
      ],
      "content_length": 30220
    }
  ],
  "pages_crawled": 13,
  "has_english_version": false,
  "total_content_length": 53143,
  "crawled_at": "2026-01-28T15:15:40.915942Z"
}