{
  "metadata": {
    "description": null,
    "title": "Derecho al Inglés",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Derecho al Inglés",
      "url": "http://www.derechoalingles.com/",
      "language": "es",
      "content": "Derecho al Inglés Derecho al Inglés Where you only need to want Sobre Nosotros Derecho al Inglés es una empresa joven especializada en la enseñanza del inglés a todos los niveles. Nuestro equipo conoce la importancia del idioma en la sociedad de hoy en día y está cualificado y altamente preparado para impartir con éxito los cursos que nuestros alumnos puedan necesitar, teniendo siempre presente que el aprendizaje de un idioma no debe ser entendido como un lujo, sino como un derecho. La preparación, experiencia y vocación de nuestros profesores nos otorga las herramientas necesarias para trabajar con nuestros alumnos de una manera profesional y eficaz, valorando sus esfuerzos por encima de todo. Modalidad En Grupo Nuestras clases en grupo ofrecen una formación de alta calidad al contar con un número muy reducido de alumnos. Esto permite una participación activa de todos los alumnos durante la clase así como un seguimiento personal e individualizado por parte del profesor. Los alumnos de cada grupo tendrán siempre el mismo nivel de partida y los mismos objetivos para garantizar el máximo aprovechamiento de las clases. Individual Las clases individuales se adaptan totalmente a las necesidades y objetivos de cada alumno, a su horario y a su ritmo de aprendizaje. Partiendo de una entrevista previa y una prueba de nivel, se establece un plan formativo que guiará la formación del alumno hasta conseguir sus objetivos. Online El curso que necesites, con la organización de las clases presenciales, pero desde donde tú lo necesites. Te acompañaremos desde aquí hasta donde quieras llegar. Cursos Línea Joven Apoyo avanzado Nuestros cursos de Apoyo Avanzado están destinados a aquellos estudiantes que necesitan concentrar su esfuerzo en la materia impartida en su centro de estudios. Para estos estudiantes ofrecemos todo nuestro esfuerzo no solo para superar la asignatura en concreto, sino para alcanzar los mejores resultados. Lejos de parecerse a las cómodas clases en las que el profesor ayuda al alumno a hacer los deberes, nuestros cursos trabajan no solo la materia sino la confianza y seguridad de los alumnos para con la asignatura. Línea Joven Inglés Natural Este tipo de curso enseña el idioma de una forma diferente a los métodos tradicionales de enseñanza de una lengua extranjera. El objetivo es que los alumnos aprendan inglés de la misma manera en la que aprendieron español. Proporcionando un contexto natural del idioma y siguiendo un ritmo de actividades naturales y cotidianas, en estas sesiones no se trata al inglés como una clase, sino como un espacio de tiempo en el que los alumnos viven en ese idioma. Los grupos y las actividades se separan por edades y dentro de las mismas edades por niveles. De menor a mayor nivel, las actividades se adecuan a los gustos y aficiones de los alumnos, de manera que no sólo aprendan la lengua, sino que terminen admirándola. Adultos Los cursos para adultos cubren todas las necesidades que un estudiante pueda tener. Desde clases de continuidad hasta intensivos específicos o preparación de exámenes oficiales, entre otras muchas opciones ¡Ponte en contacto con nosotros y dinos lo que necesitas! Extraescolares Ponte en contacto con nosotros si quieres que hagamos una presentación de nuestros servicios en tu cole. Empresas Ofrecemos clases tanto en las instalaciones de la empresa, en las nuestras o en modalidad online. Contamos con cursos adaptados a las necesidades de nuestros alumnos en los diferentes sectores y puestos, atendiendo a todos los objetivos que se puedan necesitar. Cursos Específicos Cuéntanos qué es lo que buscas e intentaremos encontrar un curso adecuado a tus necesidades Nombre: Correo electrónico: Tipo de curso Enviar Exámenes oficiales Desde 2009 nuestra academia ha preparado a alumnos de todas las edades para una gran variedad de exámenes oficiales. Esto significa no solo que conocemos en profundidad los diferentes modelos sino que nos hemos formado de manera constante en las diferentes actualizaciones y novedades. Si necesitas preparar un examen oficial, ponte en contacto con nosotras para que podamos evaluar tu caso y hacerte una propuesta y valoración sin compromiso ninguno. Juntos siempre es más fácil! Encuéntranos Derecho al Inglés © Copyright 2021. Todos los derechos reservados",
      "headings": [
        "Derecho al Inglés",
        "Sobre Nosotros",
        "Modalidad",
        "En Grupo",
        "Individual",
        "Online",
        "Cursos",
        "Línea Joven",
        "Línea Joven",
        "Adultos",
        "Extraescolares",
        "Empresas"
      ],
      "content_length": 4303
    },
    {
      "description": null,
      "title": "Derecho al Inglés",
      "url": "http://www.derechoalingles.com/politicaprivacidad.html",
      "language": "es",
      "content": "Derecho al Inglés Derecho al Inglés Where you only need to want Política de privacidad IDENTIFICACIÓN Y DATOS DE CONTACTO DEL RESPONSABLE DEL TRATAMIENTO DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L., sociedad domiciliada en C/ Emilia Pardo Bazán, 66 - Bajo,  36204, Vigo, (Pontevedra) - España, con CIF B27728385, es el responsable del tratamiento de los datos de carácter personal que se traten a través de esta página web. En la presente cláusula se facilita la información sobre el uso que realizará la Sociedad de tus datos personales. Asimismo, la presente Política de Privacidad tiene por objeto facilitar información sobre los derechos que asisten tanto al Usuario registrados como no registrado en virtud del RGPD 2016/679 y la Ley Orgánica 3/2018, de Protección de Datos Personales. Si tienes cualquier duda relativa al tratamiento de tus datos personales, contacta con la Sociedad en la siguiente C/ Emilia Pardo Bazán, 66 - Bajo,  36204, Vigo, (Pontevedra) - España. DÓNDE INFORMA En la siguiente web: www.derechoalingles.com (+ información en nuestro aviso legal) TRATAMIENTO DE DATOS DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L. informa a través de esta web sobre su política de privacidad respecto del tratamiento y protección de los datos de carácter personal de cualquier titular con el que mantenga una relación en la que se requiera el tratamiento de sus datos. Las operaciones, gestiones y procedimientos técnicos que se realicen de forma automatizada o no automatizada y que posibiliten la recogida, el almacenamiento, la modificación, la transferencia y otras acciones sobre datos de carácter personal, tienen la consideración de tratamiento de datos personales, y en este caso informamos de un tratamiento conjunto en aquellos casos necesarios para la gestión de servicios y/o productos contratados a cualquiera de las empresas anteriormente indicadas, sin perjuicio de lo indicado en el apartado 4 de esta política.  RESPONSABLE DE TRATAMIENTO En cumplimiento de la legislación vigente en Protección de Datos le indicamos que los datos personales que Ud. nos facilita de forma voluntaria por cualquiera de nuestros medios de recogida de información serán incorporados a tratamientos automatizados y/o manuales, siendo DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L. con la que mantiene la relación contractual el Responsable de dichos tratamientos. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Asimismo, DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L. declara y garantiza que mantiene los niveles de seguridad para la protección de datos personales conforme dispone la legislación vigente, y que ha establecido todos los medios técnicos a su alcance para evitar la pérdida, mal uso, alteración, acceso no autorizado, robo de los datos facilitados por los interesados y para que sus empleados observen dichas prescripciones, así como el deber de secreto sobre los datos objeto de la protección y demás obligaciones de confidencialidad vigentes. ¿QUÉ DATOS PERSONALES TRATAMOS? Los datos personales que tratamos son:  Aquellos que tú decidas facilitarnos voluntariamente Los datos derivados de las comunicaciones que mantengas con nosotros.  La información correspondiente a tu propia navegación en el caso de Servicios Online, (dirección IP o información derivada de cookies o dispositivos similares (puedes ver nuestra Política de Cookies en la web). Aquella información que se encuentre disponible en fuentes accesibles al público, a la que legítimamente podamos acceder.  Los datos que se deriven de la relación contractual o precontractual que mantengas con nosotros, incluida tu imagen, informándote siempre en este caso de la posibilidad de captar tu imagen.   Los que terceras personas nos proporcionen sobre ti, existiendo una base legítima para ello o habiendo obtenido tu consentimiento para ello. Los datos de terceros que tú nos facilites, previo el consentimiento del tercero en cuestión. ¿CÓMO TRATAMOS LOS DATOS? En DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L. tratamos tus datos personales siempre en estricto cumplimiento de la legislación vigente. Además, te informamos de que contamos con las medidas técnicas y organizativas adecuadas para garantizar un nivel óptimo de seguridad, garantizando con ello que solo accederán aquellas personas que tengan autorización, que los mantendremos íntegros, evitando cualquier pérdida intencionada o accidental y que hemos reforzado los sistemas y servicios de tratamiento de datos. Las operaciones, gestiones y procedimientos técnicos que realizamos de forma automatizada o no automatizada y que posibiliten la recogida, almacenamiento, modificación, transferencia y otras acciones sobre datos de carácter personal, tienen la consideración de tratamiento de datos personales. LEGITIMACIÓN DEL TRATAMIENTO La base de la legitimación del tratamiento de Datos Personales será la que resulte de la relación contractual o precontractual, la laboral o cualquier otra que se requiera para el tratamiento de datos, tales como el consentimiento expreso. MENORES Los menores de 14 años no podrán usar los servicios disponibles a través del sitio Web sin la previa autorización de sus padres, tutores o representantes legales, quienes serán los únicos responsables de todos los actos realizados a través del sitio Web por los menores a su cargo, incluyendo la cumplimentación de los formularios con los datos personales de dichos menores y marcación, en su caso, de las casillas que los acompañan. En este sentido, y en la medida en la que DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L. no tiene capacidad para controlar si los usuarios son o no menores de edad, se advierte de que deberán ser los padres y tutores quienes habiliten los mecanismos necesarios para evitar que los menores accedan al Sitio Web y/o faciliten datos de carácter personal sin su supervisión, no admitiendo DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L. responsabilidad alguna al respecto. COMUNICACIONES ELECTRÓNICAS En el caso de recibir comunicaciones por estos medios (correos electrónicos, mensajes de respuesta automatizada de formularios, y otros sistemas de comunicación) le informamos que los mensajes se dirigen exclusivamente a su destinatario y puede contener información privilegiada o confidencial. Si no es vd. el destinatario indicado, queda notificado de que la utilización, divulgación y/o copia sin autorización está prohibida en virtud de la legislación vigente. De conformidad con lo establecido en la Ley 34/2002 de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, y la Directiva 2002/58/CE le comunicamos que en el supuesto de que no desee recibir comunicaciones e informaciones de índole comercial mediante este sistema de comunicación electrónica, nos lo indique por esta misma vía indicando en el asunto BAJA COMUNICACIONES para que sus datos personales sean dados de baja de nuestra base de datos. Su solicitud será accionada en un plazo de 10 días desde su envío. En el supuesto de que no recibamos contestación expresa por su parte, entenderemos que acepta y autoriza que nuestra empresa siga realizando las referidas comunicaciones. ¿CUÁNTO TIEMPO CONSERVAMOS TUS DATOS? Los datos personales relativos a personas físicas que DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L. recopila por cualquier medio, se conservarán mientras el interesado no solicite su supresión. Asimismo, se conservarán mientras se mantenga la relación que originó el tratamiento de los datos, respetando en cualquier caso los plazos legales de conservación. Concluido este período, los datos personales serán eliminados de todos los sistemas de DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L..  ¿A QUÉ DESTINATARIOS SE COMUNICARÁN SUS DATOS? No habrá cesión, transmisión o transferencia de datos personales, salvo las ya informadas, que no sea por una obligación legal. Si por requerimiento de la Administración Pública o las Instituciones Autonómicas en el ámbito de las funciones que la ley les atribuya expresamente, se nos solicitan tus datos, estos serán transmitidos. De existir una cesión, transmisión o transferencia de datos personales fuera de los casos anteriormente previstos, serás previamente informado para que nos prestes tu consentimiento si procede. Pero para poder organizarnos correctamente, tener buenas operativas y procedimientos que garanticen una buena gestión de DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L.,  puede ser necesario el tener que contratar los servicios de asesores, profesionales, u otras empresas de servicios para tratar datos bajo nuestras indicaciones. Este tratamiento por cuenta de terceros está regulada en un contrato que consta por escrito o alguna otra forma que permita acreditar su celebración y contenido, especificando expresamente que el encargado del tratamiento tratará los datos conforme a nuestras instrucciones de y no los aplicará o usará con fin distinto al que figure en dicho contrato, ni los comunicará, ni siquiera para su conservación, a otras personas. ¿CUÁLES SON SUS DERECHOS CUANDO NOS FACILITA LOS DATOS? La normativa de protección de datos le confiere al titular de los datos personales los siguientes derechos: Derecho a revocar cualquier consentimiento prestado previamente. Derecho de acceso: Conocer qué tipo de datos se están tratando y las características del tratamiento que se lleva a cabo. Derecho de rectificación: Poder solicitar la modificación de los datos que sean inexactos o no veraces Derecho de portabilidad: Poder obtener una copia en formato interoperable de los datos que estén siendo tratados Derecho a la limitación del tratamiento en los casos que considere que no es necesario Derecho de supresión: Solicitar el cese del tratamiento de los datos y su supresión cuando ya no sea necesaria su conservación Derecho a interponer una reclamación ante la Agencia Española de Protección de datos C/ Jorge Juan, 6 28001-Madrid – FAX: 914483680- TELF: 901 100 099- E-mail: ciudadanos@agpd.es Si desea más información respecto al tratamiento de s",
      "headings": [
        "Derecho al Inglés",
        "Política de privacidad"
      ],
      "content_length": 11433
    },
    {
      "description": null,
      "title": "Derecho al Inglés",
      "url": "http://www.derechoalingles.com/avisolegal.html",
      "language": "es",
      "content": "Derecho al Inglés Derecho al Inglés Where you only need to want Aviso legal En cumplimiento de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y del comercio electrónico, artículo 10, del RGPD 2016/679 y la Ley Orgánica 3/2018, de Protección de Datos Personales se da a conocer la siguiente Información general y se informa: CORREO ELECTRÓNICO Le comunicamos que en el supuesto de que no desee seguir recibiendo las comunicaciones e informaciones que viene recibiendo mediante este sistema de comunicación electrónica, nos lo indique con un correo a aperez@derechoalingles.com de esta forma sus datos personales serán dados de baja de nuestra base de datos. Su solicitud será accionada en un plazo de 10 días desde su envío. En el supuesto de que no recibamos contestación expresa por su parte, entenderemos que acepta y autoriza que nuestra empresa siga realizando las referidas comunicaciones. Este mensaje se dirige exclusivamente a su destinatario y puede contener información privilegiada o confidencial. Si no es usted el destinatario indicado, queda notificado de que la utilización, divulgación y/o copia sin autorización está prohibida en virtud de la legislación vigente. PROTECCIÓN DE DATOS En cumplimiento al REGLAMENTO (UE) 2016/679 DEL PARLAMENTO EUROPEO Y DEL CONSEJO de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y la Ley Orgánica 3/2018 de Protección de Datos Personales y por el que se deroga la Directiva 95/46/CE (Reglamento general de protección de datos), le indicamos que los datos personales que Ud. nos facilita de forma voluntaria, por cualquiera de nuestros medios de recogida de información, van a ser incorporados a tratamientos  automatizados de datos de carácter personal. Dichos tratamientos tienen como su única finalidad la gestión profesional (1) por parte de DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L., quien es responsable del tratamiento. Los datos contenidos en ellos serán tratados de forma confidencial. DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L. cumple íntegramente con la legislación vigente en materia de protección de datos de carácter personal, y con los compromisos de confidencialidad propios de su actividad. DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L. ha adoptado las medidas técnicas necesarias para mantener el nivel de seguridad requerido, según la naturaleza de los datos personales tratados y las circunstancias del tratamiento, con el objeto de evitar, en la medida de lo posible y siempre según el estado de la técnica, su alteración, pérdida, tratamiento o acceso no autorizado. Para la realización de la gestión antes mencionada puede ser necesario que se cedan los datos a encargados de tratamiento, empresas colaboradoras y administraciones públicas. Se informa de la posibilidad de enviarle información sobre actividades y servicios de interés  a los que Ud. presta su consentimiento, y que, por cualquier medio, pudieran llevar a cabo entes colaboradores del titular del tratamiento y el propio titular del tratamiento. Esta autorización se hace efectiva de forma retroactiva a cualquier tratamiento de datos hechos ya por parte del titular del tratamiento, siempre y cuando la finalidad fuese la anteriormente indicada. También se hace efectiva para cualquier otro tratamiento necesario para la prestación de servicios de reciente o nueva contratación.  Para que la información que contienen nuestros tratamientos esté siempre actualizada y no contenga errores pedimos a nuestros clientes y usuarios que nos comuniquen, a la mayor brevedad posible, las modificaciones y rectificaciones de sus datos de carácter personal. Si desea ejercer el derecho de acceso, rectificación, oposición o supresión, dirija un escrito (adjuntado fotocopia del DNI) a : DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L. C/ Emilia Pardo Bazán, 66 - Bajo, 36204 Vigo (Pontevedra)  Mail: aperez@derechoalingles.com Gestión de clientes, realización de presupuestos, gestión contable y fiscal, elaboración de facturas, gestión de recursos humanos, gestión laboral. PÁGINAS WEB Que el dominio www.derechoalingles.com a partir de ahora website está registrado a nombre de DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L.  Datos del propietario del website: Nombre o razón social: DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L. CIF: B27728385 Dirección: C/ Emilia Pardo Bazán, 66 - Bajo C.P.: 36204 Localidad: Vigo Provincia: Pontevedra PAIS: España El acceso al website y a la información relativa a cualquiera de los productos y servicios contenidos en el mismo comporta la aceptación de las condiciones previstas en el presente Aviso Legal. Por ello le recomendamos que lea atentamente su contenido si usted desea acceder y hacer uso de la información y los servicios ofrecidos desde el mismo. Es posible que en algún momento alguna de las páginas del website  disponga de cookies , que son pequeños ficheros de datos que se generan en el ordenador del usuario o cliente y que permiten a nuestros sistemas recordar el idioma y el portal escogidos, así como otras características o preferencias de navegación del usuario en su primera sesión. Estas \"cookies\" no son invasivas, ni nocivas, ni contienen datos de carácter personal, ya que su única función es personalizar su navegación en la forma antes expresada. Estatus de usuario y usos permitidos y prohibidos:    El acceso a y/o uso del sitio web reflejado como website  (o cualquier otro mencionado en el apartado 1 de este aviso) atribuye a quien lo realiza la condición de usuario, aceptando, desde ese mismo momento, plenamente y sin reservas alguna, las presentes condiciones generales, así como las condiciones particulares que, en su caso, complementen, modifiquen o sustituyan las condiciones generales en relación con determinados servicios y contenidos del sitio web. El usuario se compromete a utilizar el sitio Web y sus servicios y contenidos sin contravenir la legislación vigente, la buena fe, los usos generalmente aceptados y el orden público. Así mismo, queda prohibido, el uso del Web con fines ilícitos o lesivos contra la razón social propietaria del website o cualquier tercero, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento del sitio Web. Propiedad intelectual e industrial: Respecto de los contenidos (informaciones, textos, gráficos, archivos de sonido y/o imagen, fotografías, diseños, etc.), se prohíbe:  Su reproducción, distribución o modificación, a menos que se cuente con la autorización de sus legítimos titulares o resulte legalmente permitido.  Cualquier vulneración de los derechos de propietario del website o de sus legítimos titulares sobre los mismos.  Su utilización para todo tipo de fines comerciales o publicitarios, distintos de los estrictamente permitidos.  Cualquier intento de obtener los contenidos del sitio Web por cualquier medio distinto de los que se pongan a disposición de los usuarios así como de los que habitualmente se empleen en la red, siempre que no causen perjuicio alguno al sitio Web. El propietario del website no otorga ninguna garantía ni se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran traer causa de:  La falta disponibilidad, mantenimiento y efectivo funcionamiento del Web y/o de sus servicios o contenidos.  La falta de utilidad, adecuación o validez del Web y/o de sus servicios o contenidos para satisfacer necesidades, actividades o resultados concretos o expectativas de los usuarios.  La existencia de virus, programas maliciosos o lesivos en los contenidos.  La recepción, obtención, almacenamiento, difusión o transmisión, por parte de los usuarios, de los contenidos.  El uso ilícito, negligente, fraudulento, contrario a las presentes Condiciones Generales, a la buena fe, a los usos generalmente aceptados o al orden público, del sitio Web, sus servicios o contenidos, por parte de los usuarios.  La falta de licitud, calidad, fiabilidad, utilidad y disponibilidad de los servicios prestados por terceros y puestos a disposición de los usuarios en el sitio Web.  El incumplimiento por parte de terceros de sus obligaciones o compromisos en relación con los servicios prestados a los usuarios a través del sitio Web.  A los efectos de preservar los posibles derechos de propiedad intelectual, en el caso de que cualquier usuario o un tercero considere que se ha producido una violación de sus legítimos derechos por la introducción de un determinado contenido en el Web, deberá notificar dicha circunstancia a DERECHO AL INGLÉS LANGUAGE SCHOOL, S.L., indicando:  Datos personales del interesado titular de los derechos presuntamente infringidos. Si la reclamación la presenta un tercero distinto del interesado, deberá indicar la representación con la que actúa.  Indicación de los contenidos protegidos por los derechos de propiedad intelectual y su ubicación en el Web.  Acreditación de los citados derechos de propiedad intelectual.  Declaración expresa en la que el interesado se responsabiliza de la veracidad de las informaciones facilitadas en la notificación.  La legitimidad de los derechos de propiedad intelectual o industrial correspondientes a los contenidos aportados por terceros es de la exclusiva responsabilidad de los mismos. El establecimiento de cualquier \"hiperenlace\" entre una página web y cualquiera de las páginas web del website estará sometido a las siguientes condiciones:  No se permite la reproducción ni total ni parcial de ninguno de los servicios ni contenidos del website.*    La página web en la que se establezca el hiperenlace no contendrá ninguna marca, nombre comercial, rótulo de establecimiento, denominación, logotipo, eslogan u otros signos distintivos pertenecientes al website.  Bajo ninguna circunstancia, el propietario del website será responsable de los contenidos o servicios puestos a disposición del público en la página web desde la que se realice el \"hiperenlace\"",
      "headings": [
        "Derecho al Inglés",
        "Aviso legal"
      ],
      "content_length": 11508
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 27244,
  "crawled_at": "2026-01-28T15:13:33.912014Z"
}