{
  "metadata": {
    "description": null,
    "title": "Clínica Colón 21 &#8211; Tu clínica dental en Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Clínica Colón 21 &#8211; Tu clínica dental en Vigo",
      "url": "http://clinicadentalcolon21.com/",
      "language": "es",
      "content": "Clínica Colón 21 &#8211; Tu clínica dental en Vigo Saltar al contenido 986 128 501 / 678 753 573 info@clinicadentalcolon21.com Whatsapp Facebook-f Instagram SONRíE, TE LO MERECES PÍDENOS CITA CALIDAD FIABILIDAD SEGURIDAD NOS AVALAN MÁS DE 30 AÑOS DE EXPERIENCIA. En la  clínica Colón 21 en Vigo ,   llevamos más de 30 años , ofreciendo el mejor servicio a nuestros pacientes de la forma más cómoda para ellos. Nuestra plantilla de odontólogos y médicos se mantiene constante en el tiempo y en formación. En Clínica Colón 21: Odontología y Medicina Estética , ofrecemos una amplia gama de servicios especializados para cuidar de tu salud bucal, estética facial y bienestar físico. Nuestro equipo de expertos está comprometido con tu bienestar, utilizando las técnicas más avanzadas y los materiales de la más alta calidad. Abarcamos todas las especialidades dentales, medicina estética y fisioterapia del ATM . Tratamientos Dentales Innovadores en el Centro de Vigo. En Colón 21 ofrecemos una amplia gama de tratamientos dentales. Nuestro equipo de profesionales se forma continuamente en las técnicas y herramientas más innovadoras para garantizarte la mejor atención. Ubicación y Espacios Modernos Nos encontramos en el corazón de Vigo, en la calle Colón 21. Contamos con una primera planta de más de 250 m² y 7 gabinetes equipados para brindarte una atención de calidad. Equipo de Expertos Nuestro equipo está compuesto por  médicos odontólogos y fisioterapeutas con una amplia trayectoria y experiencia en el sector. Somos centro radiológico digital. ESPECIALIDADES DENTALES ORTODONCIA PRÓTESIS ENDODONCIA IMPLANTES LÁSER DENTAL CENTRO RADIOLÓGICO Cirugía y regeneración ósea. Rehabilitación oral. BRUXISMO Y ATM. OCLUSIÓN PERIODONCIA ESTÉTICA DENTAL Medicina Estética TRABAJAMOS CON LAS MEJORES MARCAS Centro radiológico Disponemos de tecnología 3D y radiología digital con reducción de un 80% de radiación . ORTOPANTOMOGRAFÍA (PANORÁMICA) TELERADIOGRAFÍA TAC 3D CBCT Qué dicen nuestros pacientes Inmejorable servicio y exquisita atención al paciente. Soy cliente desde que abrió y solo tengo palabras de agradecimiento hacia el personal de la clínica tanto por su buen hacer, como por el trato delicado y cercano que dan a sus pacientes. Sin duda la mejor clínica dental de Vigo. David Alen Muy agradable el trato del personal, tanto en la clinica como a través del telefono. Muy satisfecho con todos los procedimientos medicos realizados asi como el asesoramiento por parte de la Dra Yasmin Genta. Desde mi punto de vista y en base a mi experiencia , una clinica recomendable. Carlos DM Increible !! Local a la última vanguardia, higiénico y moderno. Profesionales increíbles, amables y eficientes. Espacio para los mas peques y esperas muy reducidas. Me alegro de haber hecho caso a un amigo que me lo ha recomendado, además los precios son muy competitivos. Un 10 !! Pablo Scritch Un gran servicio con un trato muy profesional pero cercano a la vez. Yo estoy realizando el tratamiento Invisalign y desde el primer momento te explican todo al detalle e incluso te van recordando los recambios vía mensaje. Totalmente recomendando. Camila M Grandes profesionales y grandes personas, siempre cuidando el detalle con el cliente. Estaba traumatizada con los odontologos hasta que me trato Dra. Fany un 10 como persona y como profesional. Vanesa Bastero Excelente atención y profesionalidad. Trato familiar y agradable. La Dra Yasmin es encantadora, y te hace sentir tranquila y segura en todo momento. Totalmente recomendable Beatriz Fernández Muy profesionales , encantadores , nosotros vamos toda la familia y estamos todos contentísimos , tanto en el trato como en la profesionalidad . Lo recomiendo al 100% María Girao Disponemos de financiación acorde a cada paciente. Consúltenos sin compromiso Intereses muy bajos Financiación hasta 3 años No dejes que el costo sea un obstáculo para tu bienestar. Contacta con nosotros hoy mismo y descubre cómo nuestra financiación hasta 36 meses puede ayudarte a alcanzar tus objetivos de salud y belleza Formas de pago Se aceptan pagos en efectivo.  Tarjetas de crédito/débito. No se aceptan cheques. Se atienden seguros Colaboramos con múltiples seguros y  colectivos  Consúltanos.  678 753 573 UBICACIÓN clínica colón 21 986 128 501 / 678 753 573 info@clinicadentalcolon21.com Calle Colón 21 planta 1° 36201 Vigo Instalaciones adaptadas a minusválidos www.clinicadentalcolon21.com Horario Lunes a Jueves 09:00 - 20:30 Viernes 09:00 - 18:00 Meses de Julio y Agosto Lunes a Viernes de 09.00-15.00h Atendemos urgencias Número de registro sanitario C-36-001082 Sucursal de teis 986 26 16 38 / 673 65 46 46 info@clinicadentalsansalvador.es Calle Sanjurjo Badía 108, 2P 1G 36207 Vigo Instalaciones adaptadas a minusválidos www.clinicadentalsansalvador.es © 2021 CLÍNICA COLÓN 21 Facebook-f Instagram Whatsapp Política de Cookies | Avíso Legal Cerrar Aviso sobre Cookies en WordPress por Real Cookie Banner",
      "headings": [
        "SONRíE,  TE LO MERECES",
        "NOS AVALAN MÁS DE 30 AÑOS DE EXPERIENCIA.",
        "Tratamientos Dentales Innovadores en el Centro de Vigo.",
        "Ubicación y Espacios Modernos",
        "Equipo de Expertos",
        "Somos  centro radiológico digital.",
        "ESPECIALIDADES DENTALES",
        "Medicina Estética",
        "TRABAJAMOS CON LAS MEJORES MARCAS",
        "Centro radiológico",
        "Disponemos de financiación acorde a cada paciente.\n\n\n\n\nConsúltenos sin compromiso",
        "Formas de pago",
        "Se atienden seguros",
        "UBICACIÓN",
        "clínica colón 21",
        "Horario",
        "Sucursal de teis",
        "|",
        "clínica colón 21",
        "Horario"
      ],
      "content_length": 4948
    },
    {
      "description": null,
      "title": "Clínica Colón 21 &#8211; Tu clínica dental en Vigo",
      "url": "https://clinicadentalcolon21.com",
      "language": "es",
      "content": "Clínica Colón 21 &#8211; Tu clínica dental en Vigo Saltar al contenido 986 128 501 / 678 753 573 info@clinicadentalcolon21.com Whatsapp Facebook-f Instagram SONRíE, TE LO MERECES PÍDENOS CITA CALIDAD FIABILIDAD SEGURIDAD NOS AVALAN MÁS DE 30 AÑOS DE EXPERIENCIA. En la  clínica Colón 21 en Vigo ,   llevamos más de 30 años , ofreciendo el mejor servicio a nuestros pacientes de la forma más cómoda para ellos. Nuestra plantilla de odontólogos y médicos se mantiene constante en el tiempo y en formación. En Clínica Colón 21: Odontología y Medicina Estética , ofrecemos una amplia gama de servicios especializados para cuidar de tu salud bucal, estética facial y bienestar físico. Nuestro equipo de expertos está comprometido con tu bienestar, utilizando las técnicas más avanzadas y los materiales de la más alta calidad. Abarcamos todas las especialidades dentales, medicina estética y fisioterapia del ATM . Tratamientos Dentales Innovadores en el Centro de Vigo. En Colón 21 ofrecemos una amplia gama de tratamientos dentales. Nuestro equipo de profesionales se forma continuamente en las técnicas y herramientas más innovadoras para garantizarte la mejor atención. Ubicación y Espacios Modernos Nos encontramos en el corazón de Vigo, en la calle Colón 21. Contamos con una primera planta de más de 250 m² y 7 gabinetes equipados para brindarte una atención de calidad. Equipo de Expertos Nuestro equipo está compuesto por  médicos odontólogos y fisioterapeutas con una amplia trayectoria y experiencia en el sector. Somos centro radiológico digital. ESPECIALIDADES DENTALES ORTODONCIA PRÓTESIS ENDODONCIA IMPLANTES LÁSER DENTAL CENTRO RADIOLÓGICO Cirugía y regeneración ósea. Rehabilitación oral. BRUXISMO Y ATM. OCLUSIÓN PERIODONCIA ESTÉTICA DENTAL Medicina Estética TRABAJAMOS CON LAS MEJORES MARCAS Centro radiológico Disponemos de tecnología 3D y radiología digital con reducción de un 80% de radiación . ORTOPANTOMOGRAFÍA (PANORÁMICA) TELERADIOGRAFÍA TAC 3D CBCT Qué dicen nuestros pacientes Inmejorable servicio y exquisita atención al paciente. Soy cliente desde que abrió y solo tengo palabras de agradecimiento hacia el personal de la clínica tanto por su buen hacer, como por el trato delicado y cercano que dan a sus pacientes. Sin duda la mejor clínica dental de Vigo. David Alen Muy agradable el trato del personal, tanto en la clinica como a través del telefono. Muy satisfecho con todos los procedimientos medicos realizados asi como el asesoramiento por parte de la Dra Yasmin Genta. Desde mi punto de vista y en base a mi experiencia , una clinica recomendable. Carlos DM Increible !! Local a la última vanguardia, higiénico y moderno. Profesionales increíbles, amables y eficientes. Espacio para los mas peques y esperas muy reducidas. Me alegro de haber hecho caso a un amigo que me lo ha recomendado, además los precios son muy competitivos. Un 10 !! Pablo Scritch Un gran servicio con un trato muy profesional pero cercano a la vez. Yo estoy realizando el tratamiento Invisalign y desde el primer momento te explican todo al detalle e incluso te van recordando los recambios vía mensaje. Totalmente recomendando. Camila M Grandes profesionales y grandes personas, siempre cuidando el detalle con el cliente. Estaba traumatizada con los odontologos hasta que me trato Dra. Fany un 10 como persona y como profesional. Vanesa Bastero Excelente atención y profesionalidad. Trato familiar y agradable. La Dra Yasmin es encantadora, y te hace sentir tranquila y segura en todo momento. Totalmente recomendable Beatriz Fernández Muy profesionales , encantadores , nosotros vamos toda la familia y estamos todos contentísimos , tanto en el trato como en la profesionalidad . Lo recomiendo al 100% María Girao Disponemos de financiación acorde a cada paciente. Consúltenos sin compromiso Intereses muy bajos Financiación hasta 3 años No dejes que el costo sea un obstáculo para tu bienestar. Contacta con nosotros hoy mismo y descubre cómo nuestra financiación hasta 36 meses puede ayudarte a alcanzar tus objetivos de salud y belleza Formas de pago Se aceptan pagos en efectivo.  Tarjetas de crédito/débito. No se aceptan cheques. Se atienden seguros Colaboramos con múltiples seguros y  colectivos  Consúltanos.  678 753 573 UBICACIÓN clínica colón 21 986 128 501 / 678 753 573 info@clinicadentalcolon21.com Calle Colón 21 planta 1° 36201 Vigo Instalaciones adaptadas a minusválidos www.clinicadentalcolon21.com Horario Lunes a Jueves 09:00 - 20:30 Viernes 09:00 - 18:00 Meses de Julio y Agosto Lunes a Viernes de 09.00-15.00h Atendemos urgencias Número de registro sanitario C-36-001082 Sucursal de teis 986 26 16 38 / 673 65 46 46 info@clinicadentalsansalvador.es Calle Sanjurjo Badía 108, 2P 1G 36207 Vigo Instalaciones adaptadas a minusválidos www.clinicadentalsansalvador.es © 2021 CLÍNICA COLÓN 21 Facebook-f Instagram Whatsapp Política de Cookies | Avíso Legal Cerrar Aviso sobre Cookies en WordPress por Real Cookie Banner",
      "headings": [
        "SONRíE,  TE LO MERECES",
        "NOS AVALAN MÁS DE 30 AÑOS DE EXPERIENCIA.",
        "Tratamientos Dentales Innovadores en el Centro de Vigo.",
        "Ubicación y Espacios Modernos",
        "Equipo de Expertos",
        "Somos  centro radiológico digital.",
        "ESPECIALIDADES DENTALES",
        "Medicina Estética",
        "TRABAJAMOS CON LAS MEJORES MARCAS",
        "Centro radiológico",
        "Disponemos de financiación acorde a cada paciente.\n\n\n\n\nConsúltenos sin compromiso",
        "Formas de pago",
        "Se atienden seguros",
        "UBICACIÓN",
        "clínica colón 21",
        "Horario",
        "Sucursal de teis",
        "|",
        "clínica colón 21",
        "Horario"
      ],
      "content_length": 4948
    },
    {
      "description": null,
      "title": "Equipo Clínica Dental Colón 21 &#8211; Clínica Colón 21",
      "url": "https://clinicadentalcolon21.com/equipo",
      "language": "es",
      "content": "Equipo Clínica Dental Colón 21 &#8211; Clínica Colón 21 Saltar al contenido 986 128 501 / 678 753 573 info@clinicadentalcolon21.com Whatsapp Facebook-f Instagram Equipo Clínica Colón 21 Nuestro equipo cuenta con una formación de primer nivel en EEUU, América Latina y Europa. Nos destacamos por nuestro constante esfuerzo, formación continua y dedicación para ofrecerte la mejor atención dental. Desde 1980, nuestros profesionales han incorporado las tecnologías, materiales y técnicas más novedosas del mundo dental. Nuestras higienistas están comprometidas en promover hábitos correctos de higiene oral para prevenir patologías dentales. El equipo de recepción se encarga de la organización y gestión de sus tratamientos, asegurándose de que no olvide ninguno de los consejos dados por los profesionales. Formación continuada e internacional. Nuestro personal incluye recepcionistas, auxiliares de clínica, higienistas dentales, odontólogos especializados en diversas áreas dentales, médicos especialistas en estética facial, fisoterapeutas especialistas en ATM  y personal especializado en la atención al paciente. Con formación continua e internacional, nuestro objetivo es que usted, nuestro paciente, reciba el mejor servicio, con la mayor calidad y de la manera más sencilla, para que su experiencia en la clínica sea exquisita. EQUIPO Dra. Soledad Genta Maiorano Ortodoncia- Periodoncia- Estética dental-Niños Dr. Enmanuel C. Genta Maiorano Implantes - Cirugía - Prótesis - Regeneración Ósea Dra. Yasmin Genta Maiorano Restauradora- Estética Dental - Periodoncia -Endodoncia-Armonización facial Dra. Fanny Trigo Rodríguez Endodoncia con microscopio Dra. Blanca Varela Sanjurjo Especialista en Medicina Estética Srta. Alejandra Castillo Fisioterapeuta Especialista en ATM Dr. Gonzalo Dopico Gómez Aller Médico Anestesista Ana Costas Novo Recepcionista y Asesora dental Carmen Francisco Auxiliar Belinda Rubio Higienista Pablo Escrich Auxiliar Iris Martínez Auxiliar Cerrar Aviso sobre Cookies en WordPress por Real Cookie Banner",
      "headings": [
        "Equipo Clínica Colón 21",
        "Nuestro equipo  cuenta con una formación de primer nivel en EEUU, América Latina y Europa. Nos destacamos por nuestro constante esfuerzo, formación continua y dedicación para ofrecerte la mejor atención dental.",
        "Formación continuada e internacional.",
        "EQUIPO",
        "Dra. Soledad Genta Maiorano",
        "Dr. Enmanuel C. Genta Maiorano",
        "Dra. Yasmin Genta Maiorano",
        "Dra. Fanny Trigo Rodríguez",
        "Dra. Blanca Varela Sanjurjo",
        "Srta. Alejandra Castillo",
        "Dr. Gonzalo Dopico Gómez Aller",
        "Ana Costas Novo",
        "Recepcionista y Asesora dental",
        "Carmen Francisco",
        "Auxiliar",
        "Belinda Rubio",
        "Higienista",
        "Pablo Escrich",
        "Auxiliar",
        "Iris  Martínez"
      ],
      "content_length": 2035
    },
    {
      "description": null,
      "title": "Especialidades &#8211; Clínica Colón 21",
      "url": "https://clinicadentalcolon21.com/especialidades",
      "language": "es",
      "content": "Especialidades &#8211; Clínica Colón 21 Saltar al contenido 986 128 501 / 678 753 573 info@clinicadentalcolon21.com Whatsapp Facebook-f Instagram Especialidades Ortodoncia. Ortodoncia Avanzada con la Dra. Soledad Genta Maiorano En nuestra clínica dental, la Dra. Soledad Genta Maiorano, especialista en ortodoncia, utiliza las últimas tecnologías y sistemas de Estados Unidos, respaldados por más de 30 años de experiencia en el sector dental. Soluciones para Todas las Edades Ofrecemos tratamientos ortodónticos para niños, jóvenes y adultos, adaptados a las necesidades específicas de cada paciente. Ortodoncia Transparente y Cómoda. Invisalign  y Spark son una serie de alineadores transparentes, hechos a medida para cada paciente. Estos alineadores son estéticos, cómodos y diseñados con tecnología 3D por la Dra. Soledad Genta Maiorano, experta en ortodoncia e Invisalign. Uso Continuo:  Los alineadores deben usarse 24 horas al día, todos los días, y se cambian cada 15 días. Indoloro:  No produce heridas ni molestias. Fácil Limpieza:  Permite una higiene bucal sencilla. Citas Espaciadas:  Consultas cortas y espaciadas en el tiempo. Tratamiento Rápido:  Resultados visibles en menos tiempo. Estética Superior:  No altera el habla y es prácticamente invisible. Versatilidad:  Se pueden quitar y poner fácilmente, permitiendo tocar instrumentos de viento y practicar deportes. Protección:  Ayuda a prevenir el bruxismo. Mínimas Urgencias:  Menos visitas de emergencia. Comodidad:  Permite disfrutar de la comida y la bebida sin restricciones. Niños. Cuidado Dental Infantil con la Dra. Soledad Genta En nuestra clínica dental, nuestras odonto-pediatra, la Dra. Soledad, se dedica con paciencia y esmero a cuidar de los dientes de los más pequeños. Más que Tratamientos Dentales No solo se encarga de arreglar los dientes de los niños, sino que también les enseña la importancia de mantener una buena higiene bucal y cuidar sus dientes adecuadamente Endodoncia con microscopio. La endodoncia es una especialidad de la odontología que se enfoca en tratar   la pulpa dental , el tejido vital que se encuentra en el interior de los dientes y que percibe los estímulos externos. Este procedimiento permite salvar dientes que de otro modo podrían necesitar ser extraídos, manteniendo así la salud y funcionalidad de tu sonrisa. Implantes dentales. Un implante dental es un sustituto de titanio que reemplaza un diente perdido. Este implante se coloca en el hueso de la mandíbula o del maxilar, permitiendo recuperar tanto la funcionalidad como la estética de la boca. Nuestra clínica dental Colón 21, cuenta con el Dr. Enmanuel Genta Maiorano , especialista en implantología y cirugía utilizando tecnología avanzada para asegurar el éxito y la comodidad de cada tratamiento de implantes dentales. Prótesis. Prótesis removibles Fijas Incrustaciones Estética dental. ¿Qué son las Carillas Dentales? Las carillas dentales son finas láminas que recubren el frente de los dientes, y están disponibles en diferentes materiales como composite o porcelana . Beneficios de las Carillas Dentales Las carillas se utilizan para corregir imperfecciones o alteraciones en la forma, color y tamaño de los dientes. Son una solución estética ideal para mejorar la apariencia de tu sonrisa. Nuestras especialistas en estética dental, la Dra. Yasmin Genta Maiorano y la Dra. Soledad Genta Maiorano , están especializadas en técnicas mínimamente invasivas para asegurar que el proceso sea indoloro y cómodo para el paciente. Cirugía y regeneración ósea. Rehabilitación oral. Regeneración Ósea en Clínica Dental Colón 21 La regeneración ósea es un procedimiento avanzado que permite la creación de nuevo tejido óseo en áreas con déficit o defectos debido a la pérdida de dientes, infecciones, traumas, envejecimiento o problemas periodontales. En Clínica Dental Colón 21, nuestro implantólogo, el Dr. E. Genta Maiorano , está especializado en una amplia variedad de técnicas de regeneración ósea para asegurar los mejores resultados posibles en cada caso. Sedación consciente intravenosa. Tratamiento de la Ansiedad Dental en Clínica Dental Colón 21 Muchas personas evitan acudir al dentista debido a la ansiedad, el miedo y malas experiencias pasadas. Según estudios recientes, el 33% de la población tiene miedo al dolor dental. En Clínica Dental Colón 21, entendemos que muchos pacientes adultos sufren de miedos, temores, angustias y fobias que les impiden visitar al dentista y realizarse tratamientos necesarios. Nuestro equipo está especializado en ofrecer un ambiente cómodo y seguro para ayudar a superar estos miedos. Periodoncia. Enfermedad Periodontal: Causas, Síntomas y Tratamientos en Clínica Dental Colón 21 La  enfermedad periodontal  afecta al  85% de la población adulta en España . Esta patología se desarrolla cuando las bacterias se acumulan y deterioran el soporte del diente, que incluye la encía, el hueso, el cemento radicular, el ligamento periodontal y la raíz del diente. Sin tratamiento adecuado, puede llevar a la  pérdida del diente . En  Clínica Dental Colón 21 , ofrecemos tratamientos avanzados para combatir la enfermedad periodontal y preservar la salud dental. Nuestro equipo de expertos, utilizan las últimas técnicas y tecnologías para asegurar los mejores resultados. Bruxismo y ATM. Oclusión. El bruxismo es una acción involuntaria que consiste en el rechinamiento o apretamiento de los dientes, y puede ocurrir tanto de día como de noche. Este hábito puede causar problemas en la articulación temporomandibular (ATM), la cual es responsable de abrir y cerrar la boca, entre otras funciones. Los efectos del bruxismo incluyen luxaciones mandibulares, chasquidos, y dolores de cabeza, cuello y espalda. Tratamiento del Bruxismo en Clínica Dental Colón 21 En Clínica Colón 21, utilizamos tecnología avanzada como el  láser dental para lograr un mayor éxito en los tratamientos de bruxismo, y también contamos con aplicaciones de toxina botulínica . Nuestro enfoque innovador nos permite ofrecer soluciones efectivas y personalizadas para cada paciente. Cerrar Aviso sobre Cookies en WordPress por Real Cookie Banner",
      "headings": [
        "Ortodoncia.",
        "Ortodoncia Avanzada con la Dra. Soledad Genta Maiorano",
        "Niños.",
        "Cuidado Dental Infantil con la Dra. Soledad Genta",
        "Endodoncia con microscopio.",
        "Implantes dentales.",
        "Prótesis.",
        "Estética dental.",
        "¿Qué son las Carillas Dentales?",
        "Cirugía y regeneración ósea. Rehabilitación oral.",
        "Sedación consciente intravenosa.",
        "Periodoncia.",
        "Bruxismo y ATM. Oclusión.",
        "clínica colón 21",
        "Horario",
        "Sucursal de teis",
        "|"
      ],
      "content_length": 6136
    },
    {
      "description": null,
      "title": "Instalaciones &#8211; Clínica Colón 21",
      "url": "https://clinicadentalcolon21.com/instalaciones-2",
      "language": "es",
      "content": "Instalaciones &#8211; Clínica Colón 21 Saltar al contenido 986 128 501 / 678 753 573 info@clinicadentalcolon21.com Whatsapp Facebook-f Instagram Instalaciones con la mejor tecnología 30 años de experiencia Pioneros en implantología dental en Galicia desde 1990,  en láser dental, en ortodoncia transparente y técnicas de regeneración. Realizamos todas las especialidades dentales. Trabajamos con láser dental. Trabajamos con imágenes 3D. Disponemos de 7 gabinetes con la mejor tecnología de hoy en día.   Qué nos diferencia Nuestro amplio horario de atención. Horario continuo. De lunes a Jueves de 09.00-20.30h Viernes de 09:00h a 18 h En los meses de julio y agosto de lunes a viernes de 09.00-15.00h.     Tecnología 3D con mínima radiación. Disponemos de centro radiológico en nuestras propias instalaciones.  Para que no tenga que desplazarse y así ganar rapidez en el diagnóstico y tratamiento.    Atendemos urgencias 12h.  (986) 128 501 / 678 753 573 Whatsaap Facilidades económicas De formas individualizada nuestro personal de recepción informará de los distintos tipos de financiaciones siempre sin comisiones. Para conseguir el mejor sistema de pago para usted. Así su experiencia será aún mejor.    Control de la ansiedad Trabajamos estrechamente con nuestro anestesista con sedación consciente.  La mejor manera para que el paciente esté tranquilo y despreocupado y así colabore con el odontólogo.   Nuestro sistema de prevención No sólo queremos arreglar sus dientes. Lo más importante para nosotros es mantenerlos, por ello hemos confeccionado un plan de prevención. Juntos podremos mejorar y mantener su buen estado bucal.    Ayudamos al medio ambiente.  Desde hace unos años hemos incorporando medidas Eco. Que favorecen al medio ambiente: eliminando exceso de residuos, materiales contaminantes, exceso de consumo de papel. Por ello invertimos constantemente en digitalizar el espacio dental y administrativo.   Colaboraciones Los doctores han publicado varios casos colaborando con diferentes organizaciones dentales: 3M ,Invisalign, TBR.     Plurilingue Nuestro personal estará encantado  en atenderle en:  Español, Gallego, Inglés.    Equipo Desde 1980 nuestros profesionales se han ido formando e incorporando las más novedosas tecnologías, materiales y técnicas del mundo dental, siendo pioneros en implantología dental desde 1990 en Galicia. Nuestro personal está formado por: recepcionistas, auxiliares de clínica, higienistas dentales, odontólogos y personal especializado en la atención al paciente. Nuestro objetivo es que usted, nuestro paciente, reciba el mejor servicio, con la mayor calidad y de la manera más sencilla. Para que su experiencia en la clínica sea exquisita.   Queremos que sonrías, te lo mereces Llámanos Nuestro éxito es el trabajo en equipo Dra.Yasmin Genta Maiorano Restauradora- Estética Dental – Periodoncia -Endodoncia Enmanuel C. Genta Maiorano Implantes – Cirugía – Prótesis Dra. Soledad Genta Maiorano Ortodoncia- Periodoncia- Estética dental Dra. Fanny Trigo Rodríguez ENDODONCIA Trabaja con nosotros Si eres odontólogo/estomatólogo autónomo te alquilamos un box totalmente equipado. Si eres recepcionista Si eres auxiliar dental o higienista Si eres odontólogo/estomatólogo Cerrar Aviso sobre Cookies en WordPress por Real Cookie Banner",
      "headings": [
        "Instalaciones con la mejor tecnología",
        "30 años de experiencia",
        "Qué nos diferencia",
        "Equipo",
        "Queremos que sonrías, te lo mereces",
        "Nuestro éxito es el trabajo en equipo",
        "Dra.Yasmin Genta Maiorano",
        "Enmanuel C. Genta Maiorano",
        "Dra. Soledad Genta Maiorano",
        "Dra. Fanny Trigo Rodríguez",
        "Trabaja con nosotros",
        "Si eres odontólogo/estomatólogo autónomo te alquilamos un box totalmente equipado.",
        "clínica colón 21",
        "Horario",
        "Sucursal de teis",
        "|"
      ],
      "content_length": 3293
    },
    {
      "description": null,
      "title": "Casos &#8211; Clínica Colón 21",
      "url": "https://clinicadentalcolon21.com/casos-2",
      "language": "es",
      "content": "Casos &#8211; Clínica Colón 21 Saltar al contenido 986 128 501 / 678 753 573 info@clinicadentalcolon21.com Whatsapp Facebook-f Instagram CASOS CLÍNICOS INCRUSTACIONES ANTES DESPUÉS ANTES DESPUÉS ANTES DESPUÉS eNDODONCIA ANTES DESPUÉS ANTES DESPUÉS ANTES DESPUÉS ORTODONCIA ANTES DESPUÉS ANTES DESPUÉS ANTES DESPUÉS ORTODONCIA Damon System . Brackets encapsulados o avanzados. ANTES DESPUÉS ANTES DESPUÉS ANTES DESPUÉS ORTODONCIA NIÑOS | 1ª Fase aparatología removible. 2ª Fase Brackets. Aparatología Fija . 1ª FASE EVOLUCIÓN FINAL 1ª FASE EVOLUCIÓN PREVIO A LOS BRACKETS 1ª FASE PREVIO A LOS BACKETS ORTODONCIA CON CIRUGÍA | Ortodoncia con brackets  Damon System y                                                                                                                                         cirugía ortognática (con cirugía de maxilares).Brackets. Aparatología Fija . 1ª FASE PERFIL CLASE III FINAL PERFIL FINAL PERIODONTITIS PERIODONTITIS GINGIVITIS GINGIVITIS ESTÉTICA DENTAL | Carillas de Composite.   ANTES DESPUÉS ANTES DESPUÉS ESTÉTICA DENTAL | Carillas de Porcelana.   ANTES DESPUÉS ANTES DESPUÉS BLANQUEAMIENTO CON LÁSER DENTAL ANTES DESPUÉS ANTES DESPUÉS BIOPSIAS ANTES DESPUÉS DESPIGMENTACIONES MELÁNICAS ANTES DESPUÉS © 2020 CLÍNICA COLÓN 21 Facebook-f Instagram Whatsapp Política de Cookies | Avíso Legal Cerrar Aviso sobre Cookies en WordPress por Real Cookie Banner",
      "headings": [
        "CASOS CLÍNICOS",
        "INCRUSTACIONES",
        "ANTES",
        "DESPUÉS",
        "ANTES",
        "DESPUÉS",
        "ANTES",
        "DESPUÉS",
        "eNDODONCIA",
        "ANTES",
        "DESPUÉS",
        "ANTES",
        "DESPUÉS",
        "ANTES",
        "DESPUÉS",
        "ORTODONCIA",
        "ANTES",
        "DESPUÉS",
        "ANTES",
        "DESPUÉS"
      ],
      "content_length": 1389
    },
    {
      "description": null,
      "title": "Medicina estética &#8211; Clínica Colón 21",
      "url": "https://clinicadentalcolon21.com/blog",
      "language": "es",
      "content": "Medicina estética &#8211; Clínica Colón 21 Saltar al contenido 986 128 501 / 678 753 573 info@clinicadentalcolon21.com Whatsapp Facebook-f Instagram Cerrar Aviso sobre Cookies en WordPress por Real Cookie Banner",
      "headings": [
        "Medicina estética",
        "clínica colón 21",
        "Horario",
        "Sucursal de teis",
        "|"
      ],
      "content_length": 211
    },
    {
      "description": null,
      "title": "CONTACTO &#8211; Clínica Colón 21",
      "url": "https://clinicadentalcolon21.com/contacto",
      "language": "es",
      "content": "CONTACTO &#8211; Clínica Colón 21 Saltar al contenido 986 128 501 / 678 753 573 info@clinicadentalcolon21.com Whatsapp Facebook-f Instagram Contacto Name Name Email Phone Message Por favor, acepte los Términos y condiciones de la Política de privacidad (GDPR) antes de enviar. Gracias. Enviar Responsable: Yasmin Genta Maiorano.  Finalidad: Prestarte el servicio solicitado y contestar a las cuestiones planteadas Legitimación: Consentimiento del interesado aceptando la política de privacidad . Destinatarios: Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal.Derechos: Acceder, rectificar y suprimir los datos, como se explica en la información adicional. 986 128 501 / 678 753 573 Atendemos con cita previa Dirección: Colón 21 planta 1° 36201 Vigo Email:  info@clinicadentalcolon21.com Cerrar Aviso sobre Cookies en WordPress por Real Cookie Banner",
      "headings": [
        "Contacto",
        "986 128 501 / 678 753 573",
        "clínica colón 21",
        "Horario",
        "Sucursal de teis",
        "|"
      ],
      "content_length": 890
    },
    {
      "description": null,
      "title": "Política de Cookies &#8211; Clínica Colón 21",
      "url": "https://clinicadentalcolon21.com/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies &#8211; Clínica Colón 21 Saltar al contenido 986 128 501 / 678 753 573 info@clinicadentalcolon21.com Whatsapp Facebook-f Instagram Política de Cookies CLÍNICA DENTAL GRAFASOLE, S.L.  por su propia cuenta o la de un tercero contratado para prestación de servicios de medición, pueden utilizar cookies cuando el usuario navega por el sitio web. Las cookies son ficheros enviados al navegador por medio de un servicio web con la finalidad de registrar las actividades del usuario durante su tiempo de navegación. Las cookies utilizadas se asocian únicamente con un usuario anónimo y su ordenador, y no proporcionan por sí mismas los datos personales del usuario. Mediante el uso de las cookies resulta posible que el servidor donde se encuentra la web reconozca el navegador web utilizado por el usuario con la finalidad de que la navegación sea más sencilla. Se utilizan también para medir la audiencia y parámetros del tráfico, controlar el proceso y número de entradas. El usuario tiene la posibilidad de configurar su navegador para ser avisado de la recepción de cookies y para impedir su instalación en su equipo. Por favor consulte las instrucciones y manuales de su navegador para ampliar esta información. Para utilizar el sitio web no es necesario que el usuario permita la instalación de las cookies enviadas al sitio web, o el tercero que actúe en su nombre, sin perjuicio de que sea necesario que el usuario inicie una sesión tal en cada uno de los servicios cuya prestación requiera el previo registro. En todo caso las cookies tienen un carácter temporal con la única finalidad de hacer más eficaz su transmisión ulterior. En ningún caso se utilizará cookies para recoger información de carácter personal. .   Descarga uía de Cookies Cerrar Aviso sobre Cookies en WordPress por Real Cookie Banner",
      "headings": [
        "Política de Cookies",
        "clínica colón 21",
        "Horario",
        "Sucursal de teis",
        "|"
      ],
      "content_length": 1828
    },
    {
      "description": null,
      "title": "Avíso legal &#8211; Clínica Colón 21",
      "url": "https://clinicadentalcolon21.com/aviso-legal/?",
      "language": "es",
      "content": "Avíso legal &#8211; Clínica Colón 21 Saltar al contenido 986 128 501 / 678 753 573 info@clinicadentalcolon21.com Whatsapp Facebook-f Instagram Avíso Legal y política de privacidad AVISO LEGAL 1. DATOS IDENTIFICATIVOS: En cumplimiento con el deber de información recogido en artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSICE), el PROPIETARIO DE LA WEB, le informa de lo siguiente: • Denominación social: GRAFASOLE SL • CIF: B36940369 • Domicilio social: C/COLÓN 21 1º PLANTA 36201 VIGO (PONTEVEDRA) • Inscrita en el Registro Mercantil de: VIGO • Teléfono: 986128501 / 678753573 • Email: clinicadentalcolon21@gmail.com • Autorización administrativa: (autorización sanitaria/industria….) autorización sanitaria • Doctores colegiados Doctores colegiados: MARIA SOLEDAD GENTA MAIORANO 879 YASMIN GENTA MAIORANO 1259 FANNY TRIGO RODRIGUEZ 887 ENMANUEL GENTA MAIORANO 1039 DELEGADO DE PROTECCIÓN DE DATOS: CONSENUR SANITARIO S.L.U El sitio web y sus servicios son de acceso libre y gratuito, no obstante para poder cumplir con las finalidades de algunos de los servicios ofrecidos por el PROPIETARIO DE LA WEB el usuario debe cumplimentar previamente el correspondiente formulario. Por tanto, si no se facilitan los datos necesarios o no lo hace correctamente no podrán atenderse las solicitudes, sin perjuicio de que podrá visualizar libremente el contenido de la web. 2. USUARIOS: El acceso y/o uso de este portal atribuye la condición de USUARIO, que acepta, desde dicho acceso y/o uso, las Condiciones Generales de Uso aquí reflejadas. Las citadas Condiciones serán de aplicación independientemente de las Condiciones Generales de Contratación que en su caso resulten de obligado cumplimiento. El Usuario: • Garantiza que ha informado a los terceros de los que facilite sus datos, en caso de hacerlo, de los aspectos contenidos en este documento. Asimismo, garantiza que ha obtenido su autorización para facilitar sus datos al PROPIETARIO DE LA WEB para los fines señalados. • Será responsable de las informaciones falsas o inexactas que proporcione a través del Sitio Web y de los daños y perjuicios, directos o indirectos, que ello cause al PROPIETARIO DE LA WEB o a terceros. 3. PROPIEDAD INTELECTUAL E INDUSTRIAL: El PROPIETARIO DE LA WEB por sí o como cesionaria, es titular de todos los derechos de propiedad intelectual e industrial de su página web, así como de los elementos contenidos en la misma (a título enunciativo, imágenes, sonido, audio, vídeo, software o textos; marcas o logotipos, combinaciones de colores, estructura y diseño, selección de materiales usados, programas de ordenador necesarios para su funcionamiento, acceso y uso, etc.), titularidad del PROPIETARIO DE LA WEB o bien de sus licenciantes. Todos los derechos reservados. En virtud de lo dispuesto en los artículos 8 y 32.1, párrafo segundo, de la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización del PROPIETARIO DE LA WEB. El USUARIO se compromete a respetar los  derechos de Propiedad Intelectual e Industrial titularidad del  PROPIETARIO DE LA WEB. Podrá visualizar los elementos del portal e incluso imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte físico siempre y cuando sea, única y exclusivamente, para su uso personal y privado. El USUARIO deberá abstenerse de suprimir, alterar, eludir o manipular cualquier dispositivo de protección o sistema de seguridad que estuviera instalado en el las páginas del   PROPIETARIO DE LA WEB. 4. EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD: El PROPIETARIO DE LA WEB  no se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran ocasionar, a título enunciativo: errores u omisiones en los contenidos,  falta de disponibilidad del portal o la transmisión de virus o programas maliciosos o lesivos en los contenidos, a pesar de haber adoptado todas las medidas tecnológicas necesarias para evitarlo. 5. MODIFICACIONES: El PROPIETARIO DE LA WEB  se reserva el derecho de efectuar sin previo aviso las modificaciones que considere oportunas en su portal, pudiendo cambiar, suprimir o añadir tanto los contenidos y servicios  que se presten a través de la misma como la forma en la que éstos aparezcan presentados o localizados en su portal. 6. ENLACES: En el caso de que en el portal se dispusiesen enlaces o hipervínculos hacía otros sitios de Internet, el PROPIETARIO DE LA WEB no ejercerá ningún tipo de control sobre dichos sitios y contenidos. En ningún caso el PROPIETARIO DE LA WEB asumirá responsabilidad alguna por los contenidos de algún enlace perteneciente a un sitio web ajeno, ni garantizará la disponibilidad técnica, calidad, fiabilidad, exactitud, amplitud, veracidad, validez y constitucionalidad de cualquier material o información contenida en ninguno de dichos hipervínculos u otros sitios de Internet. Igualmente la inclusión de estas conexiones externas no implicará ningún tipo de asociación, fusión o participación con las entidades conectadas. 7. DERECHO DE EXCLUSIÓN: El PROPIETARIO DE LA WEB se reserva el derecho a denegar o retirar el acceso a portal y/o los servicios ofrecidos sin necesidad de preaviso, a instancia propia o de un tercero, a aquellos usuarios que incumplan las presentes Condiciones Generales de Uso. 8. GENERALIDADES: El PROPIETARIO DE LA WEB perseguirá el incumplimiento de las presentes condiciones así como cualquier utilización indebida de su portal ejerciendo todas las acciones civiles y penales que le puedan corresponder en derecho. 9. MODIFICACIÓN DE LAS PRESENTES CONDICIONES Y DURACIÓN: El PROPIETARIO DE LA WEB podrá modificar en cualquier momento las condiciones aquí determinadas, siendo debidamente publicadas como aquí aparecen. La vigencia de las citadas condiciones irá en función de su exposición y estarán vigentes hasta que sean modificadas por otras debidamente publicadas. POLITICA DE PRIVACIDAD En cumplimiento de lo dispuesto en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta a tratamiento de datos personales y a la libre circulación de éstos datos, así como en el resto de normativa vigente en materia de protección de datos, el PROPIETARIO DE LA WEB le informa de lo siguiente: ¿Quién es el responsable del tratamiento de sus datos? El responsable del tratamiento es el PROPIETARIO DE LA WEB cuyos datos identificativos se encuentran en el punto 1 del AVISO LEGAL. ¿Con que finalidad tratamos sus datos personales? El PROPIETARIO DE LA WEB tratará la información que facilite el usuario a través del Sitio Web con el fin de gestionar la prestación de los servicios solicitados y la gestión administrativa derivada de los mismos,  así como remitir periódicamente newsletters, comunicaciones comerciales sobre servicios, eventos y noticias relacionadas con la actividad profesional del PROPIETARIO DE LA WEB cuando el usuario lo autorice, y para valorar la candidatura del usuario en el caso de que se recojan curriculums a través de la web. ¿Durante cuánto tiempo se conservarán sus datos? Los datos personales se conservarán mientras el usuario no solicite la supresión de los mismos y, en todo caso, durante los años necesarios para cumplir las obligaciones legales que establezca la normativa vigente, o para hacer frente a las posibles responsabilidades que pudiesen surgir. ¿Cuál es la legitimación para el tratamiento de sus datos? La legitimación del PROPIETARIO DE LA WEB para llevar a cabo el tratamiento de los datos de los usuarios se basa en el consentimiento del interesado. ¿A qué destinatarios se comunicarán sus datos? Con carácter general los datos no serán cedidos a terceros, salvo que lo establezca la legislación vigente. ¿Cuáles son los derechos del usuario? El usuario tiene derecho a obtener confirmación sobre si el PROPIETARIO DE LA WEB está tratando datos personales que le conciernan o no. Tienen derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar la supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que motivaron su recogida. En determinadas circunstancias el usuario podrá solicitar la limitación del tratamiento de sus datos personales, en cuyo caso únicamente se conservaran bloqueados para el ejercicio o la defensa en reclamaciones. En determinadas  circunstancias y por motivos relacionados con su situación particular, los usuarios podrán oponerse al tratamiento de sus datos, en cuyo caso el PROPIETARIO DE LA WEB dejará de tratar sus datos, salvo por motivos legítimos imperiosos, o el ejercicio o defensa de posibles reclamaciones. Además de los derechos anteriores, el usuario también tendrá el derecho a retirar el consentimiento y el derecho a presentar una reclamación ante la Autoridad de Control. Dispone de la información necesaria en www.aepd.es. Podrá ejercitar materialmente sus derechos aportando copia de su DNI o documento oficial que le identifique, mediante el envío de un mail o por correo postal dirigiéndose al PROPIETARIO DE LA WEB, cuyos datos identificativos se encuentran en el punto 1 del AVISO LEGAL. ¿Qué medidas de seguridad implantamos para proteger sus datos? El PROPIETARIO DE LA WEB tratará los datos del Usuario en todo momento de forma absolutamente  confidencial y guardando el preceptivo deber de secreto respecto de los mismos, de conformidad con lo previsto en la normativa de aplicación, adoptando al efecto las medidas de índole técnica y organizativas necesarias que garanticen la seguridad de sus datos y eviten su alteración, pérdida, tratamiento o acceso ",
      "headings": [
        "Avíso Legal y política de privacidad",
        "clínica colón 21",
        "Horario",
        "Sucursal de teis",
        "|"
      ],
      "content_length": 10221
    }
  ],
  "pages_crawled": 10,
  "has_english_version": false,
  "total_content_length": 35899,
  "crawled_at": "2026-01-28T15:12:42.026199Z"
}