{
  "metadata": {
    "description": "Asesoramiento legal en todos los campos. Servicios jurídicos integrales con experiencia y compromiso. ¡Contáctanos! 886 094 954",
    "title": "Abogados En Vigo: Expertos Legales A Tu Servicio | AV10",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Asesoramiento legal en todos los campos. Servicios jurídicos integrales con experiencia y compromiso. ¡Contáctanos! 886 094 954",
      "title": "Abogados En Vigo: Expertos Legales A Tu Servicio | AV10",
      "url": "https://av10.legal/",
      "language": "es",
      "content": "Abogados En Vigo: Expertos Legales A Tu Servicio | AV10 Hola 0% Bienvenid@s a AV10 (Asesoramiento legal de confianza) Tu Despacho de Abogados Pon tu caso en las mejores manos Asistencia legal Experiencia profesional a tu servicio Ponemos a disposición de nuestros clientes todas las herramientas tecnológicas con las que hoy contamos, que aportarán dinamismo al ejercicio de nuestra profesión, consiguiendo prestar un tratamiento eficaz e individualizado de cada caso, así como un ahorro considerable para nuestros clientes. Saber más Un despacho de abogados multidisciplinar Nuestro servicios Empresa Derecho Civil Penal Laboral 10 Años 1921 Clientes Asesorados 1171 Nº de Asuntos Últimas entradas Noticias, guías, prensa y mucho más Cotizaciones ficticias por hijos: cómo pueden subir su pensión 13 de noviembre de 2025 Pluses de turnicidad, nocturnidad y festivos: nueva doctrina del Supremo 13 de noviembre de 2025 Administrador solidario de una empresa 11 de junio de 2025 Acuerdo prematrimonial: todo lo que debes saber 11 de junio de 2025 El TJUE confirma que el complemento por hijos sigue discriminando a los hombres 16 de mayo de 2025 Permiso parental retribuido de ocho semanas 29 de abril de 2025 ¿Qué es la patria potestad? Todo lo que debes saber 10 de abril de 2025 Accidente laboral in itinere: todo lo que debes saber 12 de febrero de 2025 Ver más Nuestro equipo Profesionales especializados en ti Contacta con nosotros Dirección Vigo Av. Gran Via, 2, 6ºD, 36203 Vigo, Pontevedra Teléfono 886 09 49 54 Dirección Monforte de Lemos Avenida de Galicia 38, Entlo 4 Local E-1 Teléfono 982 665 104 Email info@av10.legal Síguenos Facebook LinkedIn",
      "headings": [
        "Hola 0%",
        "Tu Despacho\nde Abogados",
        "Pon tu caso en las mejores manos",
        "Experiencia profesional a tu servicio",
        "Un despacho de abogados multidisciplinar",
        "Empresa",
        "Derecho Civil",
        "Penal",
        "Laboral",
        "Años",
        "Clientes\n Asesorados",
        "Nº de Asuntos",
        "Últimas entradas",
        "Nuestro equipo",
        "Contacta con nosotros"
      ],
      "content_length": 1657
    },
    {
      "description": "Servicios legales especializados para empresas. En AV10 Abogados, protegemos y gestionamos los intereses de tu negocio con profesionalidad y experiencia.",
      "title": "Abogado De Empresa - Servicios Legales Especializados | AV10",
      "url": "https://av10.legal/abogado-empresa",
      "language": "es",
      "content": "Abogado De Empresa - Servicios Legales Especializados | AV10 Abogado de Empresa Dentro de las múltiples ramas del derecho, el  derecho mercantil   (también conocido como derecho comercial) es aquella dedicada a regular las relaciones entre las personas, los contratos y las acciones de comercio. El  derecho mercantil  forma parte del derecho privado  e incluye a todas las normas vinculadas a los comerciantes en referencia al desarrollo de sus labores. A nivel general, podría decirse que es la rama del derecho que ejerce la regulación sobre el ejercicio de las actividades comerciales.  AV10  es un bufete especializado en asuntos de las pequeñas y medianas empresas en el ámbito del Derecho Mercantil y Civil, así como el nuevo Derecho Tecnológico (Protección de Datos, Comercio electrónico, entre otros). Contamos con  abogados mercantilistas  con más de diez años de experiencia  en el ámbito de la Consultoría Legal, la negociación de contratos y conflictos mercantiles, así como en los litigios generados por la propia actividad mercantil. Como  abogados mercantilistas en Vigo,   asesoramos a Grupos, Pymes y Empresarios Individuales promoviendo la Abogacía Preventiva: el Abogado como Consejero activo en la gestión de la empresa y de las decisiones personales y patrimoniales en aras de evitar problemas y litigios por falta de un conocimiento legal previo. En nuestras oficinas en Vigo, los servicios ofrecidos como  abogados mercantilistas  son:   Contratación mercantil:  contratos de Agencia, Distribución, Transporte.   Derecho Societario:  Constitución de sociedades, disolución y liquidación de sociedades, preparación y asistencia a reuniones de Junta General, ampliaciones/reducciones de capital, ejecución de acuerdos sociales etc. Derecho Concursal:  Asesoramiento integral en negociación acuerdos preconcursales, solicitud de Concurso de acreedores, redacción y proposición de Convenios, comunicación de créditos. Protección de datos, solicitud, seguimiento y protección de patentes, modelos de utilidad, marcas. En  AV10  disponemos de los mejores profesionales especializados en  Derecho Mercantil en Vigo  y con amplia experiencia en el asesoramiento mercantil, como en la asistencia a juicios y representación puramente judicial de nuestros clientes en este ámbito. Servicios de Empresa Abogado Constitución de Sociedades Abogado Contratación Mercantil Abogado Disolución y Liquidación de Sociedades Abogado Juntas de Accionistas Abogado Protección de Datos Abogado Responsabilidad de los Administradores Abogado Concurso de Acreedores Abogado Convenio o Liquidación de Acreedores Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado de Empresa",
        "Servicios de Empresa",
        "Contacto"
      ],
      "content_length": 2923
    },
    {
      "description": "Expertos en Concurso de Acreedores en AV10 Abogados. Soluciones legales para empresas en crisis. Contacta hoy para asesoría especializada.",
      "title": "Abogado Experto En Concurso De Acreedores | AV10",
      "url": "https://av10.legal/abogado-empresa/concurso-acreedores",
      "language": "es",
      "content": "Abogado Experto En Concurso De Acreedores | AV10 Abogado Concurso de Acreedores Cuando una empresa no logra solucionar su crítica situación económica de dificultad mediante la utilización de las medidas alternativas,  debe acudir al concurso de acreedores, para que, salvaguardando las responsabilidades de los administradores, pueda acometer el reflotamiento y la reestructuración de la empresa, o en otro caso, el cierre ordenado de alguna o de la totalidad de las unidades de negocio existentes. En  AV10 aconsejamos solicitar el concurso voluntario de acreedores  exclusivamente en el caso de resultar insatisfactorias las medidas alternativas, por ser éstas menos gravosas para los intereses de todas las partes y favorecer la obtención de acuerdos. En caso de ser preciso acudir al  concurso voluntario de acreedores , las actuaciones necesarias se desarrollan en los siguientes ámbitos: Negociación de acuerdos preconcursales. Preparación y Planificación del concurso. Redacción de Convenio, o Liquidación. De otra parte, como acreedor también puede verse afectado por la declaración de un concurso de acreedores, por lo que será necesaria la  comunicación y correcta defensa de su crédito  dentro de las diferentes fases del concurso de acreedores. Por ello, en  AV10,  prestamos un asesoramiento integral dentro del ámbito concursal, dado que nuestros abogados mercantilistas gozan de una  notable y reconocida experiencia tanto como abogados concursales como administradores concursales. y sucesiones ,  AV10  pone a tu disposición en  Vigo , a los mejores profesionales, con dilatada experiencia en tratamiento de  Herencias  en toda España y, especialmente en  Galicia  y en  Vigo . Servicios de Concurso de Acreedores Abogado Convenio o Liquidación de Acreedores Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado Concurso de Acreedores",
        "Servicios de Concurso de Acreedores",
        "Contacto"
      ],
      "content_length": 2090
    },
    {
      "description": "Expertos en constitución de sociedades en AV10 Abogados. Servicios legales personalizados para crear y gestionar tu empresa. Contáctanos hoy mismo.",
      "title": "Abogado Especialista En Constitución De Sociedades | AV10",
      "url": "https://av10.legal/abogado-empresa/constitucion-de-sociedades",
      "language": "es",
      "content": "Abogado Especialista En Constitución De Sociedades | AV10 Abogado Constitución de Sociedades CEn  AV10   ofrecemos asesoramiento sobre el tipo de sociedad que debe constituir, atendiendo a sus circunstancias concretas. En un  plazo muy corto, le constituimos su empresa en Vigo,  asesorándole en la redacción de estatutos y órganos sociales, gestionándole todos los certificados necesarios para firmar la escritura de constitución ante el Notario, obteniendo un CIF para poder empezar a facturar, gestionando y tramitando el pago de los impuestos y por último llevando la escritura a inscribir al Registro Mercantil. En España existen diferentes formas jurídicas para la creación de empresas, diferenciando si se trata de Personas físicas o jurídicas: 1. PERSONAS FÍSICAS Empresario individual:  Número de socios (1); Capital inicial (no existe mínimo legal); Responsabilidad Ilimitada; Fiscalidad directa (IRPF-rendimientos por actividades económicas) . Comunidad de Bienes:  Número de socios (Mínimo 2); Capital inicial (no existe mínimo legal); Responsabilidad Ilimitada; Fiscalidad directa (IRPF-rendimientos por actividades económicas) . Sociedad Civil:  Número de socios (Mínimo 2); Capital inicial (no existe mínimo legal); Responsabilidad Ilimitada; Fiscalidad directa (IRPF-rendimientos por actividades económicas) . 2.  SOCIEDADES MERCANTILES Sociedad Colectiva:  Número de socios (Mínimo 2); Capital inicial (no existe mínimo legal); Responsabilidad Ilimitada; Fiscalidad directa (Impuesto de sociedades). Sociedad de Responsabilidad Limitada:  Número de socios (Mínimo 1); Capital inicial (mínimo 3.000,00 €); Responsabilidad Limitada al capital aportado; Fiscalidad directa (Impuesto de sociedades). Sociedad Limitada nueva Empresa:  Número de socios (Máximo 5); Capital inicial (mínimo 3.000,00 €-Máximo 120.000,00 €); Responsabilidad Limitada al capital aportado; Fiscalidad directa (Impuesto de sociedades). Sociedad Anónima:   Número de socios (Mínimo 1); Capital inicial (mínimo 60.000,00 €); Responsabilidad Limitada al capital aportado; Fiscalidad directa (Impuesto de sociedades). Sociedad Comanditaria por Acciones:  Número de socios (Mínimo 2); Capital inicial (mínimo 60.000,00 €); Responsabilidad (Ilimitada para socios colectivos, Limitada para los socios comanditarios); Fiscalidad directa (Impuesto de sociedades). Sociedad Comanditaria Simple:  Número de socios (Mínimo 2); Capital inicial (no existe mínimo legal); Responsabilidad (Ilimitada para socios colectivos, Limitada para los socios comanditarios); Fiscalidad directa (Impuesto de sociedades). 3. SOCIEDADES MERCANTILES ESPECIALES . Sociedad Laboral:  Número de socios (Mínimo 3); Capital inicial (SAL mínimo 60.000,00 €- SLL 3.000,00 €); Responsabilidad (Limitada al capital aportado); Fiscalidad directa (Impuesto de sociedades). Sociedad Cooperativa:  Número de socios (Mínimo 3); Capital inicial (Mínimo fijado en los Estatutos); Responsabilidad (Limitada al capital aportado); Fiscalidad directa (Impuesto de sociedades – régimen especial). Agrupación de interés Económico:  Número de socios (Mínimo 2); Capital inicial (No existe mínimo legal); Responsabilidad (Limitada al capital aportado); Fiscalidad directa (Impuesto de sociedades). Sociedad de Inversión Mobiliaria:  Número de socios (-); Capital inicial (Mínimo fijado en los Estatutos); Responsabilidad (Limitada ); Fiscalidad directa (Impuesto de sociedades – régimen especial). Si está interesado en  constituir una sociedad en Vigo , no dude en contactar con  AV10 , y le ilustraremos y aconsejaremos sobre el tipo de sociedad que más se adapta a sus necesidades y proyecto. Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado Constitución de Sociedades",
        "1. PERSONAS FÍSICAS",
        "2. SOCIEDADES MERCANTILES",
        "3. SOCIEDADES MERCANTILES ESPECIALES.",
        "Contacto"
      ],
      "content_length": 3944
    },
    {
      "description": "Expertos en contratación mercantil. En AV10 Abogados te asesoramos en contratos comerciales y acuerdos empresariales. ¡Protege tu negocio con nosotros!",
      "title": "Abogado Experto en Contratación Mercantil | AV10",
      "url": "https://av10.legal/abogado-empresa/contratacion-mercantil",
      "language": "es",
      "content": "Abogado Experto en Contratación Mercantil | AV10 Abogado Contratación Mercantil En  AV10  participamos en la  elaboración y negociación de todo tipo de contratos empresariales , asesorando a las partes contratantes, en función de su naturaleza jurídica, sus términos y condiciones. Como  abogados mercantilistas , analizamos e interpretamos contratos, emitiendo opiniones legales sobre su vigencia, alcance y contenido. Nuestros especialistas atesoran un amplio conocimiento de los principales sectores de actividad, capaces de abordar y desarrollar los aspectos específicos que se requieren en cada caso. Si necesita asesoramiento en materia de  contratación mercantil , no dude en contactarnos, y uno de los abogados mercantilistas en nuestra oficina de Vigo, le aconsejará sobre el contrato adecuado a su realidad particular y empresarial. Servicios de Contratación Mercantil Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado Contratación Mercantil",
        "Servicios de Contratación Mercantil",
        "Contacto"
      ],
      "content_length": 1193
    },
    {
      "description": "Expertos en disolución y liquidación de sociedades en AV10 Abogados. Soluciones legales eficientes para cerrar tu empresa. Asesoría profesional y personalizada.",
      "title": "Abogado Disolución y Liquidación de Sociedades | AV10",
      "url": "https://av10.legal/abogado-empresa/disolucion-liquidacion-sociedades",
      "language": "es",
      "content": "Abogado Disolución y Liquidación de Sociedades | AV10 Abogado Disolución y Liquidación de Sociedades CEn  AV10  ,  a la hora de analizar lo aprendido sobre  disolución y liquidación de sociedades , apreciamos la variedad de las causas de disolución de la empresa, algunas de ellas deben a la voluntad de los socios, la misma voluntad que constituyo la empresa puede disolverla. Sin embargo la  mayoría de las causas de disolución   son de carácter imperativo , el legislador estableció las causas de disolución, cuyo incumplimiento produciría gran inseguridad en el tráfico mercantil. Como la consecuencia de este incumplimiento, nace la  responsabilidad de los administradores , que tienen que responder solidariamente por los daños causadas por la empresa que debería ser disuelta. Además de la voluntariedad de los administradores,  el   legislador establece causas de disolución de pleno derecho,  es decir la empresa se considera disuelta solamente por el mero de hecho de concurrir en determinados supuestos. Lo más eficaz es enumerar las causas de disolución de una sociedad, que se establecen en la Ley de Sociedades de Capital, que es la encargada de regular la normativa societaria con carácter general. Disolución de una sociedad de pleno derecho  (artículo 360 de la Ley de sociedades de Capital) Por el  transcurso del término de duración fijado en los estatutos,  a no ser que con anterioridad hubiera sido expresamente prorrogada e inscrita la prórroga en el Registro Mercantil. Por el  transcurso de un año desde la adopción del acuerdo de reducción del capital social  por debajo del mínimo legal como consecuencia del cumplimiento de una ley, si no se hubiere inscrito en el Registro Mercantil la transformación o la disolución de la sociedad, o el aumento del capital social hasta una cantidad igual o superior al mínimo legal. Transcurrido un año sin que se hubiere inscrito la transformación o la disolución de la sociedad o el aumento de su capital, los administradores responderán personal y solidariamente entre sí y con la sociedad de las deudas sociales. También señalamos que la declaración de concurso de la sociedad de capital no constituirá, por sí sola, causa de disolución, sin embargo, la apertura de la fase de liquidación en el concurso de acreedores producirá la disolución de pleno derecho de la sociedad. Disolución de una sociedad por la constatación de la existencia de una causa legal o estatutaria.  (artículos 362 y 363 de la Ley de sociedades de capital) . Por el cese en el ejercicio de la actividad o actividades que constituyan el objeto social. En particular, se entenderá que se ha producido el cese tras un período de inactividad superior a un año. Por la conclusión de la empresa que constituya su objeto. Por la imposibilidad manifiesta de conseguir el fin social. Por la paralización de los órganos sociales de modo que resulte imposible su funcionamiento. Por pérdidas que dejen reducido el patrimonio neto a una cantidad inferior a la mitad del capital social, a no ser que éste se aumente o se reduzca en la medida suficiente, y siempre que no sea procedente solicitar la declaración de concurso. Por reducción del capital social por debajo del mínimo legal, que no sea consecuencia del cumplimiento de una ley. Porque el valor nominal de las participaciones sociales sin voto o de las acciones sin voto excediera de la mitad del capital social desembolsado y no se restableciera la proporción en el plazo de dos años. Por cualquier otra causa establecida en los estatutos. Todo este procedimiento de  disolución y liquidación de la empresa , es bastante complicado y con muchos requisitos previstos legalmente, por ello, les aconsejamos que si desean disolver o liquidar una sociedad en Vigo, cuenten con la orientación de un abogado mercantilista. Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado Disolución y Liquidación de Sociedades",
        "Disolución de una sociedad de pleno derecho (artículo 360 de la Ley de sociedades de Capital)",
        "Disolución de una sociedad por la constatación de la existencia de una causa legal o estatutaria. (artículos 362 y 363 de la Ley de sociedades de capital).",
        "Contacto"
      ],
      "content_length": 4120
    },
    {
      "description": "Expertos en protección de datos para empresas y particulares. Confía en AV10 Abogados para garantizar tu seguridad y cumplir con la normativa vigente.",
      "title": "Abogado Especialista En Protección De Datos | AV10",
      "url": "https://av10.legal/abogado-empresa/proteccion-datos",
      "language": "es",
      "content": "Abogado Especialista En Protección De Datos | AV10 Abogado Protección de Datos Cuando una empresa no logra solucionar su crítica situación económica de dificultad mediante la utilización de las medidas alternativas,  debe acudir al concurso de acreedores, para que, salvagua Las innovaciones tecnológicas de las últimas décadas han conseguido determinantes cambios científicos, económicos y sociales que han producido nuevas formas de organización y un replanteamiento jurídico al llegar a conceptos como sociedad de la información o globalización. Fruto de estos avances y de las necesidades de un comercio moderno, de un desarrollo industrial actual y del desarrollo del sector servicios, son las llamadas bases de datos de carácter personal o ficheros que someten los datos a tratamiento.  Todas las organizaciones realizan tratamientos de datos de personas  (clientes, pacientes, proveedores, empleados, candidatos, etc.), referidos no sólo a datos confidenciales, sino a datos de salud, de ideología o meramente de identidad.  Las empresas, profesionales o cualquier tipo de corporación  debe tener en cuenta que los tratamientos de datos personales, sea de modo automatizado o manual,  inciden en la esfera privada de los individuos,  por lo que se exige a quienes realicen tratamientos de datos personales el cumplimiento de una serie de requisitos. De este modo, es necesaria una adecuada  protección de datos  que garantice un eficaz tratamiento y gestión de los datos personales. La protección se prevé en la  Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (LOPD),  y sus Reglamentos de desarrollo, en particular el Reglamento de Medidas de Seguridad. Estas normas protegen y garantizan las libertades y los derechos fundamentales de las personas físicas, su honor e intimidad personal y familiar La LOPD establece los requisitos a tener en cuenta por las empresas, y crea un régimen a tener en cuenta en relación a:     Derecho de información     Consentimiento     Régimen de datos especialmente protegidos     Cesión de datos     Acceso a los datos por cuenta de terceros     Inscripción de los ficheros en el Registro General     Derechos de impugnación de valoraciones     Derechos de acceso, cancelación, oposición y rectificación     Documento de seguridad     Medidas de seguridad Los tratamientos deben realizarse con unas medidas de seguridad de nivel básico, medio o alto según que los datos personales sean datos de nivel básico, medio o especialmente protegidos (datos de salud, afiliación sindical, ideología, religión, origen racial, orientación sexual o creencias).  AV10  ofrece a sus clientes un asesoramiento jurídico integral en privacidad y protección de datos. Nuestro trabajo empieza por entender su negocio, y creemos que la privacidad debe ser un valor más de su empresa, esencial para la confianza de sus clientes y que forma parte de la calidad de sus servicios. Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado Protección de Datos",
        "Contacto"
      ],
      "content_length": 3253
    },
    {
      "description": "Asesoría experta para juntas de accionistas en \"AV10 Abogados\". Garantizamos servicios legales eficientes y personalizados. Mejore sus decisiones corporativas hoy mismo.",
      "title": "Abogado Juntas De Accionistas | AV10",
      "url": "https://av10.legal/abogado-empresa/juntas-accionistas",
      "language": "es",
      "content": "Abogado Juntas De Accionistas | AV10 Abogado Juntas de Accionistas Cuando una empresa no logra solucionar su crítica situación económica de dificultad mediante la utilización de las medidas alternativas,  debe acudir al concurso de acreedores, para que, salvagu La  Junta general de una sociedad de capital  será convocada por los administradores o liquidadores de la sociedad: Los administradores convocarán la Junta General de accionistas  siempre que lo consideren necesario o conveniente para los intereses sociales y siempre teniendo en cuenta las fechas y periodos estipulados en las leyes y estatutos. Los administradores se verán obligados a convocar  Junta General cuando uno o varios socios que representen al menos, 5 % del capital social lo soliciten.  En este caso la convocatoria de la junta general deberá ser convocada dentro de los dos meses siguientes a la fecha en que se hubiese requerido a los administradores para convocarla. En el supuesto de que la junta general ordinaria o las juntas generales previstas en los estatutos, no fuesen convocadas en el plazo correspondiente, cualquier socio o juez de lo mercantil del domicilio social y previa audiencia de los administradores podrán solicitar su convocatoria. Cuando se convoque la junta de accionistas por medio de decisión judicial , el juez deberá resolver en el plazo de 1 mes desde que le hubiese sido formulada la solicitud, y este mismo deberá nombrar a un presidente y al secretario de la junta.  Contra la resolución dictada por el juez no se podrá interponer ningún tipo de recurso.  En la sociedad anónima, aquellos accionistas que representen al menos el 5 % del capital social, podrán solicitar que se publique un complemento a la convocatoria de una junta general de accionistas incluyendo uno o más puntos en el orden del día. En lo respectivo a  la forma de convocatoria  esta deberá ser  convocada por medio de un anuncio publicado en la página web de la sociedad o en su defecto en el Boletín Oficial del Registro Mercantil y en uno de los diarios de mayor circulación de la provincia. En la  convocatoria de la junta de accionistas  deberá reflejarse el nombre de la sociedad, la fecha y hora de reunión, el orden del día, en el que  figuran los asuntos a tratar y el cargo de persona o personas que realicen la convocatoria. Si no se acuerda lo contrario la junta general se celebrará en el domicilio social de la sociedad. La  preparación de la Junta de accionistas , el orden del día, el envío de acreditaciones, el control de asistencia, la representación, el quórum, los diferentes tipos de votación y el control de los mismos así como el acta de la Junta, son tareas que realizamos en  AV10 . Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado Juntas de Accionistas",
        "Contacto"
      ],
      "content_length": 3006
    },
    {
      "description": "Especialistas en responsabilidad de administradores. AV10 Abogados te ofrece asesoramiento legal experto y soluciones efectivas. Contáctanos hoy.",
      "title": "Abogado Responsabilidad de los Administradores | AV10",
      "url": "https://av10.legal/abogado-empresa/responsabilidad-administradores",
      "language": "es",
      "content": "Abogado Responsabilidad de los Administradores | AV10 Abogado Responsabilidad de los Administradores Cuando una empresa no logra solucionar su crítica situación económica de dificultad mediante la utilización de las medidas alternativas,  debe acudir al concurso de acreedores, para que, salva Como veremos,  la responsabilidad del administrador  se proyecta sobre diversos órdenes legales: el  civil , el  tributario  o  fiscal,  el  laboral  y el  administrativo.  De todos ellos,  la más frecuente suele ser la responsabilidad civil por deudas, o daños generados a terceros.  Estos pueden ser acreedores, socios en determinados casos, empleados y otros titulares de derechos. Si decimos que la profesión de administrador es una profesión de riesgo, es porque la consecuencia más grave y directa es que, por definición, la persona que ocupa el cargo de administrador se expone a responder con su patrimonio personal y no con el de la empresa (y con su libertad personal en el ámbito penal) de los créditos y exigencias de terceros. Razón ésta por la que los consejeros de las empresas suelen contratar seguros de responsabilidad civil que les den cobertura por sus actos (Los famosos seguros D&O). 1.La Responsabilidad civil del Administrador Viene expresamente regulada en el artículo 236 de Ley de Sociedades de Capital y establece los siguientes elementos y requisitos generales aplicables con independencia del orden jurisdiccional: Alcanza a los administradores de derecho y de hecho. Responden frente a la sociedad, los socios y los acreedores sociales. Lo hacen por el daño que causen por actos u omisiones contrarios a la ley o a los estatutos o por los realizados incumpliendo los deberes inherentes al desempeño del cargo. No les exime de responder la existencia de que se haya adoptado, autorizado o ratificado por la junta general el acto o acuerdo lesivo causante de la responsabilidad. Sin perjuicio de esto, en el artículo 241 de la Ley de Sociedades de Capital  se preveé la  Acción individual de responsabilidad, ya que determina que, quedan a salvo las acciones de indemnización que puedan corresponder a los socios y a los terceros por actos de administradores que lesionen directamente los intereses de aquellos. 2. La Responsabilidad por deudas de la sociedad. Viene expresamente reflejada en el artículo 367 de la Ley de sociedades de Capital, y la desarrollamos ampliamente en el apartado Responsabilidad de los administradores por deudas sociales. 3. La Responsabilidad penal del Administrador Los recientes casos de proyección pública Madrid Arena y Viajes Marsans pueden ilustrar bien este supuesto. También el caso Banesto y la condena en su día de su presidente entonces, Mario Conde, lo ejemplifican. Viene regulado en el artículo 31 del Código Penal y establece que: Alcanza al administrador de hecho o de derecho de una persona jurídica. Que lo haga actuando en nombre o representación legal o voluntaria de otro. Responde personalmente, aunque no concurran en él las condiciones, cualidades o relaciones que la correspondiente figura de delito o falta requiera para poder ser sujeto activo del mismo, si tales circunstancias se dan en la entidad o persona en cuyo nombre o representación obre. 4. La Responsabilidad fiscal o tributaria del Administrador La creciente presión de los inspectores de la Hacienda Pública sobre los empresarios ponen de plena actualidad esta posibilidad que se regula en el artículo 48.1.a) de la Ley General Tributaria que atribuye responsabilidad subsidiaria por la deuda tributaria correspondiente a estos al decir: Que responden los administradores de hecho o de derecho de las personas jurídicas. Por las infracciones cometidas a las personas jurídicas que representan. No hubiesen realizado los actos necesarios que sean de su incumbencia para el cumplimiento de las obligaciones y deberes tributarios. Hubiesen consentido el incumplimiento por quienes de ellos dependan o hubiesen adoptado acuerdos que posibilitasen las infracciones. La responsabilidad también se extiende a las sanciones y recargos generados. 5. La Responsabilidad administrativa del Administrador No es la más frecuente pero también se da y precisamente por no ser conscientes de ella el administrador puede tener que asumir graves consecuencias para él. No obstante, matizar que la responsabilidad tributaria ya mencionada se genera también en el ámbito administrativo. La doctrina pone como ejemplos típicos más allá de lo fiscal, los de las sociedades que superan el límite de autocartera en las sociedades sometidas a determinadas normativas administrativas y la responsabilidad medioambiental (Piénsese en un caso como fue el desastre de la presa de Aznalcóllar, de la empresa Boliden). Hemos recogido los órdenes sobre los que se puede proyectar y desde los que se puede exigir  la responsabilidad al administrador  por un negligente desempeño de sus obligaciones y competencias, pero para un mayor desarrollo de la información brevemente resumida, no dude en contactarnos, los abogados mercantilistas de  AV10   le informarán ampliamente de lo más conveniente para sus intereses en un procedimiento de responsabilidad contra los administardores Servicios de Responsabilidad de los Administradores Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado Responsabilidad de los Administradores",
        "1.La Responsabilidad civil del Administrador",
        "2. La Responsabilidad por deudas de la sociedad.",
        "3. La Responsabilidad penal del Administrador",
        "4. La Responsabilidad fiscal o tributaria del Administrador",
        "5. La Responsabilidad administrativa del Administrador",
        "Servicios de Responsabilidad de los Administradores",
        "Contacto"
      ],
      "content_length": 5557
    },
    {
      "description": "Expertos en derecho civil y litigios, nuestros abogados civiles brindan asesoría personalizada y defensa eficaz. Contáctanos para resolver tus problemas legales civiles.",
      "title": "Abogado Civil Especializado en Derecho Civil | AV10",
      "url": "https://av10.legal/abogado-civil",
      "language": "es",
      "content": "Abogado Civil Especializado en Derecho Civil | AV10 Abogado Civil Expertos en Derecho Civil y Responsabilidad Civil En nuestro despacho de abogados, entendemos la complejidad y la importancia de los asuntos legales que pueden surgir en el ámbito civil. Nuestro principal objetivo  es  proteger tus derechos  y ofrecerte soluciones jurídicas eficaces. Como  abogados especialistas en derecho civil, contamos con la experiencia y el  conocimiento necesarios para enfrentar una amplia gama de situaciones legales y  brindarte el respaldo que necesitas. Nuestro equipo de abogados de civil se especializa en  diversas áreas del Derecho Civil , lo que nos permite ofrecerte un amplio abanico de servicios legales adaptados a tus necesidades particulares. Servicios de Derecho Civil Abogado Bancario Abogado Comunidad de Propietarios Abogado Contratos Abogado para Contrato de Alquiler Abogado de Familia Abogado para Pensiones Abogado Especialista en Pensiones de Viudedad Abogado Pareja de Hecho Abogado de Herencias Abogado Hipoteca Abogado Deshaucios Abogado Ejecución Hipotecaria Abogado Reclamación de Impagados Abogado Recuperación IVA Facturas Asesoramiento Legal en Derecho Civil Como abogados de lo civil, estamos preparados para brindarte  asesoramiento jurídico integral  en todas las cuestiones relacionadas con el Derecho Civil. Ya sea que necesites orientación en contratos, derecho de familia, arrendamientos, reclamaciones de deudas u otros asuntos, estaremos a tu disposición para ofrecerte el mejor asesoramiento legal. Representación en Demandas Civiles Si te encuentras en una situación en la que necesitas  interponer una demanda civil   o defenderte  de una, nuestros abogados de demanda civil están preparados para representarte en el proceso legal. Contamos con amplia experiencia en litigios civiles y nos aseguraremos de proteger tus derechos e intereses durante todo el procedimiento Responsabilidad Civil La responsabilidad civil es un tema complejo que requiere el conocimiento especializado de un abogado especialista en responsabilidad civil. En nuestro despacho, contamos con abogados expertos en esta área, dispuestos a ayudarte a entender tus derechos y responsabilidades en situaciones de  daños y perjuicios, accidentes o cualquier otra circunstancia  que implique responsabilidad civil. Por qué elegirnos como tus abogados de civil ? Experiencia y conocimientos Nuestro equipo de abogados cuenta con una sólida formación académica y una amplia experiencia en casos de derecho civil. Estamos al tanto de las últimas leyes y regulaciones para brindarte el mejor asesoramiento legal. Enfoque personalizado Valoramos a cada cliente y nos comprometemos a brindar un trato personalizado. Escucharemos atentamente tus preocupaciones y objetivos legales para desarrollar la estrategia más adecuada en tu caso Resultados comprobados Nuestro historial de éxitos en casos de derecho civil respalda nuestra capacidad para obtener resultados positivos para nuestros clientes. Estaremos a tu lado, luchando por tus derechos y buscando la mejor resolución posible. Comunicación transparente Mantenerte informado sobre el progreso de tu caso es una prioridad para nosotros. Nos esforzaremos por mantener una comunicación clara y abierta contigo en todo momento, respondiendo a tus preguntas y brindándote actualizaciones regulares. Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino. Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado Civil",
        "Expertos en Derecho Civil y Responsabilidad Civil",
        "Servicios de Derecho Civil",
        "Asesoramiento Legal en Derecho Civil",
        "Representación en Demandas Civiles",
        "Responsabilidad Civil",
        "Por qué elegirnos como tus abogados de civil?",
        "Contacto"
      ],
      "content_length": 3663
    },
    {
      "description": "Expertos en derecho bancario. Soluciones legales eficaces para problemas con bancos. Contacta a AV10 Abogados para una consulta.",
      "title": "Abogado Bancario: Asesoramiento Legal | AV10",
      "url": "https://av10.legal/abogado-civil/bancario",
      "language": "es",
      "content": "Abogado Bancario: Asesoramiento Legal | AV10 Abogado Bancario Afectados por la Banca En los tiempos actuales es sabido que las principales entidades bancarias de nuestro país, han comercializado y comercializan diferentes productos bancarios a los ciudadanos prometiendo altas rentabilidades y cierta seguridad para nuestros ahorros. En muchos casos en  AV10 , hemos detectado la carencia de la información necesaria al suscriptor de los productos, que en la mayoría de los casos, no ha recibido toda la información que cualquier consumidor necesita antes de suscribir un contrato de este tipo. De todos es sabido que, cuando un ahorrador acude a una entidad bancaria a contratar un producto determinado, se nos dan a firmar contratos de varias paginas, de muy difícil comprensión, de imposible lectura teniendo en cuenta que nos encontramos delante del trabajador del banco instándonos a la firma. Estos contratos realizados unilateralmente, que no se particularizan amoldándose al cliente que los suscribe se denominan  contratos de adhesión,  la legislación, habida cuenta de la nula participación del usuario en dichos contratos, observa determinados beneficios a nivel de interpretación en favor de la persona física suscriptora. Se ha podido comprobar por medio de diferentes publicaciones que la comercialización de muchos productos híbridos han sido un pilar básico para la capitalización de diferentes entidades bancarias, las cuales han encontrado en el ciudadano minorista, un cliente potencial para la compra de sus productos, aunque con dudosa transparencia. Con la venta de dichos productos, las entidades bancarias han conseguido amplias comisiones y la capitalización de sus empresas, a costa de los pequeños ahorradores que, en muchos casos no han podido recuperar sus ahorros. En  AV10 , hemos detectado la necesidad de protección de los usuarios de banca, por o que nos hemos especializado en este tipo de productos, ofreciendo a nuestros clientes el asesoramiento necesario para la gestión y reclamación exitosa de cantidades adeudadas por la banca, contratos suscritos sin información necesaria y, en general, cualquier supuesto relacionado con entidades bancarias. Servicios de Banca Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado Bancario",
        "Afectados por la Banca",
        "Servicios de Banca",
        "Contacto"
      ],
      "content_length": 2520
    },
    {
      "description": "Especialistas en derecho de propiedad horizontal, AV10 Abogados te asesora en conflictos de comunidad de propietarios. Soluciones eficaces y personalizadas.",
      "title": "Abogado Experto En Comunidad De Propietarios | AV10",
      "url": "https://av10.legal/abogado-civil/comunidad-propietarios",
      "language": "es",
      "content": "Abogado Experto En Comunidad De Propietarios | AV10 Abogado Comunidad de Propietarios Servicios de Comunidad de Propietarios Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado Comunidad de Propietarios",
        "Servicios de Comunidad de Propietarios",
        "Contacto"
      ],
      "content_length": 439
    },
    {
      "description": "Expertos en contratos en AV10 Abogados. Asesoría legal personalizada para redactar, revisar y negociar contratos. Garantiza tu tranquilidad con profesionales.",
      "title": "Abogado Especialista En Contratos | AV10",
      "url": "https://av10.legal/abogado-civil/contratos",
      "language": "es",
      "content": "Abogado Especialista En Contratos | AV10 Abogado Contratos En  AV10 , nuestra área de Derecho Civil ofrece un asesoramiento jurídico integral a los ciudaddanos en todas aquellas materias que surgen en el día a día de su actividad. Nuestros profesionales están especializados en materia de contratación en su más amplia acepción. Es decir, se  estudian, negocian y preparan cuantos documentos y contratos  sean necesarios en el devenir diario de nuestros clientes. Redacción de todo tipo de contratos. Contrato de Prestamo. Compraventa (Vivienda/Locales/Vehículos/Bienes Muebles en General). Procedimientos Reclamación derivados de Compraventas. Contrato de Arrendamientos. Seguros. Si tiene que firmar o redactar algún tipo de contrato no dude en contactarnos, y  uno de nuestros abogados en Vigo le aconsejara  la más conveniente en su situación, ya que las consecuencias de una mala decisión o redacción en materia contractual son innumerables. Servicios de Contratos Abogado para Contrato de Alquiler Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado Contratos",
        "Servicios de Contratos",
        "Contacto"
      ],
      "content_length": 1318
    },
    {
      "description": "Expertos en derecho familiar en AV10 Abogados. Asesoría integral y soluciones personalizadas. Confíe en nuestros abogados de familia. ¡Contáctenos hoy!",
      "title": "Abogado De Familia | AV10",
      "url": "https://av10.legal/abogado-civil/familia",
      "language": "es",
      "content": "Abogado De Familia | AV10 Abogado de Familia Derecho de familia  como el conjunto de normas jurídicas que regulan las relaciones personales y patrimoniales de los pertenecientes a la familia entre sí y respecto a los terceros. Por tanto, será objeto del Derecho de familia todo lo relativo a relaciones familiares, alimentos, matrimonio, régimen económico matrimonial, filiación, relaciones paterno filiales, e instituciones tutelares. La mayoría de las obligaciones del  Derecho de familia  , quedan entregadas al sentido ético o a la costumbre (salvando importantes excepciones como el derecho de alimentos o las pensiones compensatorias entre otras). Las relaciones entre los diferentes miembros de la familia sujetos a sus particulares estados civiles (de cónyuge, separado, divorciado, padre, madre, hijo, etc.) originan relaciones patrimimoniales (derechos y obligaciones familiares patrimoniales) todos ellos regulados por el  Derecho de familia . El  Derecho de familia,  a diferencia del  Derecho civil  (donde prima el principio de igualdad de partes), origina determinadas relaciones de superioridad y dependencia o derechos-deberes, especialmente entre padres e hijos (como la patria potestad), aunque la mayoría de los derechos de familia tienden a ser recíprocos (como es el caso del matrimonio). En  AV10  ponemos a tu disposición a nuestros abogados especializados en  Derecho de familia en Vigo,  te ayudaremos en  Conflictos matrimoniales , familiares,  parejas de hecho , liquidación de sociedad conyugal, regímenes económicos familiares, acuerdos prematrimoniales, sucesiones y mediación familiar. Nuestra política es tratar los asuntos de  Derecho de familia  de forma que tengan el menor coste emocional para las personas implicadas,  y sobretodo para los niños; tratando siempre de llegar a un acuerdo satisfactorio para todos los miembros la misma. Servicios de Familia Abogado para Pensiones Abogado Especialista en Pensiones de Viudedad Abogado Pareja de Hecho Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado de Familia",
        "Servicios de Familia",
        "Contacto"
      ],
      "content_length": 2301
    },
    {
      "description": "Expertos en herencias en AV10 Abogados. Asesoría legal personalizada para sucesiones y testamentos. Protege tu patrimonio hoy.",
      "title": "Abogado De Herencias - Sucesiones y Testamentos | AV10",
      "url": "https://av10.legal/abogado-civil/herencias",
      "language": "es",
      "content": "Abogado De Herencias - Sucesiones y Testamentos | AV10 Abogado de Herencias Denominamos  HERENCIA  al acto jurídico mediante el cual una persona que fallece traspasa sus bienes, derechos y obligaciones a otra u otras personas, que se denominan  herederos . Así, se entiende por heredero la persona física o jurídica que tiene derecho a una parte de los bienes de una  Herencia . El  heredero  puede ser el que como tal figura en un  testamento , o bien, aquellos a quien o quienes la ley reconoce tal condición legal, ya sea por ausencia de  testamento , o por aplicación de normas imperativas como las  legítimas . Facultades de los  herederos : Aceptar o renunciar a la  Herencia , o aceptarla a  beneficio de inventario . Disponer por actos inter vivos o mortis causa de la  Herencia , aún antes de haber entrado en su posesión.  Legitimidad para impugnar el  testamento , oponerse al  testamento  y cuantas acciones judiciales considere necesarias para defender sus derechos. Existen dos tipos de normas aplicables a la  Herencia : Normas dispositivas , que rigen en ausencia de voluntad del testador ( sucesión intestada ). Normas imperativas , que rigen en todo caso, limitando la voluntad del testador. 1. ACEPTACIÓN Y REPUDIACIÓN DE LA HERENCIA : 1.1. – Se distinguen dos clases de aceptación de la Herencia:  a)  En cuanto a la forma : Aceptación Expresa de la Herencia . Aceptación Tácita de la Herencia , Será tácita, cuando el llamado ejecuta algún acto que suponga necesariamente la voluntad de aceptar la herencia y que no tendría derecho de llevar a cabo sino como heredero del causante. En  AV10  consideramos importante reseñar que los actos de meramente conservatorios de guarda y administración temporal de la  Herencia , no envuelven la aceptación de la misma si la persona no ha tomado el título o cualidad de heredero. b)  En cuanto a los efectos : Aceptación Pura y Simple : Momento en el cual la persona (heredero) acepta la herencia y asimismo todos los derechos y obligaciones implícitos en ella.  El  heredero  responde de las  obligaciones de la Herencia  tanto con el activo hereditario como también con el de su propio patrimonio. A beneficio de inventario : Facultad que puede ser invocada por todos los  herederos , la cual permitirá al heredero conocer la cuantía de la  Herencia  y le da la alternativa de renunciar a la  Herencia  o aceptar las consecuencias de una  Herencia  pasiva. 1.2. – La Renuncia o Repudiación de la Herencia : La  renuncia  no es más que el acto por el cual la persona llamada por delación a heredar no ratifica la aceptación, lo cual tiene como consecuencia la cesación de la condición de heredero y la pérdida de la adquisición no confirmada. La  renuncia  es un acto voluntario que exige plena capacidad y ausencia de vicios. Así mismo la renuncia a la  Herencia  debe constar en instrumento público y debe realizarse en los plazos determinados por la ley. Como consecuencia de la renuncia se produce la adquisición a favor de los otros llamados a la  Herencia , pues la parte del renunciante se difiere a sus  coherederos  o a los  herederos  “ ab intestato “. Debemos enfatizar en el punto de que existe una regulación autonómica en materia de  Herencia y sucesiones  en  Galicia , por lo que en  AV10 , le recomendamos que se ponga en contacto con uno de nuestros profesionales que estudiará en profundidad su caso particular. A la vista de la complejidad de las regulaciones de  Herencia y sucesiones ,  AV10  pone a tu disposición en  Vigo , a los mejores profesionales, con dilatada experiencia en tratamiento de  Herencias  en toda España y, especialmente en  Galicia  y en  Vigo . Servicios de Herencias Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado de Herencias",
        "Facultades de los herederos:",
        "1. ACEPTACIÓN Y REPUDIACIÓN DE LA HERENCIA:",
        "Servicios de Herencias",
        "Contacto"
      ],
      "content_length": 3989
    },
    {
      "description": "Expertos en hipotecas y reclamaciones bancarias. En AV10 Abogados defendemos tus derechos y te ayudamos a solucionar problemas hipotecarios.",
      "title": "Abogado Hipoteca - Derecho Hipotecario | AV10",
      "url": "https://av10.legal/abogado-civil/hipoteca",
      "language": "es",
      "content": "Abogado Hipoteca - Derecho Hipotecario | AV10 Abogado Hipoteca ¿Qué es una  Hipoteca  o  Préstamo Hipotecario ? Una   Hipoteca  o  Préstamo Hipotecario  es un préstamo bancario cuyo fin es la financiación de la adquisición de un bien inmueble. En este tipo de préstamo la propia vivienda es la garantía de la devolución del capital. Por lo tanto, si el comprador no cumple con el pago del préstamo, la entidad, mediante vía judicial, podrá solicitar el embargo del inmueble hipotecado y su posterior subasta. El plazo del préstamo Es el plazo en el que se compromete a la devolución del dinero. Un plazo corto implica cuotas más elevadas, mientras que uno largo convierte el préstamo en más asequible. La  Hipoteca  o  Préstamo Hipotecario  tiene bastante más duración que otros tipos de créditos, debido a la elevada cantidad necesaria para financiar la compra de una vivienda. Los préstamos a tipo fijo suelen tener un plazo de hasta doce años, aunque puede ser superior. Los préstamos a tipo variable pueden llegar hasta los treinta o treinta y cinco años incluso más en algunos casos particulares. Intereses Es el dinero adicional que se entrega a la entidad financiera como precio de dinero prestado. En la escritura de la  Hipoteca  o  Préstamo Hipotecario  debe constar el tipo de interés nominal, así como si es fijo o variable. El interés variable debe estar definido: se identificará el tipo de referencia, el margen que se aplica sobre el mismo, los límites de variación si existiesen y el momento en que se producirá la variación. Si el interés es fijo, se hará constar cual sea, expresado en tanto por ciento nominal anual. El  contrato  también contendrá la fórmula para el cálculo de los intereses, la fecha en que empiezan a devengarse y la periodicidad con que se pagan. Amortización de la Hipoteca o Préstamo Hipotecario Es la cantidad que se va devolviendo del capital prestado, y en su importe se integran capital más intereses. Existen distintos sistemas de amortización, en función de la modalidad de la cuota que se vaya a pagar: cuota constante, de capital constante, de capital creciente…En los préstamos con sistema de amortización francés – el utilizado en el 90% de las hipotecas en España – al principio se pagan más intereses y se amortiza menos capital. Lo contrario que sucede al final de la vida del préstamo, donde se amortiza más capital y son menos los intereses. Las cuotas Es el importe que paga periódicamente quien suscribe una  Hipoteca  o  Préstamo Hipotecario , compuesta por una parte de capital y otra de intereses. La cuota puede ser mensual, trimestral, semestral o anual. Lo normal es que sea mensual.  AV10  pone a tu disposición en  Vigo  abogados especialistas en  Hipoteca  y  Préstamo Hipotecario  que aclararán tus dudas sobre tu  Hipoteca  o  Préstamo Hipotecario  y te asistirán y representarán ante cualquier procedimiento frente a entidades bancarias, siempre buscando una negociación extrajudicial lo más beneficiosa posible para nuestros clientes. Servicios de Hipoteca Abogado Deshaucios Abogado Ejecución Hipotecaria Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado Hipoteca",
        "¿Qué es una Hipoteca o Préstamo Hipotecario?",
        "El plazo del préstamo",
        "Intereses",
        "Amortización de la Hipoteca o Préstamo Hipotecario",
        "Las cuotas",
        "Servicios de Hipoteca",
        "Contacto"
      ],
      "content_length": 3393
    },
    {
      "description": "Abogados expertos en reclamación de impagados en AV10 Abogados. Recupera tu dinero con nuestros servicios legales.",
      "title": "Abogado Reclamación De Impagados - Servicios Legales | AV10",
      "url": "https://av10.legal/abogado-civil/reclamacion-impagados",
      "language": "es",
      "content": "Abogado Reclamación De Impagados - Servicios Legales | AV10 Abogado Reclamación de Impagados Gestión de Impagos AV10,   brinda la oportunidad a su empresa de externalizar la  gestión de impagados  y  recuperación de deuda, sin tener que abonar costes iníciales . Le ofrecemos en definitiva un sistema retributivo, basado en el resultado de nuestra gestión. Con  ABOGADOS VIGO10,  puede gestionar sus impagados con un sistema integral de recuperación y asesoramiento de impagados, tanto en la vía prejudicial como en la judicial. Gestión Extrajudicial de los Impagos Durante esta etapa se gestionará los impagos y deudas contactando directamente con su cliente deudor e informándole de la necesidad de satisfacer la deuda a la mayor brevedad posible, al objeto de evitar los gastos y molestias que le ocasionarían la reclamación judicial de la deuda. Una vez recibido el expediente y antes de gestionar el impago: Se analizarán los motivos del impago. Se investigará la solvencia y la situación financiera de su cliente deudor. Se estudia la capacidad real de pagos del mismo. Nuestros abogados localizarán al interlocutor válido de la  empresa deudora y efectuarán las gestiones oportunas para conseguir un acuerdo de pagos satisfactorio para su empresa. Se analiza la documentación acreditativa de la deuda, a fin de estudiar la viabilidad judicial del expediente impagado. La gestión de las deudas se lleva a cabo a través del contacto directo entre nuestros letrados y sus clientes deudores. El expediente sólo derivará en la vía judicial si expresamente fuera solicitado por su empresa y después de valorar y aceptar un presupuesto que le remitiremos sin compromiso alguno por su parte, para interponer en su nombre la demanda judicial de reclamación de cantidad. Reclamación Judicial de sus Deudas e Impagos En  AV10 , en caso de considerar necesaria la vía judicial para el cobro del impagado, le remitiremos un breve informe sobre los costes y expectativas reales de poder cobrar el impagado en la vía judicial, y el procedimiento judicial más adecuado . Una vez valorado por ustedes el informe sobre las gestiones de cobro, expectativas reales de cobro y precisado los costes,  AV10  con su expreso consentimiento, interpondrá la correspondiente reclamación judicial en el Juzgado de Primera Instancia competente,  ya sean de Vigo o cualquier zona de España . La reclamación de sus impagos se llevará a cabo a través de un procedimiento monitorio, verbal u ordinario según la naturaleza de su deuda. En nuestro despacho consideramos que la manera más cómoda, económica y eficaz para la  tramitación de sus deudas derivadas de facturas impagadas  es su gestión mediante el  proceso monitorio. (hoy en día debemos tener en cuenta la nueva Ley de Tasas).  Para  interponer un proceso monitorio , únicamente nos deberá facilitar: Copias de los documentos acreditativos de la deuda (facturas, contratos, certificaciones, etc.) El otorgamiento de una escritura de poderes generales para pleitos (con un coste aproximado de 50 €):   2.1.- Si hay éxito en el recobro de su impagado,  AV10 le facturará un porcentaje sobre la cantidad reclamada.    2.2.- Si no se obtiene un resultado positivo,  no se facturará ningún honorario adicional  y se le remitirá un breve informe sobre las posibilidades reales de poder cobra el impagado solicitando la ejecución de las cantidades debidas. Nuestros profesionales se encargarán de tramitar el expediente ante el Juzgado competente, informándole puntualmente de cada incidencia que se produzca en el procedimiento, resolviéndole cualquier cuestión que pueda surgir. Durante la tramitación del procedimiento judicial y al objeto de no dilatar el  recobro de sus facturas impagadas  se tratará de llegar a un  acuerdo amistoso.  Si este acuerdo no es posible por cualquier causa, AV10 agotará las acciones judiciales que le permite la ley para la recuperación de la deuda. En  AV10  ofrecemos en definitiva, la posibilidad de trabajar con un sistema de información continua de calidad y que la experiencia nos ha demostrado que resulta eficaz. Solicítenos sin ningún tipo de compromiso, información adicional sobre los servicios, operativa, asesoramiento, tarifas, etc  estaremos encantados de poder ayudarle en la gestión de su cartera de impagados y contar con su confianza. sulas abusivas en préstamos hipotecarios, por ej. claúsulas suelo, etc. ). Contáctenos y uno de nuestros abogados expertos en derecho bancario le asesorará en relación a su Préstamo Hipotecario. Servicios de Reclamación de Impagados Abogado Recuperación IVA Facturas Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado Reclamación de Impagados",
        "Gestión de Impagos",
        "Gestión Extrajudicial de los Impagos",
        "Reclamación Judicial de sus Deudas e Impagos",
        "Servicios de Reclamación de Impagados",
        "Contacto"
      ],
      "content_length": 4897
    },
    {
      "description": "Abogados penales especializados en delitos y defensa penal. Asesoría legal experta y representación eficaz para proteger tus derechos. Contáctanos para tu defensa penal.",
      "title": "Abogado Penal Especializado en Defensa Penal | AV10",
      "url": "https://av10.legal/abogado-penal",
      "language": "es",
      "content": "Abogado Penal Especializado en Defensa Penal | AV10 Abogado Penal El  derecho penal  es la rama del derecho que establece y regula el castigo de los crímenes o delitos, a través de la imposición de ciertas penas (como la reclusión en prisión, por ejemplo). Nadie quiere verse involucrado en un  delito , pero en ocasiones circunstancias que hasta hace poco carecían de pena, como podían ser los excesos de velocidad durante la conducción de vehículos, están ahora penadas y nos llevarían por ejemplo a un  Juicio Rápido  ante los Tribunales de Justicia. En esos momentos poder contar con un  abogado en Vigo  que defienda nuestros intereses es fundamental, poder elegir el abogado que nos defienda nos puede garantizar que nuestros derechos estarán bien protegidos. En nuestro  despacho de Vigo  contará con el apoyo de nuestros  abogados penalistas,  recibiendo toda la atención y dedicación que requieren este tipo de procesos, desde su inicio. Abogadosvigo10  ejerce la defensa y la acusación en todo tipo de  procedimientos penales , y ofrece todo el asesoramiento necesario. Tenemos amplia experiencia tanto en  asistencia al detenido ante la policía como ante los Juzgados,  interesando la libertad provisional e interponiendo cuantos recursos sea necesarios para la obtención de dicha libertad, como los conocimientos penales para que existan todas las posibilidades de obtener la absolución o mínima condena en el Juicio. DIFERENTES PROCESOS POR ESPECIALIDADES DELICTIVAS. Delitos económicos: apropiación indebida, estafa, falsedades, delitos societarios, blanqueo de capitales, insolvencia punible, falsificaciones, etc. Delitos contra la persona: lesiones, homicidio, asesinato, etc. Delitos de tráfico: alcoholemias, exceso de velocidad, conducción sin carné, desobediencia a la autoridad, conducción temeraria y omisión del deber de socorro. Delitos contra el patrimonio: robo, hurto, receptación, daños, defraudaciones, etc. Delitos contra la salud pública: tráfico de estupefacientes. Delitos administrativos y políticos: cohecho, prevaricación, urbanísticos, tráfico de influencias, malversación, fraudes, negociaciones prohibidas, corrupción e infidelidad en custodia documentos Delitos contra la hacienda pública: delito fiscal. Delitos de violencia de genero. Delitos contra el honor: calumnia e injuria. Delitos contra la seguridad social y el derechos de los trabajadores. Delitos contra la libertad sexual: agresión sexual, abuso sexual, acoso sexual, etc. Delitos contra la intimidad: descubrimiento y revelación de secretos, allanamiento de morada. Delitos contra los derechos y deberes familiares: abandono de familia, impago de pensiones, sustracción de menores, etc. Delitos contra la propiedad intelectual e industrial. Cualquier otro delito. Servicios de Derecho Penal Abogado de Robos y Hurtos Abogado Delitos contra la Salud Pública Abogado Delitos de Estafa Abogado Delitos Informáticos Abogado Especialistas en Violencia Doméstica Abogado Juicio Rápido Abogado Juicios de Faltas Abogado Lesiones Abogado Permisos Penitenciarios Abogado Procedimiento Abreviado Abogado Recurso y Ejecución de Sentencias Penales Abogado Robo / Hurto de Vehículos Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado Penal",
        "Servicios de Derecho Penal",
        "Contacto"
      ],
      "content_length": 3490
    },
    {
      "description": "Especialistas en robos y hurtos en AV10 Abogados. Defensa eficaz y personalizada. Consulta confidencial. ¡Contáctanos hoy!",
      "title": "Abogado Especialista en Robos y Hurtos | AV10",
      "url": "https://av10.legal/abogado-penal/robos-hurtos",
      "language": "es",
      "content": "Abogado Especialista en Robos y Hurtos | AV10 Abogado de Robos y Hurtos Robo Comete un  delito de robo  la persona que se apodera de cosas muebles que no le pertenecen, con el propósito de hacerlas suyas y enriquecerse, empleando fuerza en las cosas para poder acceder al lugar donde los objetos se encuentran, o empleando violencia o intimidación sobre las personas. Dentro del  delito de robo  pueden distinguirse diversas situaciones que conllevan la imposición de diversas sanciones penales: El robo con fuerza en las cosas Existe robo con fuerza en las cosas cuando se dan alguna de las siguientes circunstancias: Escalamiento: Supone la entrada al lugar en el que encuentra el objeto empleando una vía de acceso que no es la habitual (por ejemplo, por la ventana)     Rotura de la pared, techo o suelo, o fractura de puerta o ventana.     La rotura o el deterioro de armarios, arcas, muebles u objetos cerrados, se fuerzan sus cerraduras o se descubren sus claves para acceder a su contenido, independiente de que esto se produzca en el lugar del robo, o fuera del mismo.     El uso de llaves falsas (ganzúas, las llaves perdidas del propietario, si éstas se obtienen de forma ilegal; también se consideran llaves las tarjetas magnéticas y los mandos a distancia).     La inutilización de los sistemas de alarma. El  delito de robo  en estos casos está penado con prisión de  1 a 3 años . Cuando el lugar en que se comete el delito de robo se encuentra habitado Si la casa, edificio o local abierto al público, o sus patios, garajes y demás departamentos contiguos y en comunicación con el interior son objeto de robo y estuvieran habitados en el momento de cometerse el mismo, el responsable podrá ser castigado con la pena de  prisión de 2 a 5 años. El robo según los objetos y las circunstancias Se aplicará también la pena de  prisión de 2 a 5 años  si el objeto del   delito de robo  son: Objetos de valor artístico, histórico, cultural o científico. Bienes de primera necesidad o destinados a un servicio público, siempre que la sustracción ocasionara un grave perjuicio o una situación de desabastecimiento. Por su parte, la pena anterior se impondrá también a los autores de un  delito de robo  en los que se sitúe a la víctima o a su familia en grave situación económica o se realice abusando de las circunstancias personales de la víctima. El robo con violencia o intimidación en las personas En estos supuestos, el  delito de robo  se sanciona con la pena de  prisión de 2 a 5 años , pena que se añadirá a la que pueda corresponder por los actos de violencia que en su caso realice (por ejemplo, si concurre con amenazas o coacciones) Se impondrá la pena en su mitad superior cuando el delincuente utilice armas u otros medios peligrosos. En atención a la menor entidad de la violencia o intimidación que se ejerza, y valorando además las restantes circunstancias del hecho, también podrá imponerse una pena inferior en grado. Hurto Será responsable de un  delito de hurto  la persona que, con propósito de aprovecharse y obtener un beneficio, arrebata cosas muebles ajenas sin la voluntad de su dueño. La pena imponible es la de  prisión de 6 a 18 meses  si la cuantía de lo hurtado no supera los 400 € en contrario la infracción será constitutiva de un delito de robo. El  delito de hurto  puede ser sancionado con  prisión de 1 a 3 años  en los siguientes casos: Cuando se sustraigan objetos de valor artístico, histórico, cultural o científico. Cuando se sustraigan bienes de primera necesidad o destinados a un servicio público, siempre que la sustracción ocasione un grave perjuicio o una situación de desabastecimiento. Cuando el delito de hurto sitúe a la víctima o su familia en una grave situación económica o se haya realizado abusando de las circunstancias personales de la misma. Cuando revista especial gravedad en atención a los efectos sustraídos, o se produjeran perjuicios importantes. Por último, si el objeto de la sustracción es un objeto de propiedad del delincuente que se encuentra en poder de un tercero de forma legal, el delito será castigado con multa de 3 a 12 meses. La misma sanción se impondrá a la persona que cometa el hurto por encargo del propietario del objeto. Si usted se ha visto implicado en un  delito de robo o hurto , no dude en contactar con  AV10  y uno de nuestros  abogados penalistas en Vigo  le atenderá personalmente. o de la Seguridad Social  especializados en la tramitación y recurso en procedimientos relativos al reconocimiento de  pensiones , garantizando el mejor asesoramiento para la obtención de las prestaciones que correspondan, conscientes de la relevancia de la protección social en situaciones tan sensibles como las detalladas anteriormente. Contacto Nuestro compromiso es ayudarte a proteger tus derechos y obtener los mejores resultados posibles. Llámanos o completa el formulario de contacto en nuestra página web para programar una consulta inicial. Estamos aquí para ti en cada paso del camino Teléfono 886 09 49 54 982 66 51 04 E-mail info@av10.legal",
      "headings": [
        "Abogado de Robos y Hurtos",
        "Robo",
        "El robo con fuerza en las cosas",
        "Cuando el lugar en que se comete el delito de robo se encuentra habitado",
        "El robo según los objetos y las circunstancias",
        "El robo con violencia o intimidación en las personas",
        "Hurto",
        "Contacto"
      ],
      "content_length": 5040
    },
    {
      "description": "Expertos en delitos contra la salud pública. En AV10 Abogados defendemos tus derechos con profesionalismo y eficacia. Contáctanos hoy.",
      "title": "Abogado Delitos Contra La Salud Pública | AV10",
      "url": "https://av10.legal/abogado-penal/delitos-salud-publica",
      "language": "es",
      "content": "Abogado Delitos Contra La Salud Pública | AV10 Abogado Delitos contra la Salud Pública Los delitos a los que hacemos referencia en este apartado aparecen tipificados entre los artículos 359 a 378 del Código Penal, en una regulación bastante extensa. Por ello, para mayor claridad dividimos estos delitos  entre delitos contra la salud pública de forma genérica  y  delitos de tráfico de drogas y otras sustancias prohibidas. Los primeros se caracterizan por proteger la salud de las personas, lo cual debe relacionarse directamente con las normativas sobre derecho de los consumidores, regulación de productos farmacológicos o tratamiento de productos para el consumo humano. Los delitos relacionados con el  tráfico de sustancias estupefacientes  y prohibidas, son uno de los más conocidos a nivel mediático y también de los más comunes. Estos delitos pertenecen a los denominados  “Delitos contra la Salud   Pública”  y se encuadran entre los artículos 368 y 372 del Código Penal. Conviene precisar que, aunque es habitual referirse a estos delitos como  tráfico de drogas , lo cierto es que existe un tráfico legal de las mismas, nos referimos a los medicamentos que se usan legalmente y bajo un estricto control por parte de las autoridades. Mientras que el tráfico legal puede dar lugar a sanciones administrativas e incluso penales por su mala dispensación o su alteración, en el tráfico ilegal se castiga su  elaboración, su ofrecimiento , su venta e incluso su simple  tenencia,  cuando por las cantidades descubiertas se intuya que el objetivo de las mismas no era el consumo si no la venta. De esta forma, el Instituto Nacional de Toxicología y el Tribunal Supremo han señalado que, como regla general, cuando la cantidad de droga incautada supere la media de consumo de 5 días, se entenderá destinada a la venta y no al consumo propio. En este punto debemos realizar una matización importante. La razón de no penalizar el autoconsumo radica en que el Código Penal no castiga a quien pueda producirse un daño a sí mismo si no a quien produce un peligro para el resto de ciudadanos o bienes que le rodean. Por ello, el consumo de drogas, la utilización de sustancias dopantes o el intento de suicidio no se castigan en el Derecho Penal. Para finalizar la introducción, son  normas comunes a los delitos contra la salud pública , las siguientes: Se establecen penas más altas para quienes pertenezcan a organizaciones criminales y aún más altas para los líderes de las mismas. Se prevén penas de inhabilitación para el ejercicio profesional y cargo público cuando sean cometidos por profesionales en el ejercicio de su profesión, oficio o cargo. Especialmente afecta a empresarios, facultativos sanitarios o trabajadores sociales (artículo 372).  Cuando el reo hubiera cometido delitos similares en país extranjero se tendrán en cuenta para declarar reincidencia, excepto si se cancelaron los antecedentes penales (artículo 375). Si el sospechoso abandona la actividad delictiva y colabora con la Administración de Justicia, podrá rebajarse la pena (artículo 376). En los casos en que el delincuente fuera drogodependiente en el momento de cometer los delitos de este título y siempre que las cantidades no fueran graves, podrá beneficiarse de una atenuación de la pena si acredita que ha finalizado con éxito un tratamiento de deshabituación. Para calcular el valor de la droga, se tendrá en cuenta el precio final del producto o la ganancia que se hubiera obtenido de producirse la venta (artículo 377). Los pagos a los que deberá hacer frente el condenado serán los siguientes por este orden: reparación del daño causado, indemnización al Estado por los gastos ocasionados, la multa señalada en la pena, las costas procesales. Tráfico y Elaboración de Drogas El primero de los artículos relativo a este tipo de  delitos contra la salud pública , el 368, señala: “los que ejecuten actos de cultivo, elaboración o tráfico, o de otro modo promuevan, favorezcan o faciliten el consumo ilegal de drogas tóxicas, estupefacientes o sustancias psicotrópicas, o las posean con aquellos fines, serán castigados con las  penas de prisión de 3 a 6 años  y multa del tanto al triplo del valor de la droga objeto del delito si se tratare de sustancias o productos que causen grave daño a la salud, y de prisión de uno a tres años y multa del tanto al duplo en los demás casos.” El mismo artículo prevé penas más leves según la gravedad del hecho y las circunstancias personales del culpable, excepto si el delincuente pertenece a una organización criminal o si se utiliza a ciertas personas para cometer el delito. En el caso de pertenencia a  organización delictiva , el artículo 369 bis impone un castigo de  prisión de 9 a 12 años  y multa del tanto al cuádruplo del valor de la droga si se tratara de sustancias y productos que causen grave daño a la salud, y de  prisión de 4 años y 6 meses, a 10 años  y la misma multa en los demás casos. Pena más alta se impondrá al jefe de la organización y si, además, ésta se hubiera configurado como una persona jurídica legalmente constituida se le impondrá penas de multa que oscilan entre la multa de 2 a 5 o bien a pagar entre dos o cinco veces el valor de la droga, dependiendo de la gravedad del delito o incluso su disolución o intervención judicial durante un máximo de 5 años. Sin embargo, si el  tráfico de drogas  se hubiera producido usando a menores de edad o disminuidos psíquicos, quien lo cometiera fuera el jefe de la organización o bien la conducta fuera extremadamente grave se impondrá la pena superior en uno o dos grados, según señala el artículo 370. Extrema Gravedad en el Tráfico de Drogas El artículo 370 aclara este concepto diciendo que se considerarán como tal:  “los casos en que la cantidad de las sustancias a que se refiere el artículo 368 excediere notablemente de la considerada como de notoria importancia, o se hayan utilizado buques, embarcaciones o aeronaves como medio de transporte específico, o se hayan llevado a cabo las conductas indicadas simulando operaciones de comercio internacional entre empresas, o se trate de redes internacionales dedicadas a este tipo de actividades, o cuando concurrieren tres o más de las circunstancias previstas en el artículo 369.1.” Otra forma agravada se recoge en el artículo 369 al castigar con pena superior en grado y multa del tanto al cuádruplo cuando concurra alguna de las siguientes circunstancias:  El culpable fuere autoridad, funcionario público, facultativo, trabajador social, docente o educador y obrase en el ejercicio de su cargo, profesión u oficio. El culpable participare en otras actividades organizadas o cuya ejecución se vea facilitada por la comisión del delito. Los hechos fueren realizados en establecimientos abiertos al público por los responsables o empleados de los mismos.  Las sustancias a que se refiere el artículo anterior se faciliten a menores de 18 años, a disminuidos psíquicos o a personas sometidas a tratamiento de deshabituación o rehabilitación.  Fuere de notoria importancia la cantidad de las citadas sustancias objeto de las conductas a que se refiere el artículo anterior.  Las referidas sustancias se adulteren, manipulen o mezclen entre sí o con otras, incrementando el posible daño a la salud.  Las conductas descritas en el artículo anterior tengan lugar en centros docentes, en centros, establecimientos o unidades militares, en establecimientos penitenciarios o en centros de deshabituación o rehabilitación, o en sus proximidades.  El culpable empleare violencia o exhibiere o hiciese uso de armas para cometer el hecho. En lo referente a la tenencia de productos aptos para elaborar drogas, el artículo 371 castiga: “ al que fabrique, transporte, distribuya, comercie o tenga en su poder equipos, materiales o sustancias enumeradas en el cuadro I y cuadro II de la Convención de Naciones Unidas, hecha en Viena el 20 de diciembre de 1988, sobre el tráfico ilícito de estupefacientes y sustancias psicotrópicas, y cualesquiera otros productos adicionados al mismo Convenio o que se incluyan en otros futuros Convenios de la misma naturaleza, ratificados por España, a sabiendas de que van a utilizarse en el cultivo, la producción o la fabricación ilícitas de drogas tóxicas, estupefacientes o sustancias psicotrópicas, o para estos fines”. Para estos casos, el castigo será la pena de prisión de tres a seis años y multa del tanto al triplo del valor de los géneros o efectos. El mismo artículo señala penas más graves si los delincuentes pertenecen a organizaciones criminales. Al hacer referencia a convenios internacionales, el Código Penal recurre a un instrumento denominado “leyes penales en blanco” consistente en relacionar los tipos con otras normas específicas en la materia donde se concretan los detalles necesarios para entender cuándo una conducta será delictiva. Decomiso de Bienes y Sustancias El artículo 374 prevé, además de las penas correspondientes fijadas para cada  delito contra la salud pública , el decomiso de las sustancias intervenidas y de los equipos o materiales utilizados para producirlas.  También serán intervenidas las ganancias obtenidas  y los instrumentos o bienes que hubieran sido utilizados para perpetrar los delitos. En este sentido, el artículo 127 del Código Penal establece que: “se entenderá que proviene de la actividad delictiva el patrimonio de todas y cada una de las personas condenadas por delitos cometidos en el seno de la organización o grupo criminal o terrorista o por un delito de terrorismo cuyo valor sea desproporcionado con respecto a los ingresos obtenidos legalmente por cada una de dichas personas”. Si se decomisan drogas u otras sustancias serán destruidas por las autoridades, no sin antes haber realizado los informes necesarios y haber recogido muestras como prueba para el enjuiciamiento. Si usted se ha visto implicado en un  delito contra la salud pública , no dude en contactar con  AV10  y uno de nuestros  abogados penalistas en Vigo  le atend",
      "headings": [
        "Abogado Delitos contra la Salud Pública",
        "Tráfico y Elaboración de Drogas",
        "Extrema Gravedad en el Tráfico de Drogas",
        "Decomiso de Bienes y Sustancias",
        "Contacto"
      ],
      "content_length": 10333
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 69126,
  "crawled_at": "2026-01-28T15:07:07.510264Z"
}