{
  "metadata": {
    "description": "Tostadores de café de especialidad,  desde su origen en la finca hasta tu casa",
    "title": "Shot me coffee",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Tostadores de café de especialidad,  desde su origen en la finca hasta tu casa",
      "title": "Shot me coffee",
      "url": "https://shotmecoffee.es/",
      "language": "es",
      "content": "Shot me coffee CAFÉ EXCEPCIONAL Calidad y consistencia Origen sostenible Sostenibilidad - Transparencia Descubrimiento Espíritu de descubrimiento en cada taza Recien llegados Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Fuera de stock Café Guatemala - El Panal 13,80 € Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre... View Café Colombia - Geisha (Filtro) 25,00 € Café de Especialidad Región: Teruel, Huila Proceso: Lavado Altura: 1.850 m.a Variedad: Geisha Descripción: Se escogen las cerezas más maduras, y estas quedan en tolva durante la noche para ser despulpadas a la mañana siguiente. Secan el café en un silo mecánico a una temperatura aproximada de entre 20º y 30ºC durante 24 horas, continúan... Añadir al carrito Café Uganda - Kuosha Crisp 12,80 € Café de Especialidad Región: Rwenzori Lote: Kuosha Crisp Proceso: Lavado Altura: 1.500 - 2.000 m.a Variedad: SL14 y SL28 Descripción: Una vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado. Despulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a... Añadir al carrito Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Costa Rica - Villalobos 17,50 € Café de especialidad Región: Brunca Proceso: Honey Altura: 1.500 - 1.900 m.a Variedad: Villalobos Descripción: El fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del... Añadir al carrito Café Kenya - Gakuyu-ini 16,00 € Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se... Añadir al carrito Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito VER PRODUCTOS AEROPRESS CLEAR MORADO COMPRAR HERVIDOR FELLOW STAGG EKG COMPRAR Filosofía En nuestra tienda, nos dedicamos apasionadamente al café de especialidad, ofreciendo productos que son verdaderas expresiones de calidad y artesanía. Nos enorgullecemos de garantizar la trazabilidad completa de nuestros cafés, desde su origen en la finca hasta tus manos. Trabajamos exclusivamente con las cosechas más frescas y recientes, seleccionando cuidadosamente lotes de fincas donde se cosechan los frutos en su punto óptimo y se procesan con destreza por expertos apasionados. Cada variedad de café es tostada con precisión para resaltar lo mejor de sí misma, destacando el trabajo dedicado del agricultor y las características únicas del territorio. En nuestro compromiso con la excelencia, buscamos ofrecerte siempre la mejor versión posible de cada café. Shot me coffee Saber más 5 Basado en 564 opiniones Leer todos los comentarios Julia Ponteceso Hace 1 mes ¡Ay, qué suerte toparme hoy con este sitio! Entré por intuición y acerté. Me encantó el local. No tiene barra, es un espacio abierto que hace que te encuentres como en casa. No soy cafetera; soy tetera. Me encantó el matcha que me prepararon.... Ольга Сычкова Hace 1 mes ¡Fue increíble! Se nota que la gente ama lo que hace. Por primera vez en España probé un té que ya estaba filtrado para mí. ¡La calidad, la comida, su presentación, el diseño moderno, todo está al más alto nivel! ¡Les deseo mucho éxito y... Eduardo Martin Hace 4 meses Espectacular! Fui el sábado tras la recomendación de otro Barista de la cuidad donde vivo y probé un filtro en V60 de un tostador de Londres que preparó Jacobo. El café estaba espectacular y la charla con él fue tan buena que decidí volver al día... Miguel Angel Perez Hace 5 meses El café es buenísimo. Un buen sitio pars disfrutar de un buen Café recién molido y tostado por ellos mismos. El personal también de lo mejor, me han explicado todo y como hacen el proceso de tostado y me ha encantado el sitio en general. Una... Angel Grande Hace 1 mes Se nota cuando alguien crea algo con pasión y amor de lo que hacen. Excelente todo lo que probamos, varios cafés diferentes, Té, dulces y bow de yogurt. Muy recomendable",
      "headings": [
        "CAFÉ EXCEPCIONAL",
        "Origen sostenible",
        "Descubrimiento",
        "Recien llegados",
        "Brasil - Dolce",
        "Guatemala - El Panal",
        "Colombia - Geisha  (Filtro)",
        "Uganda - Kuosha Crisp",
        "Etiopía - Queen of Sheba",
        "Costa Rica - Centroamericano (filtro)",
        "Costa Rica - Villalobos",
        "Kenya - Gakuyu-ini",
        "Perú - Llama",
        "AEROPRESS CLEAR MORADO",
        "HERVIDOR FELLOW STAGG EKG",
        "Filosofía",
        "CONTACTO",
        "NAVEGACIÓN",
        "TEXTOS LEGALES",
        "Preferencias de cookies\n\n             Consentimiento"
      ],
      "content_length": 5952
    },
    {
      "description": "",
      "title": "Tienda",
      "url": "https://shotmecoffee.es/2-productos",
      "language": "es",
      "content": "Tienda Tienda Mostrando 1-24 de 24 artículo(s) Elegir Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo 24 12 24 36 Show all Fuera de stock Accesorios Jarra Rhino 450ml. 27,00 € Descripción: Jarra para leche en color 'vivid plum'. Hecha en acero inoxidable, con un diseño ergonómíco. Capacidad: 450ml./16oz No apta para lavavajillas. View Últimas unidades en stock Accesorios Dripper Hario V60 - 02 Rojo 14,00 € Añadir al carrito Últimas unidades en stock Accesorios Timemore Chestnut C3S Max Pro 135,00 € Molinillo de café manual, Timemore Chestnut C3S Max Pro. Este molino cuenta con muelas de acero S2C, y ajuste de molienda escalonado. Manivela plegable y robusta, cacillo con capacidad de hasta 35gr. Material: Aleación de aluminio Peso: 580gr. Añadir al carrito Últimas unidades en stock Accesorios French Press Timemore U 28,00 € Descripción: Prensa francesa con diseño ergonómico en color negro. Hecha en acero inoxidable, vidrio de borosilicato y silicona apta para uso alimentario. Su filtro, de malla de alta densidad evita que los posos se filtren. Puede utilizarse tanto para elaborar café como té. Capacidad: 450ml.  Añadir al carrito Últimas unidades en stock Accesorios AeroPress Clear Rojo 56,00 € Añadir al carrito Últimas unidades en stock Accesorios Filtros AeroPress 8,95 € DESCRIPCIÓN Filtros circulares de papel biodegradables y compostables. Válidos para AeroPress y AeroPress Go. Cantidad: 350 filtros. Añadir al carrito Últimas unidades en stock Accesorios Filtros Chemex 14,95 € DESCRIPCIÓN Filtros de papel para Chemex de 6 a 10 tazas. Se recomienda aclararlos con agua antes de colocar el café. Cantidad: 100 filtros. Añadir al carrito Últimas unidades en stock Accesorios Filtros Hario V60 - 02 8,95 € DESCRIPCIÓN Filtros de papel cónicos sin blanquear para V60. Para dripper en tamaño 02. Cantidad: 100 unidades.  Añadir al carrito Últimas unidades en stock Accesorios Dripper Hario V60 - 01 5,90 € DESCRIPCIÓN Dripper de plástico transparente para V60. Para filtros de tamaño 01. Entre 1 - 2 tazas. Contiene cuchara medidora. Apto para lavavajillas. Añadir al carrito Fuera de stock Accesorios Jarra Rhino Black 600ml. 29,00 € DESCRIPCIÓN Jarra de acero inoxidable cubierta de teflón. Apta para uso alimentario. Capacidad 600ml/20oz. Color: Negro No apta para lavavajillas. View Últimas unidades en stock Accesorios Hervidor Fellow Stagg 1L. 95,00 € DESCRIPCIÓN Con un diseño bonito y funcional, este hervidor de fellow está hecho en acero inoxidable. Cuenta con un vertido constante y preciso, gracias a su pico en forma de cuello de cisne. Mango contrabalanceado y seguimiento de temperatura con termómetro incorporado. Capacidad: 1L. No compatible con inducción. Añadir al carrito Últimas unidades en stock Accesorios AeroPress Clear Morado 56,00 € DESCRIPCIÓN Fabricada con un nuevo material de grado alimenticio, es un material sin bisfenol A, resistente al rayado y a altas temperaturas. Compacta y portátil. Color: Morado Material: Copoliéster Tritan TX1001  Capacidad: 296 ml. Dimensiones: 11.5 x 10 x 15cm. Incluye 100 filtros, cuchara medidora y pala para remover. Añadir al carrito Últimas unidades en stock Accesorios AeroPress Original 42,00 € DESCRIPCIÓN La AeroPress es el método más versátil, prepara espresso, French press o goteo. Elabora entre una y tres tazas de café. Fabricada en polipropileno y termoplástico, libre de BPA. Color: Negro Capacidad: 296 ml. Dimensiones: 11.5 x 10 x 15cm. Incluye 100 filtros, cuchara medidora y pala para remover. Añadir al carrito Últimas unidades en stock Accesorios Molino Hario Mini Mill+ 37,00 € DESCRIPCIÓN Molino pequeño y ligero, fácilmente transportable. La muelas se ajustan para el tipo de molienda que necesites. Material: metacrilato, muelas de cerámica. Color: Negro transparente Capacidad: 30gr. Dimensiones: 15 x 7’2 x 22cm. Añadir al carrito Últimas unidades en stock Accesorios BIALETTI MOKA EXPRESS 6 TAZAS 42,00 € DESCRIPCIÓN Esta cafetera icónica, fue diseñada en Italia por Alfonso Bialetti en el año 1933. Fabricada en aluminio fundido reciclable, cuenta con un diseño ergonómico y fácil de utilizar. El asa es de termoplástico, por lo que no coge temperatura cuando está en uso. Se divide en tres partes, caldera, filtro y cámara superior. Cuenta con válvula de... Añadir al carrito Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Fuera de stock Café Guatemala - El Panal 13,80 € Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre... View Café Colombia - Geisha (Filtro) 25,00 € Café de Especialidad Región: Teruel, Huila Proceso: Lavado Altura: 1.850 m.a Variedad: Geisha Descripción: Se escogen las cerezas más maduras, y estas quedan en tolva durante la noche para ser despulpadas a la mañana siguiente. Secan el café en un silo mecánico a una temperatura aproximada de entre 20º y 30ºC durante 24 horas, continúan... Añadir al carrito Café Uganda - Kuosha Crisp 12,80 € Café de Especialidad Región: Rwenzori Lote: Kuosha Crisp Proceso: Lavado Altura: 1.500 - 2.000 m.a Variedad: SL14 y SL28 Descripción: Una vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado. Despulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a... Añadir al carrito Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Costa Rica - Villalobos 17,50 € Café de especialidad Región: Brunca Proceso: Honey Altura: 1.500 - 1.900 m.a Variedad: Villalobos Descripción: El fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del... Añadir al carrito Café Kenya - Gakuyu-ini 16,00 € Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se... Añadir al carrito Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito",
      "headings": [
        "Tienda",
        "Jarra Rhino 450ml.",
        "Dripper Hario V60 - 02 Rojo",
        "Timemore Chestnut C3S Max Pro",
        "French Press Timemore U",
        "AeroPress Clear Rojo",
        "Filtros AeroPress",
        "Filtros Chemex",
        "Filtros Hario V60 - 02",
        "Dripper Hario V60 - 01",
        "Jarra Rhino Black 600ml.",
        "Hervidor Fellow Stagg 1L.",
        "AeroPress Clear Morado",
        "AeroPress Original",
        "Molino Hario Mini Mill+",
        "BIALETTI MOKA EXPRESS 6 TAZAS",
        "Brasil - Dolce",
        "Guatemala - El Panal",
        "Colombia - Geisha  (Filtro)",
        "Uganda - Kuosha Crisp"
      ],
      "content_length": 7900
    },
    {
      "description": "",
      "title": "Café",
      "url": "https://shotmecoffee.es/3-cafe",
      "language": "es",
      "content": "Café Café Mostrando 1-9 de 9 artículo(s) Elegir Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo 9 12 24 36 Show all Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Fuera de stock Café Guatemala - El Panal 13,80 € Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre... View Café Colombia - Geisha (Filtro) 25,00 € Café de Especialidad Región: Teruel, Huila Proceso: Lavado Altura: 1.850 m.a Variedad: Geisha Descripción: Se escogen las cerezas más maduras, y estas quedan en tolva durante la noche para ser despulpadas a la mañana siguiente. Secan el café en un silo mecánico a una temperatura aproximada de entre 20º y 30ºC durante 24 horas, continúan... Añadir al carrito Café Uganda - Kuosha Crisp 12,80 € Café de Especialidad Región: Rwenzori Lote: Kuosha Crisp Proceso: Lavado Altura: 1.500 - 2.000 m.a Variedad: SL14 y SL28 Descripción: Una vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado. Despulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a... Añadir al carrito Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Costa Rica - Villalobos 17,50 € Café de especialidad Región: Brunca Proceso: Honey Altura: 1.500 - 1.900 m.a Variedad: Villalobos Descripción: El fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del... Añadir al carrito Café Kenya - Gakuyu-ini 16,00 € Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se... Añadir al carrito Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito",
      "headings": [
        "Café",
        "Brasil - Dolce",
        "Guatemala - El Panal",
        "Colombia - Geisha  (Filtro)",
        "Uganda - Kuosha Crisp",
        "Etiopía - Queen of Sheba",
        "Costa Rica - Centroamericano (filtro)",
        "Costa Rica - Villalobos",
        "Kenya - Gakuyu-ini",
        "Perú - Llama",
        "CONTACTO",
        "NAVEGACIÓN",
        "TEXTOS LEGALES",
        "Preferencias de cookies\n\n             Consentimiento",
        "SÍGUENOS",
        "«Financiado por la Unión Europea - NextGenerationEU»."
      ],
      "content_length": 3724
    },
    {
      "description": "",
      "title": "Accesorios",
      "url": "https://shotmecoffee.es/4-accesorios",
      "language": "es",
      "content": "Accesorios Accesorios Mostrando 1-22 de 22 artículo(s) Elegir Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo 22 12 24 36 Show all Últimas unidades en stock Accesorios Termo Fellow Lila 39,00 € Descripción: Termo Fellow Carter Move, en color lila. Este termo está hecho en acero inoxidable y el interior está revestido en cerámica. Cierre hermético de rosca y sello a prueba de fugas, mantiene la temperatura, calor hasta 12h. y frío hasta 24h. Dimensiones: 7.6cm de diámetro x 15.9cm de alto (encaja en el portavasos del coche). Capacidad:... Añadir al carrito Últimas unidades en stock Accesorios Jarra Studio Barista Negro 16,90 € Descripción: Jarra de leche en acero inoxidable y color negro. Capacidad: 350ml. No apto para lavavajillas Añadir al carrito Últimas unidades en stock Accesorios Jarra Studio Barista Lila 16,90 € Descripción: Jarra de leche en acero inoxidable y color lila. Capacidad: 350ml. No apto para lavavajillas Añadir al carrito Últimas unidades en stock Accesorios Jarra Studio Barista Azul 16,90 € Descripción: Jarra de leche en acero inoxidable y color azul. Capacidad: 350ml. No apto para lavavajillas Añadir al carrito Últimas unidades en stock Accesorios ESPUMADOR NANOFOAMER 59,00 € Descripcion: Espumador de leche Subminimal Nanofoamer Lithium. Puedes configurarlo de diferentes maneras en función de la espuma que estés buscando. Fácil de utilizar, pequeño y ligero. Con batería de litio y carga con cable USB-C. Añadir al carrito Fuera de stock Accesorios Jarra Rhino 450ml. 27,00 € Descripción: Jarra para leche en color 'vivid plum'. Hecha en acero inoxidable, con un diseño ergonómíco. Capacidad: 450ml./16oz No apta para lavavajillas. View Últimas unidades en stock Accesorios Dripper Hario V60 - 02 Rojo 14,00 € Añadir al carrito Últimas unidades en stock Accesorios Timemore Chestnut C3S Max Pro 135,00 € Molinillo de café manual, Timemore Chestnut C3S Max Pro. Este molino cuenta con muelas de acero S2C, y ajuste de molienda escalonado. Manivela plegable y robusta, cacillo con capacidad de hasta 35gr. Material: Aleación de aluminio Peso: 580gr. Añadir al carrito Últimas unidades en stock Accesorios French Press Timemore U 28,00 € Descripción: Prensa francesa con diseño ergonómico en color negro. Hecha en acero inoxidable, vidrio de borosilicato y silicona apta para uso alimentario. Su filtro, de malla de alta densidad evita que los posos se filtren. Puede utilizarse tanto para elaborar café como té. Capacidad: 450ml.  Añadir al carrito Últimas unidades en stock Accesorios AeroPress Clear Rojo 56,00 € Añadir al carrito Últimas unidades en stock Accesorios Atmos blanco 0.4L Fellow 34,00 € Descripción: Recipiente hermético para café, en color blanco. Cuenta con una bomba de vacío integrada en la tapa, además de un sellado hermético. Con un simple giro, eliminamos el aire y evitamos la oxidación. En caso de no utilizar el recipiente a diario, se recomienda girar la tapa para mantener el sellado cada 3-5 días. Material: plástico y aro de... Añadir al carrito Últimas unidades en stock Accesorios Atmos negro 0.7L Fellow 37,00 € Descripción: Recipiente hermético para granos de café, en color negro. Cuenta con una bomba de vacío integrada en la tapa, además de un sellado hermético. Con un simple giro, eliminamos el aire y evitamos la oxidación. En caso de no utilizar el recipiente a diario, se recomienda girar la tapa para mantener el sellado cada 3-5 días. Material: plástico y... Añadir al carrito Últimas unidades en stock Accesorios Filtros AeroPress 8,95 € DESCRIPCIÓN Filtros circulares de papel biodegradables y compostables. Válidos para AeroPress y AeroPress Go. Cantidad: 350 filtros. Añadir al carrito Últimas unidades en stock Accesorios Filtros Chemex 14,95 € DESCRIPCIÓN Filtros de papel para Chemex de 6 a 10 tazas. Se recomienda aclararlos con agua antes de colocar el café. Cantidad: 100 filtros. Añadir al carrito Últimas unidades en stock Accesorios Filtros Hario V60 - 02 8,95 € DESCRIPCIÓN Filtros de papel cónicos sin blanquear para V60. Para dripper en tamaño 02. Cantidad: 100 unidades.  Añadir al carrito Últimas unidades en stock Accesorios Dripper Hario V60 - 01 5,90 € DESCRIPCIÓN Dripper de plástico transparente para V60. Para filtros de tamaño 01. Entre 1 - 2 tazas. Contiene cuchara medidora. Apto para lavavajillas. Añadir al carrito Fuera de stock Accesorios Jarra Rhino Black 600ml. 29,00 € DESCRIPCIÓN Jarra de acero inoxidable cubierta de teflón. Apta para uso alimentario. Capacidad 600ml/20oz. Color: Negro No apta para lavavajillas. View Últimas unidades en stock Accesorios Hervidor Fellow Stagg 1L. 95,00 € DESCRIPCIÓN Con un diseño bonito y funcional, este hervidor de fellow está hecho en acero inoxidable. Cuenta con un vertido constante y preciso, gracias a su pico en forma de cuello de cisne. Mango contrabalanceado y seguimiento de temperatura con termómetro incorporado. Capacidad: 1L. No compatible con inducción. Añadir al carrito Últimas unidades en stock Accesorios AeroPress Clear Morado 56,00 € DESCRIPCIÓN Fabricada con un nuevo material de grado alimenticio, es un material sin bisfenol A, resistente al rayado y a altas temperaturas. Compacta y portátil. Color: Morado Material: Copoliéster Tritan TX1001  Capacidad: 296 ml. Dimensiones: 11.5 x 10 x 15cm. Incluye 100 filtros, cuchara medidora y pala para remover. Añadir al carrito Últimas unidades en stock Accesorios AeroPress Original 42,00 € DESCRIPCIÓN La AeroPress es el método más versátil, prepara espresso, French press o goteo. Elabora entre una y tres tazas de café. Fabricada en polipropileno y termoplástico, libre de BPA. Color: Negro Capacidad: 296 ml. Dimensiones: 11.5 x 10 x 15cm. Incluye 100 filtros, cuchara medidora y pala para remover. Añadir al carrito Últimas unidades en stock Accesorios Molino Hario Mini Mill+ 37,00 € DESCRIPCIÓN Molino pequeño y ligero, fácilmente transportable. La muelas se ajustan para el tipo de molienda que necesites. Material: metacrilato, muelas de cerámica. Color: Negro transparente Capacidad: 30gr. Dimensiones: 15 x 7’2 x 22cm. Añadir al carrito Últimas unidades en stock Accesorios BIALETTI MOKA EXPRESS 6 TAZAS 42,00 € DESCRIPCIÓN Esta cafetera icónica, fue diseñada en Italia por Alfonso Bialetti en el año 1933. Fabricada en aluminio fundido reciclable, cuenta con un diseño ergonómico y fácil de utilizar. El asa es de termoplástico, por lo que no coge temperatura cuando está en uso. Se divide en tres partes, caldera, filtro y cámara superior. Cuenta con válvula de... Añadir al carrito",
      "headings": [
        "Accesorios",
        "Termo Fellow Lila",
        "Jarra Studio Barista Negro",
        "Jarra Studio Barista Lila",
        "Jarra Studio Barista Azul",
        "ESPUMADOR NANOFOAMER",
        "Jarra Rhino 450ml.",
        "Dripper Hario V60 - 02 Rojo",
        "Timemore Chestnut C3S Max Pro",
        "French Press Timemore U",
        "AeroPress Clear Rojo",
        "Atmos blanco 0.4L Fellow",
        "Atmos negro 0.7L Fellow",
        "Filtros AeroPress",
        "Filtros Chemex",
        "Filtros Hario V60 - 02",
        "Dripper Hario V60 - 01",
        "Jarra Rhino Black 600ml.",
        "Hervidor Fellow Stagg 1L.",
        "AeroPress Clear Morado"
      ],
      "content_length": 6575
    },
    {
      "description": "Contácto",
      "title": "Contacta con nosotros",
      "url": "https://shotmecoffee.es/contacto",
      "language": "es",
      "content": "Contacta con nosotros Shot Me Coffee Rúa dos Concheiros, 36, 15703 Santiago de Compostela, A Coruña info@shotmecoffee.es De lunes a viernes de 10:00 a 14:00 Fines de semana y festivos de 10:00 a 14:00 Contacta con nosotros Asunto Servicio al cliente Dirección de correo electrónico Mensaje",
      "headings": [
        "Contacta con nosotros",
        "Contacta con nosotros",
        "CONTACTO",
        "NAVEGACIÓN",
        "TEXTOS LEGALES",
        "Preferencias de cookies\n\n             Consentimiento",
        "SÍGUENOS",
        "«Financiado por la Unión Europea - NextGenerationEU»."
      ],
      "content_length": 289
    },
    {
      "description": "Tostadores de café de especialidad - vende nuestro café en tu cafetería o restaurante",
      "title": "Wholesale",
      "url": "https://shotmecoffee.es/content/9-wholesale",
      "language": "es",
      "content": "Wholesale ¿Diriges una cafetería o restaurante y estás buscando mejorar la calidad del café que sirves? En ese caso, te invitamos a descubrir nuestros cafés de especialidad de origen. Tostamos nuestro café Santiago, nos esforzamos por colaborar estrechamente con nuestros clientes para ofrecer exactamente lo que necesitan. CONTÁCTANOS Rúa dos Concheiros 36, 15703 Santiago de Compostela, A Coruña shotmeroaster@gmail.com Wholesale Nombre (obligatorio) Email (onligatorio) Teléfono Mensaje (obligatorio)",
      "headings": [
        "Wholesale",
        "CONTÁCTANOS",
        "Wholesale",
        "CONTACTO",
        "NAVEGACIÓN",
        "TEXTOS LEGALES",
        "Preferencias de cookies\n\n             Consentimiento",
        "SÍGUENOS",
        "«Financiado por la Unión Europea - NextGenerationEU»."
      ],
      "content_length": 503
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "https://shotmecoffee.es/mi-cuenta",
      "language": "es",
      "content": "Iniciar sesión Dirección de correo electrónico Contraseña ¿Olvidaste tu contraseña? ¿No tienes una cuenta? Cree una aquí",
      "headings": [
        "Inicia sesión con tu cuenta",
        "CONTACTO",
        "NAVEGACIÓN",
        "TEXTOS LEGALES",
        "Preferencias de cookies\n\n             Consentimiento",
        "SÍGUENOS",
        "«Financiado por la Unión Europea - NextGenerationEU»."
      ],
      "content_length": 120
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "https://shotmecoffee.es/iniciar-sesion?back=https%3A%2F%2Fshotmecoffee.es%2F",
      "language": "es",
      "content": "Iniciar sesión Dirección de correo electrónico Contraseña ¿Olvidaste tu contraseña? ¿No tienes una cuenta? Cree una aquí",
      "headings": [
        "Inicia sesión con tu cuenta",
        "CONTACTO",
        "NAVEGACIÓN",
        "TEXTOS LEGALES",
        "Preferencias de cookies\n\n             Consentimiento",
        "SÍGUENOS",
        "«Financiado por la Unión Europea - NextGenerationEU»."
      ],
      "content_length": 120
    },
    {
      "description": "Café de especialidad\n\n\n\n\nRegión:\nParaná anda São Paulo\n\n\nProceso:\nNatural\n\n\nAltura:\n800 m.a.\n\n\nVariedad:\nRed Catuai\n\n\n\n\nDescripción:\n\nEl abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y comprometerse así con la calidad que ofrece el café de especialidad. \n\nNotas de Cata\n· Albaricoque · Miel floral\n",
      "title": "Brasil - Dolce",
      "url": "https://shotmecoffee.es/cafe/50-191-brasil-boa-esperanca-dorado-group.html",
      "language": "es",
      "content": "Brasil - Dolce Brasil - Dolce Formato 250gr 1kg Molienda En grano Espresso V60 Aeropress Moka italiana French press 10,50 € Impuestos incluidos Añadir al carrito Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y comprometerse así con la calidad que ofrece el café de especialidad.  Notas de Cata · Albaricoque · Miel floral Localización La finca Situada en Ibiraci, Fazenda Boa Esperança forma parte del grupo El Dorado, esta finca contribuye para hacer del grupo uno de los mayores productores de café de especialidad de Brasil. Son cuatro, las generaciones con experiencia en esta familia, con una producción anual de más de 8.000 sacos de café, siendo capaces de mantener la calidad y la trazabilidad del producto, y priorizando la sostenibilidad ambiental junto con la responsabilidad social. Los clientes que adquirieron este producto también compraron: Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Fuera de stock Café Guatemala - El Panal 13,80 € Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre... View Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Café Kenya - Gakuyu-ini 16,00 € Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se... Añadir al carrito 8 otros productos en la misma categoría: Café Kenya - Gakuyu-ini 16,00 € Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se... Añadir al carrito Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito Café Colombia - Geisha (Filtro) 25,00 € Café de Especialidad Región: Teruel, Huila Proceso: Lavado Altura: 1.850 m.a Variedad: Geisha Descripción: Se escogen las cerezas más maduras, y estas quedan en tolva durante la noche para ser despulpadas a la mañana siguiente. Secan el café en un silo mecánico a una temperatura aproximada de entre 20º y 30ºC durante 24 horas, continúan... Añadir al carrito Fuera de stock Café Guatemala - El Panal 13,80 € Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre... View Café Uganda - Kuosha Crisp 12,80 € Café de Especialidad Región: Rwenzori Lote: Kuosha Crisp Proceso: Lavado Altura: 1.500 - 2.000 m.a Variedad: SL14 y SL28 Descripción: Una vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado. Despulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a... Añadir al carrito Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Costa Rica - Villalobos 17,50 € Café de especialidad Región: Brunca Proceso: Honey Altura: 1.500 - 1.900 m.a Variedad: Villalobos Descripción: El fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del... Añadir al carrito Los clientes que adquirieron este producto también compraron: Fuera de stock Café Guatemala - El Panal 13,80 € Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre... View Café Kenya - Gakuyu-ini 16,00 € Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se... Añadir al carrito Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Tap to zoom ×",
      "headings": [
        "Brasil - Dolce",
        "Café de especialidad",
        "Descripción:",
        "Notas de Cata",
        "Localización",
        "La finca",
        "Perú - Llama",
        "Costa Rica - Centroamericano (filtro)",
        "Guatemala - El Panal",
        "Etiopía - Queen of Sheba",
        "Kenya - Gakuyu-ini",
        "Kenya - Gakuyu-ini",
        "Perú - Llama",
        "Colombia - Geisha  (Filtro)",
        "Guatemala - El Panal",
        "Uganda - Kuosha Crisp",
        "Etiopía - Queen of Sheba",
        "Costa Rica - Centroamericano (filtro)",
        "Costa Rica - Villalobos",
        "Guatemala - El Panal"
      ],
      "content_length": 8390
    },
    {
      "description": "Café de especialidad\n\n\n\n\nRegión:\nHuehuetenango\n\n\nFinca:\nLas Camelias, El Panal\n\n\nProceso:\nNatural\n\n\nAltura:\n1.790 m.a.\n\n\nVariedad:\nCaturra, Bourbon, Catuai\n\n\n\n\nDescripción:\n\nSituada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre camas africanas donde las dejan secar durante 20 días.\n\nNotas de Cata:\n· Picota · Avellanas · Mazapán\n\n",
      "title": "Guatemala - El Panal",
      "url": "https://shotmecoffee.es/cafe/58-203-Guatemala-las-camelias.html",
      "language": "es",
      "content": "Guatemala - El Panal Guatemala - El Panal Formato 250gr 1kg Molienda En grano Espresso V60 Aeropress Moka italiana French press Fuera de stock 13,80 € Impuestos incluidos Añadir al carrito Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre camas africanas donde las dejan secar durante 20 días. Notas de Cata: · Picota · Avellanas · Mazapán Localización La finca Juan José Ariano es el propietario de esta finca en Huehuetenango. Lleva más de 20 años exportando su café. Evalúan las cerezas y seleccionan las mejores para procesarlas después, una vez secas, las separan cuidadosamente y envían muestras a una instalación de control de calidad en la Ciudad de Guatemala. Agrupan los cafés en función de los perfiles y las características físicas, esto garantiza la trazabilidad y mantiene una calidad constante. La familia Vides está en desarrollo continuo de nuevas fincas, cada una de ellas enfocada en un proceso específico y en variedades específicas También podría interesarle Café Uganda - Kuosha Crisp 12,80 € Café de Especialidad Región: Rwenzori Lote: Kuosha Crisp Proceso: Lavado Altura: 1.500 - 2.000 m.a Variedad: SL14 y SL28 Descripción: Una vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado. Despulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a... Añadir al carrito Los clientes que adquirieron este producto también compraron: Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito 8 otros productos en la misma categoría: Café Costa Rica - Villalobos 17,50 € Café de especialidad Región: Brunca Proceso: Honey Altura: 1.500 - 1.900 m.a Variedad: Villalobos Descripción: El fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del... Añadir al carrito Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito Café Uganda - Kuosha Crisp 12,80 € Café de Especialidad Región: Rwenzori Lote: Kuosha Crisp Proceso: Lavado Altura: 1.500 - 2.000 m.a Variedad: SL14 y SL28 Descripción: Una vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado. Despulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a... Añadir al carrito Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Café Kenya - Gakuyu-ini 16,00 € Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se... Añadir al carrito Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Colombia - Geisha (Filtro) 25,00 € Café de Especialidad Región: Teruel, Huila Proceso: Lavado Altura: 1.850 m.a Variedad: Geisha Descripción: Se escogen las cerezas más maduras, y estas quedan en tolva durante la noche para ser despulpadas a la mañana siguiente. Secan el café en un silo mecánico a una temperatura aproximada de entre 20º y 30ºC durante 24 horas, continúan... Añadir al carrito Los clientes que adquirieron este producto también compraron: Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Tap to zoom ×",
      "headings": [
        "Guatemala - El Panal",
        "Café de especialidad",
        "Descripción:",
        "Notas de Cata:",
        "Localización",
        "La finca",
        "Uganda - Kuosha Crisp",
        "Brasil - Dolce",
        "Costa Rica - Villalobos",
        "Perú - Llama",
        "Uganda - Kuosha Crisp",
        "Etiopía - Queen of Sheba",
        "Kenya - Gakuyu-ini",
        "Brasil - Dolce",
        "Costa Rica - Centroamericano (filtro)",
        "Colombia - Geisha  (Filtro)",
        "Brasil - Dolce",
        "CONTACTO",
        "NAVEGACIÓN",
        "TEXTOS LEGALES"
      ],
      "content_length": 5770
    },
    {
      "description": "\nCafé de Especialidad\n\n\n\nRegión:\nTeruel, Huila\n\n\nProceso:\nLavado\n\n\nAltura:\n1.850 m.a\n\n\nVariedad:\nGeisha\n\n\n\n\n\nDescripción:\n\nSe escogen las cerezas más maduras, y estas quedan en tolva durante la noche para ser despulpadas a la mañana siguiente.\nSecan el café en un silo mecánico a una temperatura aproximada de entre 20º y 30ºC durante 24 horas, continúan con el proceso de fermentación que se realiza en bolsas Grain Pro durante 48 horas, y finalmente las secan nuevamente en el silo hasta que alcanzan un 10% de humedad.\n\n\n\nNotas de Cata\n· Azahar\n· Naranja\n",
      "title": "Colombia - Geisha  (Filtro)",
      "url": "https://shotmecoffee.es/cafe/67-251-geisha-la-cumbre.html",
      "language": "es",
      "content": "Colombia - Geisha (Filtro) Colombia - Geisha (Filtro) Formato 250gr 1kg Molienda En grano Espresso V60 Aeropress Moka italiana French press 25,00 € Impuestos incluidos Añadir al carrito Café de Especialidad Región: Teruel, Huila Proceso: Lavado Altura: 1.850 m.a Variedad: Geisha Descripción: Se escogen las cerezas más maduras, y estas quedan en tolva durante la noche para ser despulpadas a la mañana siguiente. Secan el café en un silo mecánico a una temperatura aproximada de entre 20º y 30ºC durante 24 horas, continúan con el proceso de fermentación que se realiza en bolsas Grain Pro durante 48 horas, y finalmente las secan nuevamente en el silo hasta que alcanzan un 10% de humedad. Notas de Cata · Azahar · Naranja Localización HISTORIA Finca La Cumbre ubicada en Teruel, Huila, es gestionada por Héctor Hernández. Un caficultor de primera generación de 44 años. En esta finca de 7,5 hectáreas se cultivan 23.000 cafetos de las variedades Castillo y Geisha. Tras años de esfuerzo, la variedad Geisha fue incorporada en el año 2021, y esto ha hecho que su finca sea todo un referente de microlotes en café de especialidad. A través de un meticuloso proceso de cultivo, fermentación y un innovador método de secado, Héctor produce este café de alta calidad. 8 otros productos en la misma categoría: Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Fuera de stock Café Guatemala - El Panal 13,80 € Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre... View Café Uganda - Kuosha Crisp 12,80 € Café de Especialidad Región: Rwenzori Lote: Kuosha Crisp Proceso: Lavado Altura: 1.500 - 2.000 m.a Variedad: SL14 y SL28 Descripción: Una vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado. Despulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a... Añadir al carrito Café Costa Rica - Villalobos 17,50 € Café de especialidad Región: Brunca Proceso: Honey Altura: 1.500 - 1.900 m.a Variedad: Villalobos Descripción: El fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del... Añadir al carrito Café Kenya - Gakuyu-ini 16,00 € Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Tap to zoom ×",
      "headings": [
        "Colombia - Geisha  (Filtro)",
        "Café de Especialidad",
        "Notas de Cata",
        "Localización",
        "HISTORIA",
        "Perú - Llama",
        "Etiopía - Queen of Sheba",
        "Guatemala - El Panal",
        "Uganda - Kuosha Crisp",
        "Costa Rica - Villalobos",
        "Kenya - Gakuyu-ini",
        "Costa Rica - Centroamericano (filtro)",
        "Brasil - Dolce",
        "CONTACTO",
        "NAVEGACIÓN",
        "TEXTOS LEGALES",
        "Preferencias de cookies\n\n             Consentimiento",
        "SÍGUENOS",
        "«Financiado por la Unión Europea - NextGenerationEU»."
      ],
      "content_length": 4476
    },
    {
      "description": "\nCafé de Especialidad\n\n\n\nRegión:\nRwenzori\n\n\nLote:\nKuosha Crisp\n\n\nProceso:\nLavado\n\n\nAltura:\n1.500 - 2.000 m.a\n\n\nVariedad:\nSL14 y SL28\n\n\n\n\n\nDescripción:\nUna vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado.\nDespulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a continuación las remojan nuevamente durante 24h.\nUna vez seco el grano, lo descascarillan y los clasifican por calibre y color antes de exportarlos.\n\n\nNotas de Cata\n· Mermelada de naranja\n· Galleta lotus\n",
      "title": "Uganda - Kuosha Crisp",
      "url": "https://shotmecoffee.es/cafe/70-287-kuosha-crisp-rwenzori.html",
      "language": "es",
      "content": "Uganda - Kuosha Crisp Uganda - Kuosha Crisp Formato 250gr 1kg Molienda En grano Espresso V60 Aeropress Moka italiana French press 12,80 € Impuestos incluidos Añadir al carrito Café de Especialidad Región: Rwenzori Lote: Kuosha Crisp Proceso: Lavado Altura: 1.500 - 2.000 m.a Variedad: SL14 y SL28 Descripción: Una vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado. Despulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a continuación las remojan nuevamente durante 24h. Una vez seco el grano, lo descascarillan y los clasifican por calibre y color antes de exportarlos. Notas de Cata · Mermelada de naranja · Galleta lotus Localización HISTORIA Suelos ricos en nutrientes, un clima equilibrado entre lluvia y sol, son algunas de las condiciones para el cultivo del café en Rwenzori. La alta calidad de estos granos viene garantizada por los productores de Agri Evolve, son minuciosos con el control, el procesamiento y la consistencia.  Como resultado, el Kuosha Crisp Rwenzori ofrece este perfil limpio y fresco, con una acidez y complejidad perfectamente definidas. 8 otros productos en la misma categoría: Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Kenya - Gakuyu-ini 16,00 € Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se... Añadir al carrito Café Colombia - Geisha (Filtro) 25,00 € Café de Especialidad Región: Teruel, Huila Proceso: Lavado Altura: 1.850 m.a Variedad: Geisha Descripción: Se escogen las cerezas más maduras, y estas quedan en tolva durante la noche para ser despulpadas a la mañana siguiente. Secan el café en un silo mecánico a una temperatura aproximada de entre 20º y 30ºC durante 24 horas, continúan... Añadir al carrito Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Café Costa Rica - Villalobos 17,50 € Café de especialidad Región: Brunca Proceso: Honey Altura: 1.500 - 1.900 m.a Variedad: Villalobos Descripción: El fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del... Añadir al carrito Fuera de stock Café Guatemala - El Panal 13,80 € Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre... View Tap to zoom ×",
      "headings": [
        "Uganda - Kuosha Crisp",
        "Café de Especialidad",
        "Notas de Cata",
        "Localización",
        "HISTORIA",
        "Etiopía - Queen of Sheba",
        "Perú - Llama",
        "Costa Rica - Centroamericano (filtro)",
        "Kenya - Gakuyu-ini",
        "Colombia - Geisha  (Filtro)",
        "Brasil - Dolce",
        "Costa Rica - Villalobos",
        "Guatemala - El Panal",
        "CONTACTO",
        "NAVEGACIÓN",
        "TEXTOS LEGALES",
        "Preferencias de cookies\n\n             Consentimiento",
        "SÍGUENOS",
        "«Financiado por la Unión Europea - NextGenerationEU»."
      ],
      "content_length": 4377
    },
    {
      "description": "Café de especialidad\n\n\n\n\nRegión:\nYirgacheffe\n\n\nLote:\nQueen of Sheba\n\n\nProceso:\nLavado\n\n\nAltura:\n2.100 m.a.\n\n\nVariedad:\nLocal 74158\n\n\n\n\nDescripción:\nEste lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba.\nCon un perfil suave y floral, ofrece un sabor completamente diferente al que estamos acostumbrados con los cafés de Etiopia.\n\nNotas de Cata:\n\n· Té negro\n· Bergamota\n· Floral\n",
      "title": "Etiopía - Queen of Sheba",
      "url": "https://shotmecoffee.es/cafe/72-311-queen-of-sheba-etiopia.html",
      "language": "es",
      "content": "Etiopía - Queen of Sheba Etiopía - Queen of Sheba Formato 250gr 1kg Molienda En grano Espresso V60 Aeropress Moka italiana French press 13,90 € Impuestos incluidos Añadir al carrito Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente al que estamos acostumbrados con los cafés de Etiopia. Notas de Cata: · Té negro · Bergamota · Floral Localización HISTORIA En Etiopia, la Reina de Saba fue una leyenda conocida como la gobernante de un antiguo reino, que hoy ubicamos donde se encuentra Etiopía y Yemen. Para los etíopes, ella es la fundadora de su civilización, la primera antepasada de los reyes etíopes, conocidos como la Dinastía Salomónica. Los clientes que adquirieron este producto también compraron: Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito 8 otros productos en la misma categoría: Fuera de stock Café Guatemala - El Panal 13,80 € Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre... View Café Colombia - Geisha (Filtro) 25,00 € Café de Especialidad Región: Teruel, Huila Proceso: Lavado Altura: 1.850 m.a Variedad: Geisha Descripción: Se escogen las cerezas más maduras, y estas quedan en tolva durante la noche para ser despulpadas a la mañana siguiente. Secan el café en un silo mecánico a una temperatura aproximada de entre 20º y 30ºC durante 24 horas, continúan... Añadir al carrito Café Uganda - Kuosha Crisp 12,80 € Café de Especialidad Región: Rwenzori Lote: Kuosha Crisp Proceso: Lavado Altura: 1.500 - 2.000 m.a Variedad: SL14 y SL28 Descripción: Una vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado. Despulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a... Añadir al carrito Café Costa Rica - Villalobos 17,50 € Café de especialidad Región: Brunca Proceso: Honey Altura: 1.500 - 1.900 m.a Variedad: Villalobos Descripción: El fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito Café Kenya - Gakuyu-ini 16,00 € Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se... Añadir al carrito Los clientes que adquirieron este producto también compraron: Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Café Costa Rica - Villalobos 17,50 € Café de especialidad Región: Brunca Proceso: Honey Altura: 1.500 - 1.900 m.a Variedad: Villalobos Descripción: El fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Tap to zoom ×",
      "headings": [
        "Etiopía - Queen of Sheba",
        "Café de especialidad",
        "Descripción:",
        "Localización",
        "HISTORIA",
        "Brasil - Dolce",
        "Costa Rica - Centroamericano (filtro)",
        "Guatemala - El Panal",
        "Colombia - Geisha  (Filtro)",
        "Uganda - Kuosha Crisp",
        "Costa Rica - Villalobos",
        "Costa Rica - Centroamericano (filtro)",
        "Brasil - Dolce",
        "Perú - Llama",
        "Kenya - Gakuyu-ini",
        "Brasil - Dolce",
        "Costa Rica - Villalobos",
        "Costa Rica - Centroamericano (filtro)",
        "CONTACTO",
        "NAVEGACIÓN"
      ],
      "content_length": 6257
    },
    {
      "description": "\nCafé de especialidad\n\n\n\nRegión:\nTurrialba\n\n\nProceso:\nHoney Anaeróbico\n\n\nAltura:\n1.200 - 1.400 m.a\n\n\nVariedad:\nCentroamericano\n\n\n\n\n\nDescripción:\nTras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del mucílago adherido al grano.\nLa fermentación se lleva a cabo en tanques sellados, posteriormente secados en camas africanas y rematan con un breve secado mecánico para así alcanzar la humedad adecuada.\n\nNotas de Cata:\n· Piña\n· Cookie\n· Floral\n",
      "title": "Costa Rica - Centroamericano (filtro)",
      "url": "https://shotmecoffee.es/cafe/73-323-costa-rica-centroamericano.html",
      "language": "es",
      "content": "Costa Rica - Centroamericano (filtro) Costa Rica - Centroamericano (filtro) Formato 250gr 1kg Molienda En grano Espresso V60 Aeropress Moka italiana French press 19,00 € Impuestos incluidos Añadir al carrito Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del mucílago adherido al grano. La fermentación se lleva a cabo en tanques sellados, posteriormente secados en camas africanas y rematan con un breve secado mecánico para así alcanzar la humedad adecuada. Notas de Cata: · Piña · Cookie · Floral Localización La finca Aquiares Estate, fue fundada en el año 1890, estos iniciaron un proyecto comunitario en 1992, para que las familias que vivían en las casas propiedad de la finca pudiesen convertirse en las dueñas de sus hogares. El nombre de \"Aquiares\" proviene de su ubicación, situada entre los ríos Aquiares y Turrialba. En la lengua indígena Huetar de Costa Rica significa \"tierra entre ríos\". Actualmente, el 96% de los empleados de Aquiares son propietarios de sus casas, convirtiéndose así en una comunidad próspera. Los clientes que adquirieron este producto también compraron: Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito 8 otros productos en la misma categoría: Fuera de stock Café Guatemala - El Panal 13,80 € Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre... View Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Café Kenya - Gakuyu-ini 16,00 € Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se... Añadir al carrito Café Costa Rica - Villalobos 17,50 € Café de especialidad Región: Brunca Proceso: Honey Altura: 1.500 - 1.900 m.a Variedad: Villalobos Descripción: El fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del... Añadir al carrito Café Colombia - Geisha (Filtro) 25,00 € Café de Especialidad Región: Teruel, Huila Proceso: Lavado Altura: 1.850 m.a Variedad: Geisha Descripción: Se escogen las cerezas más maduras, y estas quedan en tolva durante la noche para ser despulpadas a la mañana siguiente. Secan el café en un silo mecánico a una temperatura aproximada de entre 20º y 30ºC durante 24 horas, continúan... Añadir al carrito Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Café Uganda - Kuosha Crisp 12,80 € Café de Especialidad Región: Rwenzori Lote: Kuosha Crisp Proceso: Lavado Altura: 1.500 - 2.000 m.a Variedad: SL14 y SL28 Descripción: Una vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado. Despulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a... Añadir al carrito Los clientes que adquirieron este producto también compraron: Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Tap to zoom ×",
      "headings": [
        "Costa Rica - Centroamericano (filtro)",
        "Café de especialidad",
        "Notas de Cata:",
        "Localización",
        "La finca",
        "Brasil - Dolce",
        "Perú - Llama",
        "Etiopía - Queen of Sheba",
        "Guatemala - El Panal",
        "Brasil - Dolce",
        "Kenya - Gakuyu-ini",
        "Costa Rica - Villalobos",
        "Colombia - Geisha  (Filtro)",
        "Perú - Llama",
        "Etiopía - Queen of Sheba",
        "Uganda - Kuosha Crisp",
        "Brasil - Dolce",
        "Perú - Llama",
        "Etiopía - Queen of Sheba",
        "CONTACTO"
      ],
      "content_length": 6977
    },
    {
      "description": "\nCafé de especialidad\n\n\n\nRegión:\nBrunca\n\n\nProceso:\nHoney\n\n\nAltura:\n1.500 - 1.900 m.a\n\n\nVariedad:\nVillalobos\n\n\n\n\n\nDescripción:\nEl fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del fruto, y se conserva una buena cantidad de mucílago, el cual aporta una capa de miel rica en azúcares antes del secado.\nPara terminar, se extienden los granos en camas de secado donde pasan unos 15 días, y los voltean con frecuencia para garantizar uniformidad.\n\nNotas de Cata:\n· Mora\n· Chocolate\n· Panela\n",
      "title": "Costa Rica - Villalobos",
      "url": "https://shotmecoffee.es/cafe/78-335-costa-rica-villalobos.html",
      "language": "es",
      "content": "Costa Rica - Villalobos Costa Rica - Villalobos Formato 250gr 1kg Molienda En grano Espresso V60 Aeropress Moka italiana French press 17,50 € Impuestos incluidos Añadir al carrito Café de especialidad Región: Brunca Proceso: Honey Altura: 1.500 - 1.900 m.a Variedad: Villalobos Descripción: El fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del fruto, y se conserva una buena cantidad de mucílago, el cual aporta una capa de miel rica en azúcares antes del secado. Para terminar, se extienden los granos en camas de secado donde pasan unos 15 días, y los voltean con frecuencia para garantizar uniformidad. Notas de Cata: · Mora · Chocolate · Panela Localización La finca Villalobos tomó su nombre por la familia que identificó esta variedad y ayudó a propagarla por el país. Esta variedad es una mutación natural de la variedad Bourbon, descubierta en Costa Rica, concretamente en la región de Turrialba a mediados del siglo XX. Con una productividad estable, buena adaptación a diferentes microclimas costarricenses y una resistencia relativa a enfermedades como la roya, esta variedad sigue cultivándose en algunas fincas por su resiliencia y estabilidad. Los clientes que adquirieron este producto también compraron: Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito 8 otros productos en la misma categoría: Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Uganda - Kuosha Crisp 12,80 € Café de Especialidad Región: Rwenzori Lote: Kuosha Crisp Proceso: Lavado Altura: 1.500 - 2.000 m.a Variedad: SL14 y SL28 Descripción: Una vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado. Despulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a... Añadir al carrito Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Fuera de stock Café Guatemala - El Panal 13,80 € Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre... View Café Kenya - Gakuyu-ini 16,00 € Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se... Añadir al carrito Café Colombia - Geisha (Filtro) 25,00 € Café de Especialidad Región: Teruel, Huila Proceso: Lavado Altura: 1.850 m.a Variedad: Geisha Descripción: Se escogen las cerezas más maduras, y estas quedan en tolva durante la noche para ser despulpadas a la mañana siguiente. Secan el café en un silo mecánico a una temperatura aproximada de entre 20º y 30ºC durante 24 horas, continúan... Añadir al carrito Los clientes que adquirieron este producto también compraron: Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Tap to zoom ×",
      "headings": [
        "Costa Rica - Villalobos",
        "Café de especialidad",
        "Notas de Cata:",
        "Localización",
        "La finca",
        "Etiopía - Queen of Sheba",
        "Brasil - Dolce",
        "Costa Rica - Centroamericano (filtro)",
        "Uganda - Kuosha Crisp",
        "Perú - Llama",
        "Etiopía - Queen of Sheba",
        "Guatemala - El Panal",
        "Kenya - Gakuyu-ini",
        "Colombia - Geisha  (Filtro)",
        "Etiopía - Queen of Sheba",
        "CONTACTO",
        "NAVEGACIÓN",
        "TEXTOS LEGALES",
        "Preferencias de cookies\n\n             Consentimiento",
        "SÍGUENOS"
      ],
      "content_length": 5468
    },
    {
      "description": "Café de especialidad\n\n\n\n\nRegión:\nKirinyaga\n\n\nEstación:\nGakuyu-ini AA\n\n\nProceso:\nLavado\n\n\nAltura:\n1.600 m.a.\n\n\nVariedad:\nSL28 y SL34\n\n\n\n\nDescripción:\nDurante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día.\nTras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se realiza en camas elevadas con un control constante para asegurar un secado uniforme y proteger el café de las inclemencias del tiempo. Una vez que el nivel de humedad alcanza un rango de entre el 10 y el 12%, se transporta a la planta de procesamiento.\n\nNotas de Cata:\n\n· Hibisco\n· Grosella\n· Crumble\n",
      "title": "Kenya - Gakuyu-ini",
      "url": "https://shotmecoffee.es/cafe/79-347-kenya-gakuyu-ini.html",
      "language": "es",
      "content": "Kenya - Gakuyu-ini Kenya - Gakuyu-ini Formato 250gr 1kg Molienda En grano Espresso V60 Aeropress Moka italiana French press 16,00 € Impuestos incluidos Añadir al carrito Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se realiza en camas elevadas con un control constante para asegurar un secado uniforme y proteger el café de las inclemencias del tiempo. Una vez que el nivel de humedad alcanza un rango de entre el 10 y el 12%, se transporta a la planta de procesamiento. Notas de Cata: · Hibisco · Grosella · Crumble Localización HISTORIA La fábrica de Gakuyu-ini es una estación ubicada en la región de Kirinyaga, en las fértiles laderas meridionales del Monte Kenia, a una altitud de entre 1.600 y 1.700 metros sobre el nivel del mar. Forma parte de la Cooperativa Agricola Thirikwa, que cuenta con alrededor de 1.550 pequeños productores, de los cuales más de 670 son mujeres. Allí cultivan alrededor de 400.000 cafetos, y las variedades se corresponden a la SL28 y la SL34, con una menor presencia de la Ruiru 11. También podría interesarle Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Los clientes que adquirieron este producto también compraron: Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito 8 otros productos en la misma categoría: Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito Café Colombia - Geisha (Filtro) 25,00 € Café de Especialidad Región: Teruel, Huila Proceso: Lavado Altura: 1.850 m.a Variedad: Geisha Descripción: Se escogen las cerezas más maduras, y estas quedan en tolva durante la noche para ser despulpadas a la mañana siguiente. Secan el café en un silo mecánico a una temperatura aproximada de entre 20º y 30ºC durante 24 horas, continúan... Añadir al carrito Fuera de stock Café Guatemala - El Panal 13,80 € Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre... View Café Costa Rica - Villalobos 17,50 € Café de especialidad Región: Brunca Proceso: Honey Altura: 1.500 - 1.900 m.a Variedad: Villalobos Descripción: El fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Uganda - Kuosha Crisp 12,80 € Café de Especialidad Región: Rwenzori Lote: Kuosha Crisp Proceso: Lavado Altura: 1.500 - 2.000 m.a Variedad: SL14 y SL28 Descripción: Una vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado. Despulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a... Añadir al carrito Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Los clientes que adquirieron este producto también compraron: Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Tap to zoom ×",
      "headings": [
        "Kenya - Gakuyu-ini",
        "Café de especialidad",
        "Descripción:",
        "Localización",
        "HISTORIA",
        "Etiopía - Queen of Sheba",
        "Brasil - Dolce",
        "Etiopía - Queen of Sheba",
        "Perú - Llama",
        "Colombia - Geisha  (Filtro)",
        "Guatemala - El Panal",
        "Costa Rica - Villalobos",
        "Costa Rica - Centroamericano (filtro)",
        "Uganda - Kuosha Crisp",
        "Brasil - Dolce",
        "Brasil - Dolce",
        "CONTACTO",
        "NAVEGACIÓN",
        "TEXTOS LEGALES",
        "Preferencias de cookies\n\n             Consentimiento"
      ],
      "content_length": 5847
    },
    {
      "description": "Café de especialidad\n\n\n\n\nRegión:\nJaén\n\n\nLote:\nLlama\n\n\nProceso:\nLavado\n\n\nAltura:\n1.200 - 1800 m.a.\n\n\nVariedad:\nRed Caturra, Red Bourbon, Typica\n\n\n\n\nDescripción:\nEsta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos lotes.\n\nNotas de Cata:\n\n· Mantequilla\n· Frutos secos\n· Manzanilla\n",
      "title": "Perú - Llama",
      "url": "https://shotmecoffee.es/cafe/81-359-peru-jaen-llama.html",
      "language": "es",
      "content": "Perú - Llama Perú - Llama Formato 250gr 1kg Molienda En grano Espresso V60 Aeropress Moka italiana French press 11,90 € Impuestos incluidos Añadir al carrito Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos lotes. Notas de Cata: · Mantequilla · Frutos secos · Manzanilla Localización HISTORIA Entre los 1.200 y los 1.800 metros de altitud es donde situamos este cultivo, al norte de Perú, en la ciudad de Jaén. Perú es actualmente el octavo país productor de café más grande del mundo, y alrededor del 90% de la producción la exportan. El modelo agricola peruano es el que ha permitido la creacion de este lote, conocido como Llama. Coopagro, es ese pequeño grupo de productores que cuentan con una certificacion orgánica. Ellos desarrollan nuevos procesos mediante las mejores prácticas agricolas y es así como obtienen lotes de calidad, siendo respetuosos con el medioambiente. También podría interesarle Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Los clientes que adquirieron este producto también compraron: Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito 8 otros productos en la misma categoría: Café Kenya - Gakuyu-ini 16,00 € Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se... Añadir al carrito Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Uganda - Kuosha Crisp 12,80 € Café de Especialidad Región: Rwenzori Lote: Kuosha Crisp Proceso: Lavado Altura: 1.500 - 2.000 m.a Variedad: SL14 y SL28 Descripción: Una vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado. Despulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a... Añadir al carrito Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Fuera de stock Café Guatemala - El Panal 13,80 € Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre... View Café Colombia - Geisha (Filtro) 25,00 € Café de Especialidad Región: Teruel, Huila Proceso: Lavado Altura: 1.850 m.a Variedad: Geisha Descripción: Se escogen las cerezas más maduras, y estas quedan en tolva durante la noche para ser despulpadas a la mañana siguiente. Secan el café en un silo mecánico a una temperatura aproximada de entre 20º y 30ºC durante 24 horas, continúan... Añadir al carrito Café Costa Rica - Villalobos 17,50 € Café de especialidad Región: Brunca Proceso: Honey Altura: 1.500 - 1.900 m.a Variedad: Villalobos Descripción: El fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del... Añadir al carrito Los clientes que adquirieron este producto también compraron: Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Tap to zoom ×",
      "headings": [
        "Perú - Llama",
        "Café de especialidad",
        "Descripción:",
        "Localización",
        "HISTORIA",
        "Etiopía - Queen of Sheba",
        "Costa Rica - Centroamericano (filtro)",
        "Brasil - Dolce",
        "Kenya - Gakuyu-ini",
        "Etiopía - Queen of Sheba",
        "Costa Rica - Centroamericano (filtro)",
        "Uganda - Kuosha Crisp",
        "Brasil - Dolce",
        "Guatemala - El Panal",
        "Colombia - Geisha  (Filtro)",
        "Costa Rica - Villalobos",
        "Costa Rica - Centroamericano (filtro)",
        "Brasil - Dolce",
        "CONTACTO",
        "NAVEGACIÓN"
      ],
      "content_length": 6532
    },
    {
      "description": "",
      "title": "Tienda",
      "url": "https://shotmecoffee.es/2-tienda",
      "language": "es",
      "content": "Tienda Tienda Mostrando 1-24 de 24 artículo(s) Elegir Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo 24 12 24 36 Show all Fuera de stock Accesorios Jarra Rhino 450ml. 27,00 € Descripción: Jarra para leche en color 'vivid plum'. Hecha en acero inoxidable, con un diseño ergonómíco. Capacidad: 450ml./16oz No apta para lavavajillas. View Últimas unidades en stock Accesorios Dripper Hario V60 - 02 Rojo 14,00 € Añadir al carrito Últimas unidades en stock Accesorios Timemore Chestnut C3S Max Pro 135,00 € Molinillo de café manual, Timemore Chestnut C3S Max Pro. Este molino cuenta con muelas de acero S2C, y ajuste de molienda escalonado. Manivela plegable y robusta, cacillo con capacidad de hasta 35gr. Material: Aleación de aluminio Peso: 580gr. Añadir al carrito Últimas unidades en stock Accesorios French Press Timemore U 28,00 € Descripción: Prensa francesa con diseño ergonómico en color negro. Hecha en acero inoxidable, vidrio de borosilicato y silicona apta para uso alimentario. Su filtro, de malla de alta densidad evita que los posos se filtren. Puede utilizarse tanto para elaborar café como té. Capacidad: 450ml.  Añadir al carrito Últimas unidades en stock Accesorios AeroPress Clear Rojo 56,00 € Añadir al carrito Últimas unidades en stock Accesorios Filtros AeroPress 8,95 € DESCRIPCIÓN Filtros circulares de papel biodegradables y compostables. Válidos para AeroPress y AeroPress Go. Cantidad: 350 filtros. Añadir al carrito Últimas unidades en stock Accesorios Filtros Chemex 14,95 € DESCRIPCIÓN Filtros de papel para Chemex de 6 a 10 tazas. Se recomienda aclararlos con agua antes de colocar el café. Cantidad: 100 filtros. Añadir al carrito Últimas unidades en stock Accesorios Filtros Hario V60 - 02 8,95 € DESCRIPCIÓN Filtros de papel cónicos sin blanquear para V60. Para dripper en tamaño 02. Cantidad: 100 unidades.  Añadir al carrito Últimas unidades en stock Accesorios Dripper Hario V60 - 01 5,90 € DESCRIPCIÓN Dripper de plástico transparente para V60. Para filtros de tamaño 01. Entre 1 - 2 tazas. Contiene cuchara medidora. Apto para lavavajillas. Añadir al carrito Fuera de stock Accesorios Jarra Rhino Black 600ml. 29,00 € DESCRIPCIÓN Jarra de acero inoxidable cubierta de teflón. Apta para uso alimentario. Capacidad 600ml/20oz. Color: Negro No apta para lavavajillas. View Últimas unidades en stock Accesorios Hervidor Fellow Stagg 1L. 95,00 € DESCRIPCIÓN Con un diseño bonito y funcional, este hervidor de fellow está hecho en acero inoxidable. Cuenta con un vertido constante y preciso, gracias a su pico en forma de cuello de cisne. Mango contrabalanceado y seguimiento de temperatura con termómetro incorporado. Capacidad: 1L. No compatible con inducción. Añadir al carrito Últimas unidades en stock Accesorios AeroPress Clear Morado 56,00 € DESCRIPCIÓN Fabricada con un nuevo material de grado alimenticio, es un material sin bisfenol A, resistente al rayado y a altas temperaturas. Compacta y portátil. Color: Morado Material: Copoliéster Tritan TX1001  Capacidad: 296 ml. Dimensiones: 11.5 x 10 x 15cm. Incluye 100 filtros, cuchara medidora y pala para remover. Añadir al carrito Últimas unidades en stock Accesorios AeroPress Original 42,00 € DESCRIPCIÓN La AeroPress es el método más versátil, prepara espresso, French press o goteo. Elabora entre una y tres tazas de café. Fabricada en polipropileno y termoplástico, libre de BPA. Color: Negro Capacidad: 296 ml. Dimensiones: 11.5 x 10 x 15cm. Incluye 100 filtros, cuchara medidora y pala para remover. Añadir al carrito Últimas unidades en stock Accesorios Molino Hario Mini Mill+ 37,00 € DESCRIPCIÓN Molino pequeño y ligero, fácilmente transportable. La muelas se ajustan para el tipo de molienda que necesites. Material: metacrilato, muelas de cerámica. Color: Negro transparente Capacidad: 30gr. Dimensiones: 15 x 7’2 x 22cm. Añadir al carrito Últimas unidades en stock Accesorios BIALETTI MOKA EXPRESS 6 TAZAS 42,00 € DESCRIPCIÓN Esta cafetera icónica, fue diseñada en Italia por Alfonso Bialetti en el año 1933. Fabricada en aluminio fundido reciclable, cuenta con un diseño ergonómico y fácil de utilizar. El asa es de termoplástico, por lo que no coge temperatura cuando está en uso. Se divide en tres partes, caldera, filtro y cámara superior. Cuenta con válvula de... Añadir al carrito Café Brasil - Dolce 10,50 € Café de especialidad Región: Paraná anda São Paulo Proceso: Natural Altura: 800 m.a. Variedad: Red Catuai Descripción: El abuelo de Jean Faleiros plantó los primeros cultivos en el año 1920, desde entonces, esta finca ha permanecido bajo el cuidado de esta familia, en la que han colaborado de manera conjunta para cambiar el enfoque y... Añadir al carrito Fuera de stock Café Guatemala - El Panal 13,80 € Café de especialidad Región: Huehuetenango Finca: Las Camelias, El Panal Proceso: Natural Altura: 1.790 m.a. Variedad: Caturra, Bourbon, Catuai Descripción: Situada en La Libertad, esta finca cuenta con una extensión de 15 hectáreas. Las cerezas maduras se fermentan durante 36 horas en tanques sin agua, posteriormente las extienden sobre... View Café Colombia - Geisha (Filtro) 25,00 € Café de Especialidad Región: Teruel, Huila Proceso: Lavado Altura: 1.850 m.a Variedad: Geisha Descripción: Se escogen las cerezas más maduras, y estas quedan en tolva durante la noche para ser despulpadas a la mañana siguiente. Secan el café en un silo mecánico a una temperatura aproximada de entre 20º y 30ºC durante 24 horas, continúan... Añadir al carrito Café Uganda - Kuosha Crisp 12,80 € Café de Especialidad Región: Rwenzori Lote: Kuosha Crisp Proceso: Lavado Altura: 1.500 - 2.000 m.a Variedad: SL14 y SL28 Descripción: Una vez trasladadas las cerezas a la planta de Nyabirongo, estas son sometidas a un meticuloso proceso de lavado. Despulpando únicamente las que están más maduras, las fermentan en seco durante 48h. y a... Añadir al carrito Café Etiopía - Queen of Sheba 13,90 € Café de especialidad Región: Yirgacheffe Lote: Queen of Sheba Proceso: Lavado Altura: 2.100 m.a. Variedad: Local 74158 Descripción: Este lote fué creado de la unión de dos lotes de la más alta calidad, centrados en la consistencia y en la calidad, surge Queen of Sheba. Con un perfil suave y floral, ofrece un sabor completamente diferente... Añadir al carrito Café Costa Rica - Centroamericano (filtro) 19,00 € Café de especialidad Región: Turrialba Proceso: Honey Anaeróbico Altura: 1.200 - 1.400 m.a Variedad: Centroamericano Descripción: Tras ser recolectadas, las cerezas son sometidas a un proceso de flotación, de esta manera se garantiza que solamente las más densas y maduras son seleccionadas. Se despulpan parcialmente, dejando parte del... Añadir al carrito Café Costa Rica - Villalobos 17,50 € Café de especialidad Región: Brunca Proceso: Honey Altura: 1.500 - 1.900 m.a Variedad: Villalobos Descripción: El fruto se elige en su punto máximo de maduración, una vez seleccionados manualmente los granos, estos son clasificados en función del tamaño, la densidad y otras características. A continuación se retira con cuidado la piel del... Añadir al carrito Café Kenya - Gakuyu-ini 16,00 € Café de especialidad Región: Kirinyaga Estación: Gakuyu-ini AA Proceso: Lavado Altura: 1.600 m.a. Variedad: SL28 y SL34 Descripción: Durante la cosecha, las cerezas se recolectan por la mañana temprano y se procesan el mismo día. Tras despulparlas, se fermentan los granos más densos, se lavan y se seleccionan manualmente. El secado se... Añadir al carrito Café Perú - Llama 11,90 € Café de especialidad Región: Jaén Lote: Llama Proceso: Lavado Altura: 1.200 - 1800 m.a. Variedad: Red Caturra, Red Bourbon, Typica Descripción: Esta mezcla multivarietal, está producida al norte de Perú por un grupo de pequeños productores llamados Coopagro, son ellos los encargados de cultivar y cosechar manualmente cada uno de estos... Añadir al carrito",
      "headings": [
        "Tienda",
        "Jarra Rhino 450ml.",
        "Dripper Hario V60 - 02 Rojo",
        "Timemore Chestnut C3S Max Pro",
        "French Press Timemore U",
        "AeroPress Clear Rojo",
        "Filtros AeroPress",
        "Filtros Chemex",
        "Filtros Hario V60 - 02",
        "Dripper Hario V60 - 01",
        "Jarra Rhino Black 600ml.",
        "Hervidor Fellow Stagg 1L.",
        "AeroPress Clear Morado",
        "AeroPress Original",
        "Molino Hario Mini Mill+",
        "BIALETTI MOKA EXPRESS 6 TAZAS",
        "Brasil - Dolce",
        "Guatemala - El Panal",
        "Colombia - Geisha  (Filtro)",
        "Uganda - Kuosha Crisp"
      ],
      "content_length": 7900
    },
    {
      "description": "Nuestros términos y condiciones de envío",
      "title": "Envío",
      "url": "https://shotmecoffee.es/content/1-envios-y-devoluciones",
      "language": "es",
      "content": "Envío Envíos y devoluciones Envío del paquete Como norma general, los paquetes se envían dentro de las 48 horas siguientes a la recepción del pago, a través de Correos estándar u otras agencias en función de las dimensiones y el peso de tu pedido. Si prefieres un envío que se efectúe en 24h después de la recepción del pago, se realizará mediante Correos Express y se aplicará un cargo adicional. Ponte en contacto con nosotros antes de solicitar esta opción. Sea cual sea la forma de envío que elijas, te proporcionaremos información para conocer el estado de tu pedido. Los gastos de envío incluyen los gastos de manipulación y empaquetado, así como los gastos postales. Los gastos de manipulación tienen un precio fijo, mientras que los gastos de transporte pueden variar según el peso total del paquete. Te aconsejamos que agrupes todos tus artículos en un mismo pedido. No podemos combinar dos pedidos diferentes, y los gastos de envío se aplicarán para cada uno de manera individual. No nos hacemos responsables de los daños que pueda sufrir tu paquete tras el envío, pero hacemos todo lo posible para proteger todos los artículos frágiles.",
      "headings": [
        "Envío",
        "Envíos y devoluciones",
        "Envío del paquete",
        "CONTACTO",
        "NAVEGACIÓN",
        "TEXTOS LEGALES",
        "Preferencias de cookies\n\n             Consentimiento",
        "SÍGUENOS",
        "«Financiado por la Unión Europea - NextGenerationEU»."
      ],
      "content_length": 1147
    },
    {
      "description": "Nuestra forma de pago segura",
      "title": "Pago seguro",
      "url": "https://shotmecoffee.es/content/5-pago-seguro",
      "language": "es",
      "content": "Pago seguro Pago seguro Nuestro pago seguro Con SSL Utilizando Visa/Mastercard/Paypal Sobre este servicio",
      "headings": [
        "Pago seguro",
        "Pago seguro",
        "Nuestro pago seguro",
        "Utilizando Visa/Mastercard/Paypal",
        "CONTACTO",
        "NAVEGACIÓN",
        "TEXTOS LEGALES",
        "Preferencias de cookies\n\n             Consentimiento",
        "SÍGUENOS",
        "«Financiado por la Unión Europea - NextGenerationEU»."
      ],
      "content_length": 105
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 88429,
  "crawled_at": "2026-01-28T15:02:29.435191Z"
}