{
  "metadata": {
    "description": "Descubre Vitruvia Café, un lugar excepcional en el centro de Vigo, donde puedes disfrutar del mejor café arábico, música en vivo y un ambiente acogedor.",
    "title": "Vitruvia Café | Posiblemente el Mejor Café Bar de Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Descubre Vitruvia Café, un lugar excepcional en el centro de Vigo, donde puedes disfrutar del mejor café arábico, música en vivo y un ambiente acogedor.",
      "title": "Vitruvia Café | Posiblemente el Mejor Café Bar de Vigo",
      "url": "https://www.vitruviacafe.com/",
      "language": "es",
      "content": "Vitruvia Café | Posiblemente el Mejor Café Bar de Vigo Ir al contenido ¡ya estamos abiertos! Visita nuestro nuevo espacio en C/Reconquista 7 Vive la magia de la música en directo en Vitruvia Café Conciertos todos los jueves Próximos conciertos Sumérgete en una experiencia gastronómica única Cada detalle está pensado para sorprender a tus sentidos Nuestra carta Únete a nuestro club de lectura Los martes a las 19:30 Saber más Descubre el arte en cada rincón de Vitruvia Próxima exposición Celebra tus eventos en Vitruvia Café Más información Nuestro Café en Vitruvia Todos nuestros cafés son de la especie arábica 100%, sin mezcla alguna. Nuestros descafeinados se elaboran a través de procedimientos naturales de extracción de cafeína, utilizando solamente agua como medio para descafeinar. Nuestra carta 100% ARÁBICA PRÓXIMOS CONCIERTOS  Todos los conciertos SOBRE MÚSICA Un trío... ¿Amoroso? Únete a nuestra comunidad de WhatsApp Descubre nuestra playlist Blog Fotografías que hacen Historia 66. Fotografías que hacen Historia LEER MÁS Conoce a los músicos Farinelli (1705-1782). La castración que hacía feliz a Felipe V. LEER MÁS Fotografías que hacen Historia 120. Fotografías que hacen Historia LEER MÁS Fotografías que hacen Historia 104. Fotografías que hacen Historia LEER MÁS Todas las entradas Vitruvia Café Nuestra historia Inaugurado en 2015 en el centro de Vigo, combina música selecta, mobiliario original de los años 50 a 70 y una oferta de productos ecológicos. Ofrece cafés, zumos, tartas y cócteles, además de conciertos íntimos de música clásica y jazz. Más información En Vitruvia Café admitimos todo tipo de animales Pet Friendly Creemos que la familia incluye a todos, sin importar si tienen patas, alas o aletas. Por eso, en Vitruvia Café tus amigos peludos (y no tan peludos) siempre son bienvenidos. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento ^",
      "headings": [
        "¡ya estamos abiertos!",
        "Visita nuestro nuevo espacio en C/Reconquista 7",
        "Nuestro Café",
        "PRÓXIMOS CONCIERTOS",
        "66. Fotografías que hacen Historia",
        "Farinelli (1705-1782). La castración que hacía feliz a Felipe V.",
        "120. Fotografías que hacen Historia",
        "104. Fotografías que hacen Historia",
        "En Vitruvia Café admitimos todo tipo de animales",
        "Pet Friendly"
      ],
      "content_length": 3698
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 3698,
  "crawled_at": "2026-01-28T15:24:08.878434Z"
}