{
  "metadata": {
    "description": "Fontaneros en Vigo para instalaciones, reparaciones y mantenimiento. Servicio rápido y profesional. Pide presupuesto sin compromiso.",
    "title": "Fontaneros económicos en Vigo - Fontanería Tambot",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Fontaneros en Vigo para instalaciones, reparaciones y mantenimiento. Servicio rápido y profesional. Pide presupuesto sin compromiso.",
      "title": "Fontaneros económicos en Vigo - Fontanería Tambot",
      "url": "https://fontaneriatambot.es/",
      "language": "es",
      "content": "Fontaneros económicos en Vigo - Fontanería Tambot Ir al contenido info@fontaneriatambot.es 623 73 77 37 Fontaneros en Vigo y alrededores Rápidos, económicos y profesionales. Somos fontaneros en Vigo y Pontevedra, especializados en reparaciones, fugas, instalaciones y mantenimiento de fontanería para hogares, comunidades y empresas. LLÁMANOS AHORA ENVÍANOS UN WHATSAPP Fontanería General en Vigo Instalación y mantenimiento de sistemas de fontanería. Instalación y cambio de grifos en baños y cocinas. Desatasco de tuberías de fregaderos, lavabos e inodoros. Instalación y mantenimiento de sistemas de agua caliente. Saneamiento y limpieza de sistemas de tuberías. MÁS INFO Fugas y Averías en Vigo Reparación de fugas en tuberías de agua potable y desagües. Solución de fugas en radiadores y sistemas de calefacción. Localización y sellado de filtraciones en paredes y techos. MÁS INFO Fontanería para Baños en Vigo Instalación de sanitarios: inodoros, bidés, lavabos y bañeras. Cambio y modernización de grifería. Instalación de duchas, mamparas y duchas empotradas. Renovación de baños: cambio de bañeras por duchas y adaptación para personas mayores. Sistemas de agua caliente para baños. MÁS INFO Fontanería para cocinas en Vigo Instalación de grifos y conexiones de agua. Desagües para fregaderos y lavavajillas. Instalación de electrodomésticos: lavavajillas y lavadoras. MÁS INFO Instalación completa de tuberías en Vigo Instalación completa de tuberías en viviendas y locales comerciales. Sustitución y renovación de tuberías en viviendas y locales comerciales. Instalación de desagües y conexiones de agua. MÁS INFO ¿Por qué confiar en nosotros? Atención rápida 24/7 Servicio urgente y de emergencia. Fontaneros certificados Profesionales, +25 años de experiencia. Pide tu presupuesto Precios competitivos Sin sorpresas, presupuestos claros. Garantía de satisfacción Trabajos con garantía. Pide tu presupuesto Nuestros proveedores En TAMBOT , empresa de fontanería en Vigo y Pontevedra, nos especializamos en ofrecer soluciones rápidas, eficientes y duraderas para todo tipo de problemas de fontanería. Con más de 25 años de experiencia , nuestro equipo de profesionales está comprometido con la excelencia, brindando un servicio de alta calidad con atención personalizada. ¿Necesitas un fontanero en Vigo y alrededores? Atendemos tus urgencias y proyectos. Contacta con nosotros y deja tu fontanería en manos expertas. He leído y acepto la Política de Privacidad Enviar info@fontaneriatambot.es 623 73 77 37 Diseño y desarrollo web by Agencia Cuarto Piso Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferences Preferences The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento de las cookies",
      "headings": [
        "Fontaneros en Vigo y alrededores",
        "Rápidos, económicos y profesionales.",
        "Fontanería General en Vigo",
        "Fugas y Averías en Vigo",
        "Fontanería para Baños en Vigo",
        "Fontanería para cocinas en Vigo",
        "Instalación completa de tuberías en Vigo"
      ],
      "content_length": 4258
    },
    {
      "description": "Expertos en fontanería en Vigo: grifos, desatascos, agua caliente y saneamiento. Soluciones rápidas y eficaces.",
      "title": "Fontanería en Vigo - Fontanería Tambot",
      "url": "https://fontaneriatambot.es/fontaneria-en-vigo",
      "language": "es",
      "content": "Fontanería en Vigo - Fontanería Tambot Ir al contenido info@fontaneriatambot.es 623 73 77 37 Servicios de Fontanería en Vigo y alrededores Ofrecemos soluciones de fontanería para hogares, negocios y comunidades. Instalación, mantenimiento y reparación con garantía y servicio rápido. LLÁMANOS AHORA ENVÍANOS UN WHATSAPP Ofrecemos un servicio integral de fontanería en Vigo y alrededores, tanto para viviendas particulares como para empresas, comunidades de vecinos y locales comerciales. Nuestro equipo de fontaneros cualificados se encarga de todo tipo de instalaciones, reparaciones y mantenimiento para garantizar el correcto funcionamiento de tus sistemas de fontanería. Instalación y mantenimiento de sistemas de fontanería Llevamos a cabo la instalación completa de tuberías de agua potable y desagües en todo tipo de espacios. También realizamos el mantenimiento preventivo para evitar fugas, obstrucciones y averías que puedan comprometer la estructura del sistema. ¿Qué hacemos? Montaje de redes de abastecimiento de agua fría y caliente. Instalación de desagües en baños, cocinas y terrazas. Sustitución de tuberías antiguas de plomo por materiales modernos. Mantenimiento preventivo para evitar atascos y fugas. Pide tu presupuesto Instalación y cambio de grifos en baños y cocinas ¿Necesitas cambiar un grifo en tu hogar o negocio? Contamos con un servicio rápido y eficiente para instalar o sustituir cualquier tipo de grifo, desde modelos básicos hasta grifos termostáticos y de bajo consumo. Beneficios de renovar los grifos: Reducción del consumo de agua con grifos eficientes. Mayor comodidad con grifos termostáticos o monomando. Evitar goteos y fugas que aumentan la factura del agua. Diseño moderno y adaptado a la estética de tu baño o cocina. Pide tu presupuesto Desatasco de tuberías de fregaderos, lavabos e inodoros ¿Notas que el agua tarda en desaguar o salen malos olores? Si tienes una tubería atascada, nuestro equipo de fontaneros en Vigo y Pontevedra se encarga de solucionar el problema de manera rápida y efectiva. ¿Cómo realizamos el desatasco? Uso de herramientas especializadas (desatascadores mecánicos, sondas y agua a presión). Eliminación de residuos acumulados (grasa, restos de jabón, cal, cabellos, etc.). Limpieza de tuberías para evitar futuras obstrucciones. Inspección con cámara para detectar bloqueos más profundos. Pide tu presupuesto Instalación y mantenimiento de sistemas de agua caliente ¿Necesitas un termo eléctrico, calentador de gas o caldera? Nuestro equipo instala, repara y realiza mantenimiento de sistemas de agua caliente en viviendas, locales comerciales y comunidades. Tipos de sistemas de agua caliente que instalamos: Termos eléctricos: ideales para viviendas sin instalación de gas. Calentadores de gas: consumo eficiente y agua caliente ilimitada. Calderas de condensación: perfectas para calefacción y agua caliente sanitaria. Sistemas con aerotermia: la opción más sostenible y eficiente. Pide tu presupuesto Saneamiento y limpieza de sistemas de tuberías ¿Cuándo es recomendable hacer una limpieza de tuberías? Si notas que el agua sale con menos presión, que hay malos olores en los desagües o que los atascos son recurrentes, es momento de una limpieza profesional. ¿Cómo realizamos la limpieza? Inspección inicial para detectar acumulaciones de residuos. Limpieza con agua a presión para eliminar sedimentos. Uso de productos ecológicos para descomponer restos de grasa y cal. Pruebas de flujo para garantizar un drenaje eficiente. Pide tu presupuesto ¿Por qué confiar en nosotros? Atención rápida 24/7 Servicio urgente y de emergencia. Fontaneros certificados Profesionales, +25 años de experiencia. Pide tu presupuesto Precios competitivos Sin sorpresas, presupuestos claros. Garantía de satisfacción Trabajos con garantía. Pide tu presupuesto Nuestros proveedores Preguntas frecuentes sobre Fontanería General ¿Cuánto cuesta un servicio de fontanería en Vigo y alrededores? El precio varía según el tipo de trabajo. Las instalaciones suelen costar más que una simple reparación. Contacta con nosotros para un presupuesto gratuito y sin compromiso. ¿Cuánto tarda una reparación de fontanería? Depende del problema. Un cambio de grifo puede realizarse en menos de una hora, mientras que una reparación de tuberías puede requerir varias horas o incluso un día. ¿Cómo saber si tengo una fuga de agua en casa? Aumento inesperado en la factura del agua. Humedades en paredes o techos. Sonido constante de agua corriendo sin motivo. Si notas alguno de estos síntomas, contáctanos para una inspección. ¿Atendéis urgencias de fontanería? Sí, ofrecemos servicio de fontanería 24 horas en Vigo y alrededores. Si tienes una fuga, atasco o cualquier avería urgente, llámanos y te atenderemos lo antes posible. ¿Qué debo hacer si tengo una fuga de agua en casa? Sigue estos pasos: Cierra la llave de paso del agua. Evita utilizar los grifos y sanitarios hasta que se solucione. Contacta con un fontanero profesional para una reparación rápida. ¿Necesitas un fontanero en Vigo y alrededores? Atendemos tus urgencias y proyectos. Contacta con nosotros y deja tu fontanería en manos expertas. He leído y acepto la Política de Privacidad Enviar info@fontaneriatambot.es 623 73 77 37 Diseño y desarrollo web by Agencia Cuarto Piso Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferences Preferences The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento de las cookies",
      "headings": [
        "Fontanería en Vigo y alrededores",
        "Instalación y mantenimiento de sistemas de fontanería",
        "Instalación y cambio de grifos en baños y cocinas",
        "Desatasco de tuberías de fregaderos, lavabos e inodoros",
        "Instalación y mantenimiento de sistemas de agua caliente",
        "Saneamiento y limpieza de sistemas de tuberías",
        "Preguntas frecuentes sobre Fontanería General"
      ],
      "content_length": 6983
    },
    {
      "description": "Instalamos sanitarios, duchas y grifería en Vigo. Renovamos tu baño con soluciones adaptadas a tus necesidades.",
      "title": "Fontanería para baños en Vigo - Fontanería Tambot",
      "url": "https://fontaneriatambot.es/fontaneria-para-banos-en-vigo",
      "language": "es",
      "content": "Fontanería para baños en Vigo - Fontanería Tambot Ir al contenido info@fontaneriatambot.es 623 73 77 37 Servicios de Fontanería para baños en Vigo y alrededores Desde la instalación de inodoros y lavabos, hasta la modernización de duchas y grifería, nos encargamos de cada detalle para que disfrutes de un baño seguro, cómodo y con un diseño adaptado a tus necesidades. LLÁMANOS AHORA ENVÍANOS UN WHATSAPP Un baño funcional, eficiente y bien diseñado es clave para la comodidad de cualquier hogar o negocio. Nuestro equipo de fontaneros en Vigo y alrededores se especializa en la instalación, renovación y mantenimiento de sistemas de fontanería en baños, garantizando calidad, eficiencia y ahorro de agua. Instalación de sanitarios: inodoros, bidés, lavabos y bañeras Renovar los sanitarios de tu baño no solo mejora la estética, sino que también optimiza el consumo de agua y aumenta la higiene y comodidad. Realizamos la instalación profesional de inodoros, bidés, lavabos y bañeras, asegurando un montaje perfecto y sin fugas. ¿Qué sanitarios instalamos? Inodoros modernos y eficientes: estándar, suspendidos o con cisterna empotrada para un diseño más limpio y funcional. Bidés clásicos y electrónicos: modelos con funciones avanzadas como agua a presión regulable y autolimpieza. Lavabos de diseño: encastrados, suspendidos o sobre encimera, adaptados al estilo de tu baño. Bañeras para el máximo confort: desde modelos clásicos hasta bañeras de hidromasaje para una experiencia más relajante. Pide tu presupuesto Cambio y modernización de grifería Un grifo en mal estado puede causar pérdidas de agua innecesarias y aumentar el consumo en la factura. Por eso, ofrecemos un servicio de instalación y sustitución de grifería en baños, con modelos modernos y eficientes. Opciones de grifería que instalamos: Monomando y termostáticos: para un control preciso de la temperatura y el caudal. Grifos electrónicos: con sensores de movimiento para mayor higiene y ahorro de agua. Modelos de diseño en acero, negro mate o dorado: para un toque estético y funcional. Pide tu presupuesto Instalación de duchas, mamparas y duchas empotradas Una ducha bien instalada mejora la funcionalidad del baño y reduce el consumo de agua. Instalamos sistemas de ducha adaptados a cualquier espacio, garantizando seguridad, estética y comodidad. Tipos de duchas y mamparas que instalamos: Duchas de obra con plato antideslizante y sin barreras para mayor accesibilidad. Duchas empotradas con efecto lluvia o cascada para una experiencia más relajante. Mamparas de cristal templado o acrílico, con apertura corredera, abatible o fija. Sistemas de hidromasaje con chorros regulables y cromoterapia. Pide tu presupuesto Renovación de baños: cambio de bañeras por duchas Sustituir la bañera por una ducha es una de las reformas más solicitadas en los baños modernos. Este cambio permite ganar espacio, mejorar la accesibilidad y reducir el consumo de agua, haciendo que tu baño sea más funcional y seguro. ¿Cómo realizamos el cambio de bañera por ducha? Retirada de la bañera y adaptación de la fontanería. Instalación de un plato de ducha extraplano, antideslizante y seguro. Colocación de mamparas de cristal para evitar salpicaduras y mejorar la estética. Sustitución de la grifería por sistemas termostáticos para un mejor control del agua. Acabados modernos y personalizados, con azulejos y revestimientos a medida. Pide tu presupuesto Renovación de baños: adaptación para personas mayores La seguridad en el baño es fundamental, especialmente para personas mayores o con movilidad reducida. Adaptamos tu baño para hacerlo más accesible, garantizando comodidad y minimizando riesgos. ¿Qué mejoras realizamos en la adaptación del baño? Instalación de platos de ducha a ras de suelo para facilitar el acceso. Colocación de barras de apoyo y asideros para mayor estabilidad. Instalación de asientos de ducha abatibles para ducharse con seguridad. Mamparas sin perfiles inferiores para evitar tropiezos. Sistemas de grifería termostática para evitar cambios bruscos de temperatura. Pide tu presupuesto Sistemas de agua caliente para baños El agua caliente es fundamental para el confort en el baño, pero un sistema ineficiente puede generar altos consumos y fluctuaciones de temperatura. Te ayudamos a instalar y mantener sistemas de agua caliente eficientes. Tipos de sistemas que instalamos: Termos eléctricos de bajo consumo: ideales para viviendas sin acceso a gas. Calentadores de gas instantáneos: para un suministro continuo de agua caliente sin esperas. Calderas de condensación: eficientes y adaptadas a viviendas con alta demanda de agua caliente. Sistemas con aerotermia: la opción más sostenible y con menor consumo energético. Pide tu presupuesto ¿Por qué confiar en nosotros? Atención rápida 24/7 Servicio urgente y de emergencia. Fontaneros certificados Profesionales, +25 años de experiencia. Pide tu presupuesto Precios competitivos Sin sorpresas, presupuestos claros. Garantía de satisfacción Trabajos con garantía. Pide tu presupuesto Nuestros proveedores Preguntas frecuentes sobre Fontanería General ¿Cuánto tiempo tarda la instalación de un nuevo sanitario en el baño? El tiempo de instalación depende del tipo de sanitario y del estado de las conexiones existentes. En la mayoría de los casos, la instalación de un inodoro, bidé o lavabo se completa en unas pocas horas . Si es necesario realizar modificaciones en las tuberías, el tiempo puede extenderse un poco más. ¿Es complicado cambiar la grifería del baño? No, en la mayoría de los casos, el cambio de grifos es un trabajo rápido que no requiere obras. Si la instalación actual está en buen estado, el proceso suele completarse en menos de una hora . Sin embargo, si hay que modificar la fontanería, el tiempo puede variar. ¿Qué ventajas tiene cambiar una bañera por una ducha? Sustituir la bañera por una ducha aporta mayor seguridad, accesibilidad y ahorro de espacio . Además, las duchas consumen menos agua, lo que reduce el gasto en la factura y es más ecológico. También permiten una entrada y salida más sencilla , ideal para personas con movilidad reducida. ¿Cuánto cuesta renovar un baño para hacerlo accesible? El precio de la adaptación de un baño para personas mayores depende de los cambios necesarios, como la instalación de platos de ducha a ras de suelo, asideros o grifería termostática . Ofrecemos presupuestos personalizados para que adaptes tu baño de la mejor manera posible. ¿Cuánto tiempo tarda el cambio de bañera por ducha? El proceso de cambio de bañera por ducha suele completarse en uno o dos días , dependiendo del estado de la fontanería y del acabado que elijas. Nos aseguramos de realizar un trabajo rápido y con las mínimas molestias para ti. ¿Qué tipos de mamparas de ducha recomendáis? Las mamparas de ducha pueden ser abatibles, correderas o fijas , según el espacio y el diseño del baño. Para baños pequeños, las mamparas correderas son ideales, mientras que para mayor accesibilidad se recomienda una mampara sin perfil inferior para evitar tropiezos. ¿Los sistemas de agua caliente para baños requieren mantenimiento? Sí, es importante revisar periódicamente los calentadores o termos eléctricos para garantizar su buen funcionamiento. Un mantenimiento adecuado previene fugas, mejora la eficiencia energética y alarga la vida útil del sistema. ¿Podéis ayudar con problemas de baja presión de agua en la ducha? Sí, si tu ducha tiene poca presión , podemos revisar las tuberías y el sistema de agua caliente para detectar obstrucciones o fallos en la instalación. A veces, el problema se soluciona simplemente con un cambio de grifería o reguladores de presión. ¿Necesitas un fontanero en Vigo y alrededores? Atendemos tus urgencias y proyectos. Contacta con nosotros y deja tu fontanería en manos expertas. He leído y acepto la Política de Privacidad Enviar info@fontaneriatambot.es 623 73 77 37 Diseño y desarrollo web by Agencia Cuarto Piso Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferences Preferences The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento de las cookies",
      "headings": [
        "Fontanería para baños en Vigo y alrededores",
        "Instalación de sanitarios: inodoros, bidés, lavabos y bañeras",
        "Cambio y modernización de grifería",
        "Instalación de duchas, mamparas y duchas empotradas",
        "Renovación de baños: cambio de bañeras por duchas",
        "Renovación de baños: adaptación para personas mayores",
        "Sistemas de agua caliente para baños",
        "Preguntas frecuentes sobre Fontanería General"
      ],
      "content_length": 9634
    },
    {
      "description": "Instalación de grifos, desagües y electrodomésticos en cocinas de Vigo. Fontanería profesional y eficiente.",
      "title": "Fontanería para cocinas en Vigo - Fontanería Tambot",
      "url": "https://fontaneriatambot.es/fontaneria-para-cocinas-en-vigo",
      "language": "es",
      "content": "Fontanería para cocinas en Vigo - Fontanería Tambot Ir al contenido info@fontaneriatambot.es 623 73 77 37 Servicios de Fontanería para cocinas en Vigo y alrededores Desde la instalación de grifos y conexiones de agua hasta la instalación de electrodomésticos como lavavajillas y lavadoras, nos encargamos de cada detalle para que tu cocina funcione de manera eficiente y segura. LLÁMANOS AHORA ENVÍANOS UN WHATSAPP Una cocina bien equipada y con una fontanería funcional es esencial para el buen funcionamiento del hogar o negocio. Nuestro equipo de fontaneros en Vigo y alrededores se especializa en la instalación, renovación y mantenimiento de sistemas de fontanería para cocinas, garantizando calidad, durabilidad y un rendimiento óptimo en todos nuestros trabajos. Instalación de grifos y conexiones de agua Sustituir o instalar un grifo nuevo es un paso clave para garantizar un funcionamiento eficiente y estético en tu cocina. Un grifo bien instalado no solo mejora la funcionalidad, sino que también le da un toque moderno a tu espacio, asegurando un flujo de agua constante y sin problemas. ¿Cómo realizamos la instalación de grifos y conexiones de agua? Retirada del grifo antiguo y revisión de las conexiones de agua. Instalación de grifos nuevos, desde monomando hasta modelos más modernos o específicos para cocinas de alta gama. Adaptación de la red de fontanería para una conexión adecuada y sin fugas. Instalación de sistemas de filtración de agua si se requiere, para asegurar agua purificada en todo momento. Comprobación de presión y funcionamiento para garantizar un rendimiento óptimo del grifo. Pide tu presupuesto Desagües para fregaderos y lavavajillas Los desagües en la cocina son fundamentales para mantener un flujo adecuado de agua y evitar obstrucciones o malos olores. Instalamos y reparamos desagües de forma eficiente para que tu fregadero y electrodomésticos funcionen sin problemas. ¿Cómo realizamos la instalación de desagües para fregaderos y lavavajillas? Retirada de desagües antiguos y evaluación del estado de las conexiones. Instalación de desagües resistentes, tanto para fregaderos como para lavavajillas, garantizando un drenaje rápido y eficiente. Conexión de desagües a la red de fontanería de manera segura, evitando filtraciones o obstrucciones futuras. Revisión de la red de fontanería para asegurarnos de que no haya posibles filtraciones o problemas ocultos. Pruebas de funcionamiento para asegurarnos de que el desagüe drene correctamente y sin inconvenientes. Pide tu presupuesto Instalación de electrodomésticos: lavavajillas y lavadoras La instalación correcta de lavavajillas y lavadoras es fundamental para evitar problemas con las conexiones de agua y desagüe. Nuestros fontaneros instalan estos electrodomésticos garantizando que todo funcione de manera segura y eficiente. ¿Cómo realizamos la instalación de lavavajillas y lavadoras? Instalación del electrodoméstico, conectando tanto la red de agua como el desagüe de forma segura. Conexión de agua fría y caliente, asegurando que el lavavajillas o la lavadora funcionen correctamente. Ajuste y nivelación del aparato para evitar movimientos o posibles daños. Verificación de fugas en las conexiones de agua y desagüe. Pruebas de funcionamiento para asegurarnos de que el electrodoméstico funcione perfectamente desde el primer uso. Pide tu presupuesto ¿Por qué confiar en nosotros? Atención rápida 24/7 Servicio urgente y de emergencia. Fontaneros certificados Profesionales, +25 años de experiencia. Pide tu presupuesto Precios competitivos Sin sorpresas, presupuestos claros. Garantía de satisfacción Trabajos con garantía. Pide tu presupuesto Nuestros proveedores Preguntas frecuentes sobre Fontanería General ¿Cuánto tiempo se tarda en instalar un grifo o una conexión de agua en la cocina? La instalación de un grifo o una conexión de agua suele durar entre 30 minutos y 1 hora, dependiendo del tipo de instalación y las condiciones de la cocina. Te garantizamos un servicio rápido y eficiente. ¿Cómo sé si mis desagües necesitan reparación? Si experimentas malos olores, drenaje lento o ruidos extraños, es probable que necesiten atención. También recomendamos una revisión periódica para evitar futuros problemas. ¿Puedo instalar un lavavajillas o una lavadora yo mismo? Si bien es posible hacerlo, no recomendamos que lo hagas sin la ayuda de un fontanero profesional, ya que una instalación incorrecta puede provocar fugas de agua o daños a largo plazo en el sistema hidráulico. ¿Cuánto cuesta instalar un desagüe nuevo para un fregadero o lavavajillas? El coste puede variar dependiendo de la complejidad de la instalación y el tipo de materiales que se necesiten. Te ofrecemos un presupuesto personalizado según tus necesidades específicas. ¿Ofrecen garantía por el trabajo realizado? Sí, todos nuestros trabajos están garantizados. Si experimentas cualquier problema dentro de un plazo que te indiquemos después de la instalación, estaremos encantados de solucionarlo sin coste adicional. ¿Qué hago si tengo una fuga en la cocina fuera de horario? Ofrecemos servicios de emergencia fuera de horario. Si tienes una fuga urgente, no dudes en llamarnos, y nuestros fontaneros se encargarán del problema lo más rápido posible. ¿Necesitas un fontanero en Vigo y alrededores? Atendemos tus urgencias y proyectos. Contacta con nosotros y deja tu fontanería en manos expertas. He leído y acepto la Política de Privacidad Enviar info@fontaneriatambot.es 623 73 77 37 Diseño y desarrollo web by Agencia Cuarto Piso Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferences Preferences The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento de las cookies",
      "headings": [
        "Fontanería para cocinas en Vigo y alrededores",
        "Instalación de grifos y conexiones de agua",
        "Desagües para fregaderos y lavavajillas",
        "Instalación de electrodomésticos: lavavajillas y lavadoras",
        "Preguntas frecuentes sobre Fontanería General"
      ],
      "content_length": 7223
    },
    {
      "description": "Detectamos y reparamos fugas en tuberías, radiadores y techos en Vigo. Servicio rápido y eficaz.",
      "title": "Fugas y Averías en Vigo - Fontanería Tambot",
      "url": "https://fontaneriatambot.es/fugas-y-averias-en-vigo",
      "language": "es",
      "content": "Fugas y Averías en Vigo - Fontanería Tambot Ir al contenido info@fontaneriatambot.es 623 73 77 37 Servicios de Reparación de fugas y averías en Vigo y alrededores Desde la reparación de fugas en tuberías y desagües hasta la localización y sellado de filtraciones en paredes y techos, nos encargamos de solucionar cualquier avería de fontanería para evitar daños mayores. LLÁMANOS AHORA ENVÍANOS UN WHATSAPP Las fugas de agua pueden generar problemas graves en cualquier hogar o negocio, desde aumento en el consumo hasta daños estructurales. Nuestro equipo de fontaneros en Vigo y Pontevedra está especializado en la detección y reparación de fugas en tuberías, radiadores y sistemas de calefacción, asegurando soluciones rápidas, efectivas y duraderas. Reparación de fugas en tuberías de agua potable y desagües Las fugas en tuberías pueden provocar humedades, aumentar el consumo de agua y generar problemas estructurales en viviendas y negocios. Detectarlas y repararlas a tiempo es clave para evitar daños mayores. ¿Cómo realizamos la reparación de fugas en tuberías? Localización precisa de la fuga con equipos de detección avanzados. Evaluación del estado de la tubería para determinar la mejor solución. Reparación o sustitución del tramo afectado para garantizar una instalación segura y duradera. Sellado de juntas y conexiones para evitar nuevas filtraciones. Pruebas de presión para asegurar el correcto funcionamiento de la tubería. Pide tu presupuesto Reparación de fugas en radiadores y sistemas de calefacción Las fugas en radiadores y circuitos de calefacción pueden reducir la eficiencia del sistema y causar daños en suelos y paredes. Una reparación rápida evita pérdidas de calor y optimiza el consumo energético. ¿Cómo solucionamos las fugas en radiadores y calefacción? Inspección detallada para identificar el punto exacto de la fuga. Reparación de juntas y válvulas defectuosas en radiadores. Sellado de fugas en tuberías del circuito de calefacción. Comprobación de la presión del sistema para garantizar un rendimiento óptimo. Purga del circuito para eliminar aire y mejorar la eficiencia del sistema. Pide tu presupuesto Localización y sellado de filtraciones en paredes y techos Las filtraciones pueden ser causadas por tuberías defectuosas, humedades en el edificio o problemas en la instalación de fontanería. Actuar a tiempo evita daños en estructuras y problemas de salud por la aparición de moho. ¿Cómo localizamos y sellamos las filtraciones? Inspección con herramientas especializadas para detectar la causa de la filtración. Reparación o sustitución de tuberías y desagües dañados. Aplicación de tratamientos antihumedad para evitar el deterioro de paredes y techos. Impermeabilización de zonas afectadas para prevenir nuevas filtraciones. Evaluación del estado general de la fontanería para evitar futuros problemas. Pide tu presupuesto ¿Por qué confiar en nosotros? Atención rápida 24/7 Servicio urgente y de emergencia. Fontaneros certificados Profesionales, +25 años de experiencia. Pide tu presupuesto Precios competitivos Sin sorpresas, presupuestos claros. Garantía de satisfacción Trabajos con garantía. Pide tu presupuesto Nuestros proveedores Preguntas frecuentes sobre Fontanería General ¿Cómo sé si tengo una fuga de agua en casa? Algunas señales de fuga incluyen un aumento inesperado en la factura del agua, ruidos en las tuberías, humedades en paredes o suelos y disminución en la presión del agua. ¿Cuánto tarda en repararse una fuga? Depende de la gravedad y localización de la fuga. Las reparaciones menores pueden solucionarse en pocas horas, mientras que fugas ocultas o en sistemas complejos pueden requerir más tiempo. ¿Es necesario romper paredes o suelos para detectar una fuga? Depende de la situación y la ubicación de la fuga. Nuestra primera opción, siempre que sea viable, es resolver el problema sin necesidad de hacer obras. Solo en casos donde no haya otra alternativa realizamos intervenciones en paredes o suelos, minimizando siempre el impacto de la reparación. ¿Puedo solucionar una fuga por mi cuenta? Pequeñas fugas en grifos o tuberías visibles pueden solucionarse temporalmente con selladores, pero se recomienda contar con un profesional para garantizar una reparación duradera y evitar daños mayores. ¿Reparáis fugas en comunidades de vecinos y empresas? Sí, ofrecemos nuestros servicios tanto a particulares como a comunidades de propietarios y negocios, asegurando soluciones efectivas y adaptadas a cada caso. ¿Necesitas un fontanero en Vigo y alrededores? Atendemos tus urgencias y proyectos. Contacta con nosotros y deja tu fontanería en manos expertas. He leído y acepto la Política de Privacidad Enviar info@fontaneriatambot.es 623 73 77 37 Diseño y desarrollo web by Agencia Cuarto Piso Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferences Preferences The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento de las cookies",
      "headings": [
        "Reparación de fugas y averías en Vigo y alrededores",
        "Reparación de fugas en tuberías de agua potable y desagües",
        "Reparación de fugas en radiadores y sistemas de calefacción",
        "Localización y sellado de filtraciones en paredes y techos",
        "Preguntas frecuentes sobre Fontanería General"
      ],
      "content_length": 6464
    },
    {
      "description": "Instalamos y renovamos tuberías en viviendas y negocios en Vigo. Garantía de calidad y durabilidad.",
      "title": "Instalación de tuberías en Vigo - Fontanería Tambot",
      "url": "https://fontaneriatambot.es/instalacion-de-tuberias-en-vigo",
      "language": "es",
      "content": "Instalación de tuberías en Vigo - Fontanería Tambot Ir al contenido info@fontaneriatambot.es 623 73 77 37 Servicios de Instalaciones completas de tuberías en Vigo y alrededores Instalación completa de tuberías y renovación de sistemas antiguos para viviendas y locales comerciales. Nos encargamos de cada detalle para asegurar una distribución de agua óptima y un sistema de desagüe seguro y funcional. LLÁMANOS AHORA ENVÍANOS UN WHATSAPP Un sistema de tuberías en buen estado es esencial para el correcto funcionamiento de cualquier hogar o negocio. Nuestro equipo de fontaneros en Vigo y Pontevedra está especializado en la instalación, sustitución y mantenimiento de tuberías, asegurando materiales de calidad y soluciones adaptadas a cada necesidad. Instalación completa de tuberías en viviendas y locales comerciales Realizamos instalaciones completas de tuberías en viviendas unifamiliares, edificios de apartamentos, oficinas, restaurantes, bares, cafeterías, hoteles, naves industriales, gimnasios, clínicas y cualquier otro tipo de local comercial que requiera una red de suministro de agua y desagüe eficiente. ¿Cómo realizamos la sustitución de tuberías? Planificación del recorrido de las tuberías según las necesidades del espacio. Instalación de tuberías de agua fría y caliente con materiales de alta calidad. Conexión segura a la red de abastecimiento y desagüe. Pruebas de presión y estanqueidad para verificar el correcto funcionamiento del sistema. Aislamiento de tuberías para evitar condensación y mejorar la eficiencia. Pide tu presupuesto Sustitución y renovación de tuberías en viviendas y locales Comerciales Con el tiempo, las tuberías pueden deteriorarse, causando fugas, atascos o pérdida de presión en el suministro de agua. Renovarlas es fundamental para mejorar la seguridad, la calidad del agua y la eficiencia del sistema. ¿Cómo realizamos la sustitución de tuberías? Inspección del estado de la instalación para determinar las zonas afectadas. Retirada de tuberías antiguas y sustitución por materiales más resistentes y duraderos. Mejora del sistema con tuberías de menor diámetro o de mayor capacidad según las necesidades del usuario. Instalación de válvulas de corte y sistemas de protección para evitar futuras averías. Comprobación del correcto flujo de agua y ajuste de presión para garantizar un uso eficiente. Pide tu presupuesto Instalación de desagües y conexiones de agua Los desagües y conexiones de agua son esenciales para el correcto funcionamiento de cualquier instalación de fontanería. Un diseño adecuado evita atascos, filtraciones y problemas de evacuación de aguas residuales. ¿Cómo realizamos la instalación de desagües y conexiones de agua? Diseño y planificación del sistema de evacuación de aguas según la normativa vigente. Instalación de tuberías de desagüe con materiales resistentes a la humedad y los residuos. Conexión segura de fregaderos, sanitarios, electrodomésticos y otros puntos de agua. Colocación de sifones y sistemas de ventilación para evitar malos olores. Pruebas de evacuación para comprobar que el sistema funciona correctamente. Pide tu presupuesto ¿Por qué confiar en nosotros? Atención rápida 24/7 Servicio urgente y de emergencia. Fontaneros certificados Profesionales, +25 años de experiencia. Pide tu presupuesto Precios competitivos Sin sorpresas, presupuestos claros. Garantía de satisfacción Trabajos con garantía. Pide tu presupuesto Nuestros proveedores Preguntas frecuentes sobre Fontanería General ¿Cuándo es recomendable cambiar las tuberías de una vivienda? Si las tuberías son antiguas, presentan fugas frecuentes, cambios en la presión del agua o alteraciones en su color u olor, es recomendable sustituirlas para evitar problemas mayores. ¿Cuánto tiempo tarda la instalación de tuberías en una vivienda? Depende del tamaño de la instalación y la complejidad del trabajo. En reformas completas, la instalación puede tardar entre varios días y una semana, mientras que renovaciones parciales pueden resolverse en menos tiempo. ¿Es necesario hacer obras para sustituir las tuberías? Siempre que sea viable, buscamos soluciones que minimicen la necesidad de hacer obras. Sin embargo, en algunos casos es necesario retirar revestimientos o levantar suelos para acceder a las tuberías antiguas. ¿Qué materiales utilizáis para la instalación de tuberías? Trabajamos con materiales modernos y duraderos seleccionando la opción más adecuada según las necesidades del proyecto. ¿Realizáis instalaciones en locales comerciales? Sí, realizamos instalaciones de tuberías tanto en viviendas como en negocios, adaptándonos a las necesidades de cada cliente y garantizando un sistema eficiente y seguro. ¿Necesitas un fontanero en Vigo y alrededores? Atendemos tus urgencias y proyectos. Contacta con nosotros y deja tu fontanería en manos expertas. He leído y acepto la Política de Privacidad Enviar info@fontaneriatambot.es 623 73 77 37 Diseño y desarrollo web by Agencia Cuarto Piso Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferences Preferences The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento de las cookies",
      "headings": [
        "Instalaciones completas de tuberías en Vigo y alrededores",
        "Instalación completa de tuberías en viviendas y locales comerciales",
        "Sustitución y renovación de tuberías en viviendas y locales Comerciales",
        "Instalación de desagües y conexiones de agua",
        "Preguntas frecuentes sobre Fontanería General"
      ],
      "content_length": 6661
    },
    {
      "description": null,
      "title": "Blog de Fontanería - Fontanería Tambot",
      "url": "https://fontaneriatambot.es/blog-de-fontaneria",
      "language": "es",
      "content": "Blog de Fontanería - Fontanería Tambot Ir al contenido info@fontaneriatambot.es 623 73 77 37 Blog sobre Fontanería Fugas y averías Consejos prácticos de fontanería para prevenir averías en casa Leer más Fontanería Fontanería en Vigo: precios, servicios y cómo elegir al mejor profesional Leer más Fontanería Cómo encontrar un fontanero de confianza en Vigo y alrededores Leer más Fontanería baños Cómo adaptar el baño para personas mayores: consejos esenciales Leer más Fontanería baños ¿Por qué huele mal el desagüe y el inodoro de tu baño? Causas y soluciones Leer más Fugas y averías Cómo detectar fugas de agua en casa antes de que sea tarde Leer más Categorías info@fontaneriatambot.es 623 73 77 37 Diseño y desarrollo web by Agencia Cuarto Piso Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferences Preferences The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento de las cookies",
      "headings": [
        "Blog sobre Fontanería",
        "Consejos prácticos de fontanería para prevenir averías en casa",
        "Fontanería en Vigo: precios, servicios y cómo elegir al mejor profesional",
        "Cómo encontrar un fontanero de confianza en Vigo y alrededores",
        "Cómo adaptar el baño para personas mayores: consejos esenciales",
        "¿Por qué huele mal el desagüe y el inodoro de tu baño? Causas y soluciones",
        "Cómo detectar fugas de agua en casa antes de que sea tarde",
        "Categorías"
      ],
      "content_length": 2443
    },
    {
      "description": null,
      "title": "Aviso Legal y Política de Privacidad - Fontanería Tambot",
      "url": "https://fontaneriatambot.es/aviso-legal-y-politica-de-privacidad",
      "language": "es",
      "content": "Aviso Legal y Política de Privacidad - Fontanería Tambot Ir al contenido info@fontaneriatambot.es 623 73 77 37 Aviso Legal y Política de Privacidad Los datos personales vinculados a esta web respetan las exigencias del Reglamento (UE) 2016/679 del Parlamento Europeo, del Consejo de 27 de abril de 2016 y la LOPDGDD 3/2018 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y demás legislación y normativa vigente en materia de protección de datos. ¿Quién es el Responsable del tratamiento? Cuarto Piso SL CIF:   Dirección: C/ Conde de Torrecedeira 55, Entlo. Of. 1 Vigo (Pontevedra) Correo electrónico:  info@fontaneriatambot.es  ¿A qué destinatarios se comunicarán sus datos? Se comunicarán sus datos a nuestros encargados de tratamiento cuando sea necesario para la correcta prestación de los servicios contratados a los mismos.  ¿Cuáles son sus derechos cuando nos facilita sus datos personales? – Acceso: derecho a obtener confirmación sobre si estamos tratando datos personales suyos o no, a saber, cuáles son, para que se usan, cuanto tiempo se van a guardar, el origen de los mismos y si se han comunicado o se van a comunicar a un tercero. – Rectificación: derecho a solicitar la rectificación de los datos inexactos y a que se completen los datos personales incompletos. – Supresión: derecho a solicitar la supresión de los datos de carácter personal cuando sean inadecuados, excesivos o ya no sean necesarios para los fines para los que fueron recogidos, incluido el derecho al olvido. – Oposición: derecho a oponerse, en determinadas circunstancias, a que se realice el tratamiento de sus datos personales o a solicitar que se cese en el tratamiento. – Limitación del Tratamiento: derecho a solicitar, en las circunstancias establecidas legalmente, que no se traten sus datos más allá de la mera conservación de los mismos. – Portabilidad: derecho a recibir los datos de carácter personal en un formato estructurado, de uso común y lectura mecánica, y poder transmitirlos a otro responsable, siempre que sea técnicamente posible. ¿Tendrá la posibilidad de retirar el consentimiento? Podrá retirar su consentimiento en cualquier momento. Si usted retira el consentimiento, los tratamientos que se hayan realizado antes continuarán siendo válidos. ¿Dónde podrá ejercitar sus derechos? El ejercicio de derechos deberá efectuarse por escrito adjuntando fotocopia de su documento identificativo, y dirigirla a la siguiente dirección C/ Conde de Torrecedeira 55, Entlo. Of. 1 Vigo (Pontevedra) o en www.agenciacuartopiso.com . Para más información: www.agpd.es . ¿Derecho de reclamación ante la Autoridad de Control? En el caso de que no se hayan respetado sus derechos puede presentar una reclamación dirigiéndose por escrito a la Agencia Española de Protección de Datos sita en la calle Jorge Juan, 6-28001-Madrid o utilizar la sede electrónica:  https://sedeagpd.gob . En ambos casos, deberá acompañar la documentación pertinente. info@fontaneriatambot.es 623 73 77 37 Diseño y desarrollo web by Agencia Cuarto Piso Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferences Preferences The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento de las cookies",
      "headings": [
        "Aviso Legal y Política de Privacidad"
      ],
      "content_length": 4809
    },
    {
      "description": null,
      "title": "Política de Cookies - Fontanería Tambot",
      "url": "https://fontaneriatambot.es/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies - Fontanería Tambot Ir al contenido info@fontaneriatambot.es 623 73 77 37 Política de Cookies Esta política de cookies fue actualizada por última vez el 4 de marzo de 2025 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://fontaneriatambot.es (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 6. Cookies usadas Google Fonts Marketing Consent to service google-fonts Uso Usamos Google Fonts para mostrar fuentes web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Fonts . Marketing Nombre Google Fonts API Caducidad nada Función Solicitar la dirección IP del usuario Google reCAPTCHA Marketing Consent to service google-recaptcha Uso Usamos Google reCAPTCHA para prevención de spam. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google reCAPTCHA . Marketing Nombre rc::c Caducidad sesión Función Filtrar solicitudes de bots Nombre rc::b Caducidad sesión Función Filtrar solicitudes de bots Nombre rc::a Caducidad persistente Función Filtrar solicitudes de bots Complianz Funcional Consent to service complianz Uso Usamos Complianz para gestión del consentimiento de cookies. Leer más Compartir datos Estos datos no se comparten con terceros. Para más información, por favor, lee la política de privacidad de Complianz . Funcional Nombre cmplz_functional Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_statistics Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_preferences Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_marketing Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre wpr-hash Caducidad Función Nombre persist:hs-beacon-44cc73fb-7636-4206-b115-c7b33823551b Caducidad Función Nombre elementor Caducidad Función Nombre wistia Caducidad Función Nombre wistia-video-progress-7seqacq2ol Caducidad Función Nombre e_globals Caducidad Función Nombre wistia-video-progress-fj42vucf99 Caducidad Función Nombre wpr-show-sidebar Caducidad Función Nombre wistia-video-progress-j042jylrre Caducidad Función Nombre wistia-video-progress-z1qxl7s2zn Caducidad Función Nombre e_kit-elements-defaults Caducidad Función Nombre persist:hs-beacon-message-44cc73fb-7636-4206-b115-c7b33823551b Caducidad Función Nombre wpEmojiSettingsSupports Caducidad Función Nombre persist:hs-beacon-session-44cc73fb-7636-4206-b115-c7b33823551b Caducidad Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre wp-settings-time-1 Caducidad Función Nombre wp-settings-1 Caducidad Función Nombre _ga Caducidad Función Nombre _ga_0XWQTCQJGL Caducidad Función Nombre wordpress_test_cookie Caducidad Función Nombre wp_lang Caducidad Función Nombre wordpress_logged_in_5e421f470fb64f6a571a0b593591a3d5 Caducidad Función Nombre googlesitekit_1.148.0_7fc6ffa593144d29181347b7c39446e3_modules::analytics-4::report::9b338b1a591d282 Caducidad Función Nombre googlesitekit_1.148.0_7fc6ffa593144d29181347b7c39446e3_modules::search-console::searchanalytics::fa3 Caducidad Función Nombre wp-autosave-1 Caducidad Función Nombre googlesitekit_1.148.0_7fc6ffa593144d29181347b7c39446e3_modules::analytics-4::report::03a9a44ccc26a45 Caducidad Función Nombre googlesitekit_1.148.0_7fc6ffa593144d29181347b7c39446e3_modules::analytics-4::report::b9a4e670b0322ef Caducidad Función Nombre googlesitekit_1.148.0_7fc6ffa593144d29181347b7c39446e3_modules::search-console::searchanalytics::5d4 Caducidad Función Nombre googlesitekit_1.148.0_7fc6ffa593144d29181347b7c39446e3_modules::analytics-4::report::4bbb31b6c029e67 Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: Cuarto Piso SL C/ Conde de Torrecedeira 55 Entlo. Of. 1 España Web: https://fontaneriatambot.es Correo electrónico: info@ ex.com fontaneriatambot.es Número de teléfono: 623737737 Esta política de cookies se ha sincronizado con cookiedatabase.org el 23 de marzo de 2025. info@fontaneriatambot.es 623 73 77 37 Diseño y desarrollo web by Agencia Cuarto Piso",
      "headings": [
        "Política de Cookies",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "Google Fonts",
        "Google reCAPTCHA",
        "Complianz",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 9415
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 57890,
  "crawled_at": "2026-01-28T15:25:46.874523Z"
}