{
  "metadata": {
    "description": "Explora la oferta inmobiliaria más selecta de Galicia con nuestra agencia, presente en Ourense, Vigo y A Coruña. Descubre propiedades únicas y un servicio personalizado para encontrar tu hogar ideal.",
    "title": "CENTRO INMOBILIARIA en Ourense, Vigo, A Coruña",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Explora la oferta inmobiliaria más selecta de Galicia con nuestra agencia, presente en Ourense, Vigo y A Coruña. Descubre propiedades únicas y un servicio personalizado para encontrar tu hogar ideal.",
      "title": "CENTRO INMOBILIARIA en Ourense, Vigo, A Coruña",
      "url": "http://www.inmocentro.es/",
      "language": "es-ES",
      "content": "CENTRO INMOBILIARIA en Ourense, Vigo, A Coruña Saltar a la navegación principal Saltar al contenido principal Vivir en Galicia Encuentra tu rincón favorito de Galicia con Centro Inmobiliaria. OURENSE VIGO A CORUÑA CENTRO INMOBILIARIA: Tu Inmobiliaria de Confianza en Galicia Si estás a punto de zarpar en la aventura de comprar, vender o alquilar en Ourense, Vigo o A Coruña, aquí te presentamos algunas brújulas que nos distinguen en el vasto océano del sector inmobiliario. Conexión Gallega Nuestra presencia en Ourense, Vigo y A Coruña nos permite tener una amplia cobertura y un profundo conocimiento del mercado inmobiliario en Galicia. Estamos aquí para ayudarte a encontrar la propiedad perfecta en la región que amamos. Conocimiento Local Con años de experiencia en el mercado inmobiliario gallego, somos tu socio de confianza para todas tus necesidades inmobiliarias en Galicia. Nuestro equipo de expertos locales está dedicado a ayudarte a tomar la mejor decisión. Servicio Personalizado Nuestro compromiso es ofrecerte un servicio inmobiliario personalizado y de alta calidad. Nos esforzamos por entender tus necesidades y aspiraciones para ayudarte a encontrar tu propiedad o a venderla, con todas las garantías. Emprende Tu Viaje Inmobiliario con CENTRO INMOBILIARIA Te invitamos a visitar nuestras oficinas en Ourense, Vigo y A Coruña para experimentar de primera mano la pasión y el compromiso que ponemos en cada transacción inmobiliaria. Si prefieres explorar desde la comodidad de tu hogar, nuestro buscador online de viviendas y locales te permitirá descubrir la diversidad y calidad de las propiedades que ofrecemos en estas vibrantes ciudades gallegas. Lo que dicen nuestros Clientes Descubre por qué Inmobiliaria Centro es el socio de confianza para comprar, vender o alquilar tu próxima propiedad. Publicado en Fernando Gavilanes Buenos profesionales Publicado en Maria Victoria Me gestionaron el alquiler de mi apartamento con seriedad, sinceridad, rapidez y profesionalidad, facilitándome e informándome de todos los trámites a seguir, con los mejores consejos. Lucía un amor, y Ramón el propietario seriedad y eficiencia absoluta. Cuando confías tu vivienda, compensa por encima de todo dirigirte a los mejores. Mil gracias por todo. Publicado en Gonzalo Galiño Gonzalez Una inmobiliaria de profesionales, personalmente me vi con Monica una persona amable y seria siempre a disposición, si un día vuelvo a Orense mi inmobiliaria se donde encontrarla, y la recomendaría. Publicado en Dominika Chodysz Great experience, super nice people. Gracias a Manuel por ensenarnos el piso y a Lucia por hacer todas las gestiones. Ourense Rúa Valle Inclán 10 bajo 32003 Ourense tel: 988 39 27 02 Llamar Email Vigo Rúa de Venezuela 45 36203 Vigo, Pontevedra tel: 986 22 43 71 Llamar Email A Coruña Calle Emilia Pardo Bazán 1 15004 A Coruña tel: 981 06 60 66 Llamar Email Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Política de cookies Powered by  Cumplimiento de las cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Vivir en Galicia",
        "Encuentra tu rincón favorito de Galicia con Centro Inmobiliaria.",
        "CENTRO INMOBILIARIA: Tu Inmobiliaria de Confianza en Galicia",
        "Conexión Gallega",
        "Conocimiento Local",
        "Servicio Personalizado",
        "Emprende Tu Viaje Inmobiliario con CENTRO INMOBILIARIA",
        "Lo que dicen nuestros Clientes",
        "Ourense",
        "Vigo",
        "A Coruña"
      ],
      "content_length": 3717
    },
    {
      "description": null,
      "title": "inmuebles",
      "url": "http://www.inmocentro.es/inmueble",
      "language": "es-ES",
      "content": "﻿ inmuebles Saltar a la navegación principal Saltar al contenido principal Propiedades en Centro Inmobiliaria Compra y alquiler Compra Alquiler Todos los inmuebles Casas Pisos Comercial Terrenos Garajes Edificios Todas las provincias A Coruña Lugo Ourense Pontevedra Todas las poblaciones A Cañiza A Coruña A Estrada A Guarda A Merca A Peroxa Abegondo Allariz Amoeiro Ares Arteixo Baiona Baixa Limia Barbadás Barco de Valdeorras Beariz Bergondo Betanzos Boqueixon Cabanas Camariñas Cambados Cambeo Cambre Cangas Carballiño Carballo Castrelo de Miño Castro Caldelas Castro de Beiro Cea Ceboliño Cee Celanova Cenlle Cerceda Coles Cotobade Covelo Culleredo Esgos Ferrol Gondomar Lalin Laracha Laza Leiro Lugo Maceda Marín Maside Miño Moaña Mondariz Moraña Mos Muros Narón Nigrán Nogueira de Ramuín O Porriño Oia Oleiros Ordenes Ourense Paderne de Allariz Parada do Sil Pereiro de Aguiar Pobra do Caramiñal Poio Pontevedra Ramirás Ribadavia Sada Salceda de Caselas Salnés San Cibrao - Soutopenedo San Cibrao das Viñas San Miguel do Campo Santa Cruz de Arrabaldo Santiago de Compostela Sanxenxo Sarria Taboadela Tamallancos Teo Todo Pontevedra Toén Tomiño Verin Vigo Vilaboa Vilamarín Vilar de Barrio Villagarcía de Arosa Vimianzo Xinzo Xinzo de Limia Xunqueira de Espadañedo xunqueria de ambía Todas las zonas A Cañiza Agra del Orzan Castros Centro Ciudad Escolar Cuatro Caminos Eiris La Grela Los Mallos Los Rosales Mesoiro Monelos Montealto Palavea Paseo Puentes-Sta Margarita Riazor Ronda de Outeiro Sagrada Familia Someso-Matogrande Vioño Zalaeta A Estrada A Guarda A Merca A Peroxa Abegondo Allariz Amoeiro Ares Pastoriza Baiona Baixa Limia Barbadás Piñor Valenzá Barco de Valdeorras Beariz Bergondo Guisamo Betanzos Boqueixon Cabanas Camariñas Cambados Cambeo El Temple Polígono Espíritu Santo San Lourenzo de Meixigo Cangas Carballiño Carballo Castrelo de Miño Castro Caldelas Castro de Beiro Cea Ceboliño Cee Celanova Barbantes Cerceda Coles Cotobade Covelo Culleredo Fonteculler Esgos Ferrol Gondomar Lalín Laracha Laza Leiro Lugo Todo Lugo Maceda Marín Maside Miño Moaña Mondariz Moraña Mos Muros Narón Nigrán Nogueira de Ramuín O Porriño Oia Mera Oleiros Perillo Santa Cristina Santa Cruz Ordenes Barrocanes Cabeza de Vaca Carballeira Casco Histórico Centro Couto Cudeiro Lagunas Mariñamansa Milagrosa O Pino Oira Palmés Polvorin Posío Puente Rairo Residencia San Francisco Seixalbo Veintiuno Velle Vilar de Astres Viso Vistahermosa Paderne de Allariz Parada do Sil Pereiro de Aguiar Pobra do Caramiñal Poio Pontevedra capital Ramirás Ribadavia Carnoedo Meirás Sada Salceda de Caselas Salnés San Cibrao - Soutopenedo Piñeiral San Cibrao das Viñas San Miguel do Campo Santa Cruz de Arrabaldo Santiago de Compostela Portonovo Sanxenxo Sarria Taboadela Tamallancos Teo Todo Pontevedra Toén Tomiño Verin Alcabre - Navia - Comesaña Calvario Casco Urbano Coruxo - Oia - Saiáns Lavadores Matamá - Beade - Bembrive - Valádares - Zamáns Sardoma - Castrelos Teis Vilaboa Vilamarín Vilar de Barrio Villagarcía de Arosa vimianzo Xinzo Sandias Xunqueira de Espadañedo xunqueira de ambía Garaje Con terreno Ascensor Trastero Terraza Muebles Calefacción Piscina Sin barreras arquitectónicas Obra nueva búsqueda avanzada » ref:13083 Venta Casco Urbano Vigo | 475.000 € 90m 2 2 2 saber más ref:13083 Venta Casco Urbano Vigo | 475.000 € 90m 2 2 2 saber más ref:01666 GRAN PISO EN EL CENTRO Ourense | 410.000 € 230m 2 4 3 saber más ref:13297 Piso Pizarro Vigo | 820 €/mes 80m 2 2 2 saber más ref:13297 Piso Pizarro Vigo | 820 €/mes 80m 2 2 2 saber más ref:13295 OPORTUNIDAD ÚNICA: Local Diáfano de 77m² con Gran Escaparate Vigo | 70.010 € 77m 2 saber más ref:13294 RUA DO PASEO Ourense | 6.000 €/mes 240m 2 saber más ref:12942 Local Aragón Vigo | 114.000 € 215m 2 saber más ref:06363 Alquiler temporal apartamento en el centro de A Coruña A Coruña | 750 €/mes 41m 2 1 1 saber más ref:13292 PISO ZONA VALENZÁ Barbadás | 145.000 € 90m 2 3 2 saber más ref:13291 CONCORDIA Ourense | 2.900 €/mes 200m 2 1 saber más ref:10843 LOCAL EN SAGRADA FAMILA A Coruña | 160.000 € 219m 2 saber más ref:13290 Piso con garaje Ourense | 700 €/mes 85m 2 3 1 saber más ref:12362 COUTO Ourense | 875 €/mes 100m 2 3 2 saber más ref:04800 IMPRESIONANTE VIVIENDA EN LA PLAZA DE COMPOSTELA Vigo | 530.000 € 119m 2 3 2 saber más ref:13287 Chalet a estrenar con piscina A Merca | 310.000 € 170m 2 3 3 saber más ref:13289 SAN CIBRAO DAS VIÑAS San Cibrao das Viñas | 1.300.000 € 2100m 2 saber más ref:13285 Local Calle Venezuela Vigo | 570.416 € 247m 2 2 saber más Centro de A Coruña ref:13282 Piso con vistas al mar en pleno centro A Coruña | 2.500.000 € 400m 2 5 5 saber más ref:13085 Casco Vello Vigo | 152.500 € 100m 2 saber más ref:13284 Venta Centro Ourense | 450.000 € 100m 2 4 3 saber más ref:12969 Finca Zona de Patos Nigrán | 38.000 € 200m 2 saber más ref:13255 MENDE LONIA Ourense | 160.000 € 220m 2 5 2 saber más ref:07960 PLAZA DO COUTO Ourense | 700 €/mes 60m 2 2 2 saber más 1 2 3 4 … 38 39 40 siguiente » Contactános. ¿Te interesa esta propiedad? Queremos ayudarte a conocer todos los detalles. Completa el formulario para recibir más información. Dar el primer paso hacia tu nuevo hogar o negocio podría ser más fácil de lo que piensas. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Política de cookies Powered by  Cumplimiento de las cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Propiedades en Centro Inmobiliaria",
        "Venta Casco Urbano",
        "Venta Casco Urbano",
        "GRAN PISO EN EL CENTRO",
        "Piso Pizarro",
        "Piso Pizarro",
        "OPORTUNIDAD ÚNICA: Local Diáfano de 77m² con Gran Escaparate",
        "RUA DO PASEO",
        "Local Aragón",
        "Alquiler temporal apartamento en el centro de A Coruña",
        "PISO ZONA VALENZÁ",
        "CONCORDIA",
        "LOCAL EN SAGRADA FAMILA",
        "Piso con garaje",
        "COUTO",
        "IMPRESIONANTE VIVIENDA EN LA PLAZA DE COMPOSTELA",
        "Chalet a estrenar con piscina",
        "SAN CIBRAO DAS VIÑAS",
        "Local Calle Venezuela",
        "Piso con vistas al mar en pleno centro"
      ],
      "content_length": 6046
    },
    {
      "description": null,
      "title": "Aviso legal",
      "url": "http://www.inmocentro.es/aviso-legal",
      "language": "es-ES",
      "content": "﻿ Aviso legal Saltar a la navegación principal Saltar al contenido principal Aviso legal Información general del sitio web Denominación Social: Probur Orense, S.L.U. Nombre Comercial: Centro Inmobiliaria Dirección: C/Cardenal Quiroga, 22 Bajo, 32003 Ourense CIF: B09461062 Teléfono: 988 392 702 Email: administracion@inmocentro.es Nombre de dominio: www.inmocentro.es Condiciones generales de uso El prestador, responsable del sitio web, pone a disposición de los usuarios el presente documento con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSI-CE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso del sitio web. 1. Usuarios. El acceso a la página web atribuye a quien lo realiza la condición de usuario, aceptando, desde ese mismo momento, plenamente y sin reserva alguna, las presentes Condiciones Generales. 2. Uso del sitio web. El usuario se compromete a utilizar el sitio web y sus servicios y contenidos sin contravenir la legislación vigente, la buena fe, los usos generalmente aceptados y el orden público. Asimismo, queda prohibido el uso del sitio web con fines ilícitos o lesivos contra CENTRO INMOBILIARIA o terceros, o que pudieran causar perjuicio o impedir el normal funcionamiento del sitio web. 3. Responsabilidad del usuario. El uso del sitio web se realiza bajo la única y exclusiva responsabilidad del usuario. Dicha responsabilidad se extenderá al uso, por parte del usuario o de cualquier tercero, de contraseñas o similares asignadas para el acceso al sitio web, así como a cualquiera de sus servicios. Sin perjuicio de lo anterior, CENTRO INMOBILIARIA, se reserva el derecho a denegar en cualquier momento y sin necesidad de aviso previo, el acceso al sitio web a aquellos usuarios que incumplan estas condiciones generales. 4. Reserva de derechos. CENTRO INMOBILIARIA se reserva la facultad de modificar unilateralmente y sin previo aviso, siempre que lo considere oportuno, la estructura y diseño del sitio web, así como de modificar o eliminar los servicios, los contenidos y las condiciones de acceso y/o uso del sitio web. CENTRO INMOBILIARIA se reserva el derecho para interrumpir, suspender o terminar la prestación del servicio del sitio web o de cualquiera de los servicios que lo integran. 5. Exclusión de garantías y responsabilidad. CENTRO INMOBILIARIA no otorga ninguna garantía ni se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran traer causa de: La falta de disponibilidad, mantenimiento y efectivo funcionamiento del sitio web y/o de sus servicios o contenidos. La falta de utilidad, adecuación o validez del sitio web y/o de sus servicios o contenidos para satisfacer necesidades, actividades o resultados concretos o expectativas de los usuarios. La existencia de virus, programas maliciosos o lesivos en los contenidos. El uso ilícito, negligente, fraudulento, contrario a las presentes Condiciones Generales, a la buena fe, a los usos generalmente aceptados o al orden público, del sitio web, sus servicios o contenidos, por parte del usuario. El incumplimiento por parte de terceros de sus obligaciones o compromisos en relación con los servicios prestados a los usuarios a través del sitio web. 6. Política de enlaces. 6.1. Las personas o entidades que pretendan realizar o realicen un hiperenlace desde una página web de otro portal de internet a cualquiera de las páginas web de www.inmocentro.es, deberán someterse a las siguientes condiciones: No se permite la reproducción total o parcial de ninguno de los servicios ni contenidos del sitio web, sin la previa autorización expresa de CENTRO INMOBILIARIA No se establecerán deep-links, ni enlaces IMG o de imagen, ni frames con las páginas de www.inmocentro.es, sin la previa autorización expresa de CENTRO INMOBILIARIA No se incluirá ninguna manifestación falsa, inexacta o incorrecta sobre las páginas de www.inmocentro.es, ni sobre los servicios o contenidos del mismo. Salvo aquellos signos que formen parte del hipervínculo, la página web en la que se establezca no contendrá ninguna marca, nombre comercial, rótulo de establecimiento, denominación, logotipo, eslogan u otros signos distintivos pertenecientes a CENTRO INMOBILIARIA, salvo autorización expresa de ésta. El establecimiento del hipervínculo no implicará la existencia de relaciones entre CENTRO INMOBILIARIA y el titular de la página web o del portal desde el cual se realice, ni el conocimiento y aceptación de CENTRO INMOBILIARIA de los servicios y contenidos ofrecidos en dicha página web o portal. CENTRO INMOBILIARIA no será responsable de los contenidos o servicios puestos a disposición del público en la página web o portal desde el cual se realice el hipervínculo, ni de las informaciones y manifestaciones incluidas en los mismos. 6.2. EL sitio web www.inmocentro.es pone a disposición del usuario conexiones y enlaces a otros sitios web gestionados y controlados por terceros. Dichos enlaces tienen como exclusiva función la de facilitar a los usuarios la búsqueda de información, contenidos y servicios en internet, sin que en ningún caso pueda considerarse una sugerencia, recomendación o invitación para la visita de los mismos. CENTRO INMOBILIARIA no comercializa, ni dirige, ni controla previamente, ni hace propios los contenidos, servicios, informaciones y manifestaciones disponibles en dichos sitios web. CENTRO INMOBILIARIA no asume ningún tipo de responsabilidad, ni siquiera de forma indirecta o subsidiaria, por los daños y perjuicios de toda clase que pudieran derivarse del acceso, mantenimiento, uso, calidad, licitud, fiabilidad y utilidad de los contenidos, informaciones, comunicaciones, opiniones, manifestaciones, productos y servicios existentes u ofrecidos en los sitios web no gestionados por CENTRO INMOBILIARIA y que resulten accesibles a través del sitio web www.inmocentro.es. 7. Propiedad intelectual e industrial. Los textos, imágenes, logos, signos distintivos, sonidos, animaciones, vídeos, códigos fuente y resto de contenidos incluidos en este sitio web son propiedad de CENTRO INMOBILIARIA, o éste dispone en su caso del derecho de uso y explotación de los mismos, y en tal sentido se erigen como obras protegidas por la legislación de propiedad intelectual e industrial vigentes. Cualquier transmisión, distribución, reproducción o almacenamiento, total o parcial, realizados con ánimo de lucro o fines comerciales, de los contenidos almacenados en este sitio web, queda expresamente prohibido, salvo previo y expreso consentimiento del titular de los derechos. A los efectos de preservar los posibles derechos de propiedad intelectual o industrial, en el caso de que cualquier usuario o un tercero considere que se ha producido una violación de sus legítimos derechos por la introducción de un determinado contenido en el sitio web, deberá notificar dicha circunstancia a CENTRO INMOBILIARIA, mediante correo electrónico a la dirección administracion@inmocentro.es indicando: Datos personales del interesado, titular de los derechos presuntamente infringidos. Si la reclamación la presenta un tercero distinto del interesado, deberá indicar la representación con la que actúa. Indicación de los contenidos protegidos por los derechos de propiedad intelectual o industrial, y su ubicación en el sitio web. Acreditación de los citados derechos de propiedad intelectual o industrial. Declaración expresa en la que el interesado se responsabiliza de la veracidad de las informaciones facilitadas en la notificación. La legitimidad de los derechos de propiedad intelectual o industrial correspondientes a los contenidos aportados por terceros es de la exclusiva responsabilidad de los mismos. El acceso a este sitio web no otorga al usuario ningún derecho, ni titularidad sobre los derechos de propiedad intelectual e industrial de los elementos corporativos. 8. Política de privacidad y protección de datos de carácter personal. CENTRO INMOBILIARIA podría recabar mediante formularios del sitio web, datos personales e información del usuario para su almacenamiento y/o utilización. Los datos facilitados por el usuario se incorporarán a un fichero titularidad de CENTRO INMOBILIARIA En cada uno de los formularios en los que se recaben datos de carácter personal el usuario recibirá de CENTRO INMOBILIARIA información detallada sobre el tratamiento, su finalidad, el uso de datos, el carácter obligatorio o facultativo de sus respuestas, las consecuencias de la negativa a proporcionarlos y, en general, de todas las menciones requeridas por la legislación aplicable en materia de protección de datos de carácter personal, las cuales, en todo caso, deberán ser aceptadas expresamente por el usuario. CENTRO INMOBILIARIA se compromete a tratar los datos de carácter personal del usuario de conformidad con lo establecido en la legislación vigente en materia de protección de datos. CENTRO INMOBILIARIA informa al usuario de que puede ejercitar los derechos de acceso, rectificación, cancelación u oposición, de los datos facilitados, dirigiéndose por escrito a la dirección postal o electrónica facilitada en la cabecera de este aviso legal. En relación con los datos personales de menores de 14 años, CENTRO INMOBILIARIA no dirige sus contenidos Web a este público y por tanto no utilizará estos datos para fines inadecuados, además en cualquier caso, ante una solicitud de los mismos, CENTRO INMOBILIARIA facilitará a los padres o tutores la posibilidad de que puedan ejercer los derechos de acceso, cancelación, rectificación y oposición de los datos de sus hijos o tutelados y en su caso animará a los menores a que consulten con ellos antes de proporcionar datos. El usuario se compromete a mantener los datos proporcionados a CENTRO INMOBILIARIA debidamente actualizados. El usuario será responsable de los daños y perjuicios que CENTRO INMOBILIARIA o terceros pudi",
      "headings": [
        "Aviso legal",
        "Información general del sitio web",
        "Condiciones generales de uso",
        "1. Usuarios.",
        "2. Uso del sitio web.",
        "3. Responsabilidad del usuario.",
        "4. Reserva de derechos.",
        "5. Exclusión de garantías y responsabilidad.",
        "6. Política de enlaces.",
        "7. Propiedad intelectual e industrial.",
        "8. Política de privacidad y protección de datos de carácter personal.",
        "9. Uso de cookies",
        "10. Legislación aplicable y Jurisdicción."
      ],
      "content_length": 18055
    },
    {
      "description": null,
      "title": "Política de cookies",
      "url": "http://www.inmocentro.es/politica-de-cookies",
      "language": "es-ES",
      "content": "﻿ Política de cookies Saltar a la navegación principal Saltar al contenido principal Política de cookies Una cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a las páginas web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. Cookies técnicas:  Son aquéllas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales. Cookies de personalización:  Son aquéllas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc. Cookies de análisis:  Son aquéllas que permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Cookies publicitarias:  Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado en base a criterios como el contenido editado o la frecuencia en la que se muestran los anuncios. Cookies de publicidad comportamental:  Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado. Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. Cómo bloquear o eliminar las cookies instaladas en su equipo Si usted prefiere no habilitar las cookies, puede bloquearlas o eliminarlas en su navegador: como administrar cookies en MOZILLA FIREFOX como administrar cookies en GOOGLE CHROME como administrar cookies en INTERNET EXPLORER como administrar cookies en SAFARI como administrar cookies en OPERA Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Política de cookies Powered by  Cumplimiento de las cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Política de cookies"
      ],
      "content_length": 4100
    },
    {
      "description": null,
      "title": "Política y claúsula de privacidad",
      "url": "http://www.inmocentro.es/privacidad",
      "language": "es-ES",
      "content": "﻿ Política y claúsula de privacidad Saltar a la navegación principal Saltar al contenido principal Política y claúsula de privacidad De acuerdo con lo establecido por la normativa de Protección de Datos de Carácter Personal, le informamos que está facilitando sus datos de carácter personal al Responsable de Tratamiento: CENTRO INMOBILIARIA (en adelante LA ENTIDAD), con dirección en C/Cardenal Quiroga, 22 Bajo, 32003 Ourense y correo electrónico administracion@inmocentro.es. 1. Finalidad del tratamiento Los datos recopilados serán únicamente los detallados en el formulario de contacto, así como aquellos que usted mismo nos facilite en el apartado “Comentarios”. La ENTIDAD podrá tratar sus datos de carácter personal de acuerdo con las siguientes finalidades: Gestionar su navegación a través del Sitio Web. Gestionar el servicio de Atención al Cliente, para dar respuesta a las dudas, quejas, comentarios o inquietudes que pueda tener relativas a la información incluida en el Sitio Web, así como cualesquiera otras consultas que pueda tener. Tratar tus datos con fines comerciales, siempre que haya consentido el pertinente tratamiento de datos personales. Para darnos consentimiento para enviarle información sobre nuestros servicios, tendrá que marcar la casilla “Sí, deseo recibir información comercial”. De lo contrario, no podremos utilizar sus datos personales con este fin. Gestionar el cumplimiento, mantenimiento, desarrollo y control de cualesquiera relaciones que la ENTIDAD mantenga con usted. El hecho de no facilitar cierta información señalada como obligatoria, puede conllevar que no sea posible gestionar su petición a través del formulario de contacto. En el caso de que nos aporte Datos Personales de terceros, usted se responsabiliza de haber informado y haber obtenido el consentimiento de estos para ser aportados con las finalidades indicadas en los apartados correspondientes de la presente Política de Privacidad y Cookies. 2. Legitimación del tratamiento de sus datos de carácter personal La legitimación se basa en el consentimiento que usted nos otorga al clicar el botón “ACEPTO LA POLÍTICA DE PROTECCIÓN DE DATOS”. 3. Destinatarios de cesiones No cederemos sus datos a terceros. 4. Derechos Por último, le informamos de sus derechos en materia de protección de datos. Derecho a solicitar el acceso a sus datos personales. Derecho a solicitar su rectificación o supresión (derecho al olvido). Derecho a solicitar la limitación de su tratamiento, y a oponerse al tratamiento. Derecho a la portabilidad de los datos. Derecho a la retirada de consentimiento. Para ejercer sus derechos no tiene más que realizar una solicitud por escrito y acompañarla de una copia de su DNI. CENTRO INMOBILIARIA dispone de formularios adecuados al respecto. No tiene más que solicitarlos o bien presentar su propio escrito en administracion@inmocentro.es 5. Medidas de seguridad CENTRO INMOBILIARIA tiene implantadas las medidas técnicas y organizativas necesarias para garantizar la seguridad de sus datos de carácter personal y evitar su alteración, la pérdida y el tratamiento y/o el acceso no autorizado, teniendo en cuenta el estado de la tecnología, la naturaleza de los datos almacenados y los riesgos provenientes de la acción humana o del medio físico y natural a que están expuestas. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Política de cookies Powered by  Cumplimiento de las cookies del RGPD Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Activar todo Rechazar todo Guardar cambios",
      "headings": [
        "Política y claúsula de privacidad",
        "1. Finalidad del tratamiento",
        "2. Legitimación del tratamiento de sus datos de carácter personal",
        "3. Destinatarios de cesiones",
        "4. Derechos",
        "5. Medidas de seguridad"
      ],
      "content_length": 4146
    }
  ],
  "pages_crawled": 5,
  "has_english_version": false,
  "total_content_length": 36064,
  "crawled_at": "2026-01-28T15:08:49.071360Z"
}