{
  "metadata": {
    "description": "Somos un despacho de abogados multidisciplinar, especialistas en distintas áreas jurídicas.Ofrecemos un asesoramiento integral en cualquier problema jurídico",
    "title": "Abogado en Santiago de Compostela - Iuris Compostela Abogados &ndash; Iuris Compostela AbogadosJoinchat",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos un despacho de abogados multidisciplinar, especialistas en distintas áreas jurídicas.Ofrecemos un asesoramiento integral en cualquier problema jurídico",
      "title": "Abogado en Santiago de Compostela - Iuris Compostela Abogados &ndash; Iuris Compostela AbogadosJoinchat",
      "url": "https://iuriscompostela.com/",
      "language": "es",
      "content": "Abogado en Santiago de Compostela - Iuris Compostela Abogados &ndash; Iuris Compostela Abogados Saltar al contenido Abogado en Santiago de Compostela Somos un despacho de abogados multidisciplinar, especialistas en distintas áreas jurídicas. Ofrecemos un asesoramiento integral en cualquier problema jurídico que se le plantee. Servicios Contactar Servicio de Abogado en Santiago de Compostela Derecho penal El Derecho Penal estudia las acciones punibles por la ley, es decir que según la ley vigente y una vez probadas, recaerían en una pena, ya sea económica o de cárcel. Derecho Administrativo y tributario Esta rama del derecho se encarga de estudiar los casos relacionados con la Administración del Estado y el Fisco, es decir, impuestos y otras tributaciones. Derecho civil El Derecho Civil se encarga de regular las relaciones personales o patrimoniales (de bienes) entre personas físicas o jurídicas. Derecho de familia Se le llama Derecho Familiar al conjunto de leyes y normas que tienen que ver con la unión o separación de pareja, custodia de hijos y disputas de bienes conyugales. Derecho laboral El Derecho laboral se encarga de la defensa de los intereses de empleados o empresas ante un abuso o una denuncia por motivos que atañen al empleo. Derecho de circulación y seguros Es el que recoge la defensa de multas de tráfico y las disputas con aseguradoras por motivos de accidentes de tráfico o denuncias. Extranjería En nuestro despacho asesoramos y tramitamos todas las autorizaciones y procedimientos de Extranjería, adaptados a la normativa vigente y a las últimas reformas legales. Primera Reunión Estudio del asunto y dictamen de viabilidad. Información permanente Información personalizada sobre la evolución del asunto. Absoluta confidencialidad. Profesionales externos Colaboración con peritos médicos, arquitectos y expertos tributarios. Bufete de Abogados en Santiago de Compostela Nuestro Despacho de abogados cuenta con una enorme experiencia, llevando casos en Santiago de Compostela y alrededores desde hace más de 20 años, siendo previamente el despacho Giuris Trex y convirtiéndose en Iuris Compostela en el 2015. Entre los clientes del Bufete se encuentran personas físicas, autónomos, empresas, asociaciones… Estamos seguros de poder ofrecerle asesoría y defensa de sus intereses. El equipo de Iuris Compostela Irene Gómez Rodríguez Licenciada por la Universidad de Vigo en Derecho económico-empresarial. Especialista en derecho penal y administrativo. Especializada en asesoramiento jurídico a cooperativas. Años de experiencia en extranjería e inmigración: concesión de nacionalidad, permiso de residencia y revocación de orden de expulsión. Curso de experto en derecho de familia y sucesiones. Curso en violencia sobre la mujer. Colegiada 2770 del Ilustre Colegio de Abogados de Santiago de Compostela. irenegomez@iuriscompostela.com Paula Quintela Pais Licenciada en Derecho por la Universidad de Santiago de Compostela. Especialidad en Derecho Laboral. Mediadora civil y mercantil. Curso sobre Contratación Pública. Curso de Derecho Urbanístico y Ordenación del Territorio. Curso de experto en Derecho de Familia y Sucesiones. Número de colegiada 2341 Ilustre Colegio de Abogados de Santiago de Compostela. paula.quintela.pais@gmail.com María Jesús García Arias Licenciada en Derecho por la Universidad de Oviedo con Máster Universitario en Derecho Judicial. Especialista en familia y sucesiones, contratación, responsabilidad civil, seguros, arrendamientos, derecho civil de Galicia, derecho administrativo y Derecho Penal. Contador Partidor Judicial. Número de colegiada 927 del Ilustre Colegio de Abogados de Santiago de Compostela. mariajesgar@hotmail.com Nuestra Filosofía Sin duda, el éxito profesional se basa no solo en el conocimiento de las continuas reformas legislativas en constante modificación, sino también en la cercanía personal con nuestros clientes, que provoca resoluciones judiciales y extrajudiciales favorables para la parte que defiende. La cercanía con el cliente y profesionalidad, son nuestras herramientas; y la satisfacción, nuestro principal objetivo. TE ASESORAMOS Podrás contactar con nosotros para cualquier cuestión que desees. contactar donde estamos Iuris Compostela Abogados Correo electrónico: Iuriscompostela@gmail.com Dirección: Rúa dos Concheiros 45, 3ºD Santiago de Compostela , A Coruña 15703 Horas: lunes, martes, miércoles, jueves, viernes 10:00 – 14:00 lunes, martes, miércoles, jueves 17:00 – 20:00 Servicio al cliente: +34 981 558 892 contactar Servicios Equipo Blog Jurídico Contactar Iuriscompostela@gmail.com 981 55 88 92 698 16 79 43 © 2026 Iuris Compostela. Todos los derechos reservados. Privacidad Cookies Gestionar el Consentimiento de las Cookies Este sitio web utiliza cookies propias y de terceros. Puedes aceptar o rechazar su uso siempre que lo desees. Más información en nuestra Funcional Funcional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferencias Preferencias The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegado Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Abogado en Santiago de Compostela",
        "Servicio de Abogado en Santiago de Compostela",
        "Derecho penal",
        "Derecho Administrativo y tributario",
        "Derecho civil",
        "Derecho de familia",
        "Derecho laboral",
        "Derecho de circulación y seguros",
        "Extranjería",
        "Bufete de Abogados en Santiago de Compostela",
        "El equipo de Iuris Compostela",
        "Irene Gómez Rodríguez",
        "Paula Quintela Pais",
        "María Jesús García Arias",
        "Nuestra Filosofía",
        "donde estamos"
      ],
      "content_length": 6311
    },
    {
      "description": null,
      "title": "Blog de abogacía &ndash; Iuris Compostela AbogadosJoinchat",
      "url": "https://iuriscompostela.com/abogados",
      "language": "es",
      "content": "Blog de abogacía &ndash; Iuris Compostela Abogados Saltar al contenido Noticias sobre derecho Despacho en Santiago de Compostela especializado en Regularización extraordinaria de personas extranjeras en situación irregular. Desde este despacho llevamos años trabajando en trámites de extranjería … Leer más La Sala de lo Social del Tribunal Supremo afirma la calificación como despido del cese del personal laboral fundado en la ocupación de la plaza … Leer más Reclama con nosotros tu indemnización por la aplicación del «Cártel de Coches». Tras la reciente sentencia del Tribunal Supremo las principales compañías fabricantes de vehículos que … Leer más El permiso retribuido y recuperable es una «medida excepcional» aprobada por el Gobierno el domingo 20 de marzo de 202 mediante el RD 463/2020 para hacer frente a … Leer más En esta entrada queremos explicar en qué consiste el ERTE que tanto se repite estos días en los medios de comunicación. El parón en la … Leer más contactar Servicios Equipo Blog Jurídico Contactar Iuriscompostela@gmail.com 981 55 88 92 698 16 79 43 © 2026 Iuris Compostela. Todos los derechos reservados. Privacidad Cookies Gestionar el Consentimiento de las Cookies Este sitio web utiliza cookies propias y de terceros. Puedes aceptar o rechazar su uso siempre que lo desees. Más información en nuestra Funcional Funcional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferencias Preferencias The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegado Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Noticias sobre derecho",
        "Abogado Regularización de extranjeros Santiago",
        "Eres personal laboral indefinido de la Administración y has sido cesado?",
        "Reclamación de indemnización por «CÁRTEL DE COCHES»",
        "Permiso Retribuido Recuperable (PRR) RDLey 10/2020 ¿Cómo funciona?",
        "Expediente de Regulación de Empleo Temporal, ¿qué es y cómo funciona?"
      ],
      "content_length": 2763
    },
    {
      "description": null,
      "title": "Contactar &ndash; Iuris Compostela AbogadosJoinchat",
      "url": "https://iuriscompostela.com/contactar",
      "language": "es",
      "content": "Contactar &ndash; Iuris Compostela Abogados Saltar al contenido Contactar Phone Este campo es un campo de validación y debe quedar sin cambios. Nombre completo * Nombre Correo electrónico * Número de contacto (opcional) Resuma el motivo de su consulta y cuando podría acudir * Horario: de lunes a viernes entre las 10:00 y las 14:00 o entre las 17:00 y las 20:00 Sin nombre * Acepto la política de privacidad Responsable: IURIS COMPOSTELA ABOGADOS S.L.P Finalidad: Atender su solicitud de contacto y/o registro Legitimización: Al remitirnos su consulta consideramos que estamos legitimados para tratar sus datos. Destinatarios: No hay cesiones de datos Derechos: Puede oponerse al tratamiento de sus datos y ejercitar el resto de derechos consultando la información adicional Información adicional: Para más información, consulte nuestro AVISO LEGAL . contactar Servicios Equipo Blog Jurídico Contactar Iuriscompostela@gmail.com 981 55 88 92 698 16 79 43 © 2026 Iuris Compostela. Todos los derechos reservados. Privacidad Cookies Gestionar el Consentimiento de las Cookies Este sitio web utiliza cookies propias y de terceros. Puedes aceptar o rechazar su uso siempre que lo desees. Más información en nuestra Funcional Funcional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferencias Preferencias The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegado Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Contactar"
      ],
      "content_length": 2639
    },
    {
      "description": "El Derecho Penal estudia las acciones punibles por la ley, es decir que según la ley vigente y una vez probadas, recaerían en una pena, ya sea económica o de",
      "title": "Derecho Penal &ndash; Iuris Compostela AbogadosJoinchat",
      "url": "https://iuriscompostela.com/derecho-penal",
      "language": "es",
      "content": "Derecho Penal &ndash; Iuris Compostela Abogados Saltar al contenido Derecho Penal El Derecho Penal estudia las acciones punibles por la ley, es decir que según la ley vigente y una vez probadas, recaerían en una pena, ya sea económica o de cárcel. Entre los asuntos relacionados con el derecho penal o penalista, nos podemos hacer cargo de los siguientes. Temas tratados por el Derecho Penal Lesiones Robos y hurtos Violencia de género Delitos contra la libertad sexual Delitos contra la salud pública Denuncias y querellas. Delitos económicos: estafa, apropiación indebida, alzamiento de bienes… Delitos societarios: responsabilidad de los administradores, falseamiento de cuentas… Delitos fiscales, delitos contra la seguridad social y delitos contables. Delitos relativos a la propiedad industrial e intelectual. Delitos relativos al medio ambiente. Delitos urbanísticos. Delitos contra las Administraciones Públicas. Delitos contra las relaciones familiares: malos tratos, abandono del hogar… Delitos contra el Honor (amenazas, coacciones, injurias y calumnias) Delitos derivados de la circulación en vehículos a motor. Tramitación de suspensiones en la ejecución de las penas y de indultos. ¿Necesitas un Abogado penalista en Santiago de Compostela y alrededores? Pide cita y estudiaremos la viabilidad de tu caso sin compromiso: Pide cita y estudiaremos la viabilidad de tu caso sin compromiso: LinkedIn Este campo es un campo de validación y debe quedar sin cambios. Nombre completo * Nombre Correo electrónico * Número de contacto (opcional) Resuma el motivo de su consulta y cuando podría acudir * Horario: de lunes a viernes entre las 10:00 y las 14:00 o entre las 17:00 y las 20:00 Sin nombre * Acepto la política de privacidad Responsable: IURIS COMPOSTELA ABOGADOS S.L.P Finalidad: Atender su solicitud de contacto y/o registro Legitimización: Al remitirnos su consulta consideramos que estamos legitimados para tratar sus datos. Destinatarios: No hay cesiones de datos Derechos: Puede oponerse al tratamiento de sus datos y ejercitar el resto de derechos consultando la información adicional Información adicional: Para más información, consulte nuestro AVISO LEGAL . contactar Servicios Equipo Blog Jurídico Contactar Iuriscompostela@gmail.com 981 55 88 92 698 16 79 43 © 2026 Iuris Compostela. Todos los derechos reservados. Privacidad Cookies Gestionar el Consentimiento de las Cookies Este sitio web utiliza cookies propias y de terceros. Puedes aceptar o rechazar su uso siempre que lo desees. Más información en nuestra Funcional Funcional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferencias Preferencias The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegado Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Derecho Penal",
        "Temas tratados por el Derecho Penal",
        "¿Necesitas un Abogado penalista en Santiago de Compostela y alrededores? Pide cita y estudiaremos la viabilidad de tu caso sin compromiso:"
      ],
      "content_length": 3969
    },
    {
      "description": "Esta rama del derecho se encarga de estudiar los casos relacionados con la Administración del Estado y el Fisco, es decir,  impuestos y otras",
      "title": "Derecho Administrativo y Tributario &ndash; Iuris Compostela AbogadosJoinchat",
      "url": "https://iuriscompostela.com/derecho-administrativo-tributario",
      "language": "es",
      "content": "Derecho Administrativo y Tributario &ndash; Iuris Compostela Abogados Saltar al contenido Derecho Administrativo y Tributario Esta rama del derecho se encarga de estudiar los casos relacionados con la Administración del Estado y el Fisco, es decir,  impuestos y otras tributaciones. Asuntos para los que necesitas un Abogado fiscal administrativo o tributario Asesoramiento jurídico a Administraciones Públicas. Elaboración de Informes y Dictámenes Jurídicos para Administraciones o particulares. Solicitud, tramitación y obtención de autorizaciones, licencias y permisos administrativos: aguas, minas, costas, medio ambiente… Mediación y negociación con las Administraciones Públicas. Contratación pública. Expropiaciones forzosas. Responsabilidades patrimoniales de las Administraciones Públicas. Defensa frente a la incoación de expedientes administrativos de carácter sancionador o con cualquier otro tipo de efecto desfavorable frente al administrado (demoliciones, multas coercitivas, etc). Interposición y dirección letrada de Recursos Administrativos, Contencioso-Administrativos y de procedimientos arbitrales. Impuestos. Precios Públicos. Tasas. ¿Necesitas un Abogado para temas fiscales y administrativos en Santiago de Compostela y alrededores? Pide cita y estudiaremos la viabilidad de tu caso sin compromiso: Name Este campo es un campo de validación y debe quedar sin cambios. Nombre completo * Nombre Correo electrónico * Número de contacto (opcional) Resuma el motivo de su consulta y cuando podría acudir * Horario: de lunes a viernes entre las 10:00 y las 14:00 o entre las 17:00 y las 20:00 Sin nombre * Acepto la política de privacidad Responsable: IURIS COMPOSTELA ABOGADOS S.L.P Finalidad: Atender su solicitud de contacto y/o registro Legitimización: Al remitirnos su consulta consideramos que estamos legitimados para tratar sus datos. Destinatarios: No hay cesiones de datos Derechos: Puede oponerse al tratamiento de sus datos y ejercitar el resto de derechos consultando la información adicional Información adicional: Para más información, consulte nuestro AVISO LEGAL . contactar Servicios Equipo Blog Jurídico Contactar Iuriscompostela@gmail.com 981 55 88 92 698 16 79 43 © 2026 Iuris Compostela. Todos los derechos reservados. Privacidad Cookies Gestionar el Consentimiento de las Cookies Este sitio web utiliza cookies propias y de terceros. Puedes aceptar o rechazar su uso siempre que lo desees. Más información en nuestra Funcional Funcional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferencias Preferencias The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegado Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Derecho Administrativo y Tributario",
        "Asuntos para los que necesitas un Abogado fiscal administrativo o tributario",
        "¿Necesitas un Abogado para temas fiscales y administrativos en Santiago de Compostela y alrededores?"
      ],
      "content_length": 3887
    },
    {
      "description": "El Derecho Civil se encarga de regular las relaciones personales o patrimoniales (de bienes) entre personas físicas o jurídicas.",
      "title": "Derecho Civil &ndash; Iuris Compostela AbogadosJoinchat",
      "url": "https://iuriscompostela.com/derecho-civil",
      "language": "es",
      "content": "Derecho Civil &ndash; Iuris Compostela Abogados Saltar al contenido Derecho Civil El Derecho Civil se encarga de regular las relaciones personales o patrimoniales (de bienes) entre personas físicas o jurídicas. Asuntos a cargo de un Abogado Civil Reclamaciones de cantidad. Responsabilidades contractuales y extracontractuales. Derecho de la construcción. Arrendamientos rústicos y urbanos Desahucios Comunidades de propietarios y propiedad horizontal. Deslindes, amojonamientos y servidumbres. Comunidades de montes vecinales en mano común. Propiedad industrial: marcas y patentes. Derechos de consumidores y usuarios. Derecho Bancario. Clausula suela. Irph entidades Negligencias médicas ¿Necesitas un Abogado Civil en Santiago de Compostela y alrededores? Pide cita y estudiaremos la viabilidad de tu caso sin compromiso: Instagram Este campo es un campo de validación y debe quedar sin cambios. Nombre completo * Nombre Correo electrónico * Número de contacto (opcional) Resuma el motivo de su consulta y cuando podría acudir * Horario: de lunes a viernes entre las 10:00 y las 14:00 o entre las 17:00 y las 20:00 Sin nombre * Acepto la política de privacidad Responsable: IURIS COMPOSTELA ABOGADOS S.L.P Finalidad: Atender su solicitud de contacto y/o registro Legitimización: Al remitirnos su consulta consideramos que estamos legitimados para tratar sus datos. Destinatarios: No hay cesiones de datos Derechos: Puede oponerse al tratamiento de sus datos y ejercitar el resto de derechos consultando la información adicional Información adicional: Para más información, consulte nuestro AVISO LEGAL . contactar Servicios Equipo Blog Jurídico Contactar Iuriscompostela@gmail.com 981 55 88 92 698 16 79 43 © 2026 Iuris Compostela. Todos los derechos reservados. Privacidad Cookies Gestionar el Consentimiento de las Cookies Este sitio web utiliza cookies propias y de terceros. Puedes aceptar o rechazar su uso siempre que lo desees. Más información en nuestra Funcional Funcional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferencias Preferencias The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegado Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Derecho Civil",
        "Asuntos a cargo de un Abogado Civil",
        "¿Necesitas un Abogado Civil en Santiago de Compostela y alrededores?"
      ],
      "content_length": 3394
    },
    {
      "description": "Se le llama Derecho Familiar al conjunto de leyes y normas que tienen que ver con la unión o separación de pareja, custodia de hijos y disputas de bienes",
      "title": "Derecho de Familia &ndash; Iuris Compostela AbogadosJoinchat",
      "url": "https://iuriscompostela.com/derecho-familia",
      "language": "es",
      "content": "Derecho de Familia &ndash; Iuris Compostela Abogados Saltar al contenido Derecho de Familia Se le llama Derecho Familiar al conjunto de leyes y normas que tienen que ver con la unión o separación de pareja, custodia de hijos y disputas de bienes conyugales. Asuntos para los que necesitas una Abogado de familia Separaciones y divorcios. Liquidación de ganaciales Parejas de hecho. Reclamación de paternidad Mediación familiar. Medidas provisionales. Guarda y custodia. Filiaciones y adopciones. Tutela y curatela. Protección de menores. Sucesiones. Incapacitaciones. ¿Necesitas un Abogado de familia en Santiago de Compostela y alrededores? Pide cita y estudiaremos la viabilidad de tu caso sin compromiso: Pide cita y estudiaremos la viabilidad de tu caso sin compromiso: Name Este campo es un campo de validación y debe quedar sin cambios. Nombre completo * Nombre Correo electrónico * Número de contacto (opcional) Resuma el motivo de su consulta y cuando podría acudir * Horario: de lunes a viernes entre las 10:00 y las 14:00 o entre las 17:00 y las 20:00 Sin nombre * Acepto la política de privacidad Responsable: IURIS COMPOSTELA ABOGADOS S.L.P Finalidad: Atender su solicitud de contacto y/o registro Legitimización: Al remitirnos su consulta consideramos que estamos legitimados para tratar sus datos. Destinatarios: No hay cesiones de datos Derechos: Puede oponerse al tratamiento de sus datos y ejercitar el resto de derechos consultando la información adicional Información adicional: Para más información, consulte nuestro AVISO LEGAL . contactar Servicios Equipo Blog Jurídico Contactar Iuriscompostela@gmail.com 981 55 88 92 698 16 79 43 © 2026 Iuris Compostela. Todos los derechos reservados. Privacidad Cookies Gestionar el Consentimiento de las Cookies Este sitio web utiliza cookies propias y de terceros. Puedes aceptar o rechazar su uso siempre que lo desees. Más información en nuestra Funcional Funcional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferencias Preferencias The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegado Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Derecho de Familia",
        "Asuntos para los que necesitas una Abogado de familia",
        "¿Necesitas un Abogado de familia en Santiago de Compostela y alrededores? Pide cita y estudiaremos la viabilidad de tu caso sin compromiso:"
      ],
      "content_length": 3338
    },
    {
      "description": "El Derecho laboral se encarga de la defensa de los intereses de empleados o empresas ante un abuso o una denuncia por motivos que atañen al empleo.",
      "title": "Derecho Laboral &ndash; Iuris Compostela AbogadosJoinchat",
      "url": "https://iuriscompostela.com/derecho-laboral",
      "language": "es",
      "content": "Derecho Laboral &ndash; Iuris Compostela Abogados Saltar al contenido Derecho Laboral El Derecho laboral se encarga de la defensa de los intereses de empleados o empresas ante un abuso o una denuncia por motivos que atañen al empleo. Nos podemos encargar de los siguientes asuntos laborales. Asuntos para los que necesitas un Abogado Laboralista Contratación laboral y despidos. Negociación colectiva e intermediación en conflictos colectivos. Reclamaciones salariales. Jubilaciones y prejubilaciones. Pensiones. Expedientes de invalidez e incapacidad. Expedientes de regulación de empleo. “Mobbing”. Prevención de riesgos laborales. Accidentes laborales. Relaciones sindicales. Procedimientos ante la Jurisdicción Laboral. Seguridad Social. ¿Necesitas un Abogado laboralista en Santiago de Compostela y alrededores? Pide cita y estudiaremos la viabilidad de tu caso sin compromiso: Pide cita y estudiaremos la viabilidad de tu caso sin compromiso: Company Este campo es un campo de validación y debe quedar sin cambios. Nombre completo * Nombre Correo electrónico * Número de contacto (opcional) Resuma el motivo de su consulta y cuando podría acudir * Horario: de lunes a viernes entre las 10:00 y las 14:00 o entre las 17:00 y las 20:00 Sin nombre * Acepto la política de privacidad Responsable: IURIS COMPOSTELA ABOGADOS S.L.P Finalidad: Atender su solicitud de contacto y/o registro Legitimización: Al remitirnos su consulta consideramos que estamos legitimados para tratar sus datos. Destinatarios: No hay cesiones de datos Derechos: Puede oponerse al tratamiento de sus datos y ejercitar el resto de derechos consultando la información adicional Información adicional: Para más información, consulte nuestro AVISO LEGAL . contactar Servicios Equipo Blog Jurídico Contactar Iuriscompostela@gmail.com 981 55 88 92 698 16 79 43 © 2026 Iuris Compostela. Todos los derechos reservados. Privacidad Cookies Gestionar el Consentimiento de las Cookies Este sitio web utiliza cookies propias y de terceros. Puedes aceptar o rechazar su uso siempre que lo desees. Más información en nuestra Funcional Funcional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferencias Preferencias The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegado Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Derecho Laboral",
        "Asuntos para los que necesitas un Abogado Laboralista",
        "¿Necesitas un Abogado laboralista en Santiago de Compostela y alrededores? Pide cita y estudiaremos la viabilidad de tu caso sin compromiso:"
      ],
      "content_length": 3516
    },
    {
      "description": "Es el que recoge la defensa de multas de tráfico y las disputas con aseguradoras por motivos de accidentes de tráfico o denuncias.",
      "title": "Derecho de Circulación y Seguros &ndash; Iuris Compostela AbogadosJoinchat",
      "url": "https://iuriscompostela.com/derecho-circulacion-seguros",
      "language": "es",
      "content": "Derecho de Circulación y Seguros &ndash; Iuris Compostela Abogados Saltar al contenido Derecho de Circulación y Seguros Es el que recoge la defensa de multas de tráfico y las disputas con aseguradoras por motivos de accidentes de tráfico o denuncias. Asuntos para los que necesitarás de un Abogado especialista en circulación y seguros Multas. Conducción sin seguro obligatorio. Alcoholemias. Accidentes de tráfico. Reclamaciones a compañías de seguros. ¿Necesitas un Abogado que sepa de accidentes de tráfico y problemas con el seguro en Santiago de Compostela y alrededores? Pide cita y estudiaremos la viabilidad de tu caso sin compromiso: Phone Este campo es un campo de validación y debe quedar sin cambios. Nombre completo * Nombre Correo electrónico * Número de contacto (opcional) Resuma el motivo de su consulta y cuando podría acudir * Horario: de lunes a viernes entre las 10:00 y las 14:00 o entre las 17:00 y las 20:00 Sin nombre * Acepto la política de privacidad Responsable: IURIS COMPOSTELA ABOGADOS S.L.P Finalidad: Atender su solicitud de contacto y/o registro Legitimización: Al remitirnos su consulta consideramos que estamos legitimados para tratar sus datos. Destinatarios: No hay cesiones de datos Derechos: Puede oponerse al tratamiento de sus datos y ejercitar el resto de derechos consultando la información adicional Información adicional: Para más información, consulte nuestro AVISO LEGAL . contactar Servicios Equipo Blog Jurídico Contactar Iuriscompostela@gmail.com 981 55 88 92 698 16 79 43 © 2026 Iuris Compostela. Todos los derechos reservados. Privacidad Cookies Gestionar el Consentimiento de las Cookies Este sitio web utiliza cookies propias y de terceros. Puedes aceptar o rechazar su uso siempre que lo desees. Más información en nuestra Funcional Funcional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferencias Preferencias The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegado Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Derecho de Circulación y Seguros",
        "Asuntos para los que necesitarás de un Abogado especialista en circulación y seguros",
        "¿Necesitas un Abogado que sepa de accidentes de tráfico y problemas con el seguro en Santiago de Compostela y alrededores?"
      ],
      "content_length": 3208
    },
    {
      "description": "En nuestro despacho asesoramos y tramitamos todas las autorizaciones y procedimientos de Extranjería, adaptados a la normativa vigente y a las últimas",
      "title": "Extranjería &ndash; Iuris Compostela AbogadosJoinchat",
      "url": "https://iuriscompostela.com/extranjeria",
      "language": "es",
      "content": "Extranjería &ndash; Iuris Compostela Abogados Saltar al contenido Extranjería En nuestro despacho asesoramos y tramitamos  todas las autorizaciones y procedimientos de Extranjería , adaptados a la normativa vigente y a las últimas reformas legales. Nuestros servicios incluyen: Nacionalidad  Solicitud de  nacionalidad española por residencia Nacionalidad para  descendientes  conforme a la Ley de Memoria Democrática (si la mantienes vigente en tu web) Recursos contra  denegaciones de nacionalidad Estancias Autorización de Estancia por Estudios Movilidad de estudiantes Estancia por prácticas Residencias iniciales Autorización de Residencia y Trabajo por Cuenta Ajena Autorización de Residencia y Trabajo por Cuenta Propia Residencia No Lucrativa Residencia para Búsqueda de Empleo  (tras finalización de estudios) Residencia por prácticas y perfiles altamente cualificados Residencia por Prácticas Profesionales Profesionales cualificados  – Ley 14/2013 (incluye Tarjeta Azul UE, emprendedores, etc.) Reagrupación familiar Reagrupación Familiar en Régimen General Tarjeta de Residencia de Familiar de Ciudadano de la Unión Tramitación y renovaciones de  Tarjeta de Larga Duración  y  Larga Duración UE Autorizaciones por Circunstancias Excepcionales Arraigo Social Arraigo Laboral   Arraigo Familiar Arraigo para la Formación Arraigo de Víctimas de Violencia de Género, Trata o Explotación Laboral Modificaciones y renovaciones Modificación a  cuenta ajena o  cuenta propia Renovaciones de  residencias ,  estancias  y  tarjetas comunitarias Procedimientos administrativos y recursos Recursos contra  denegaciones de residencia Recursos de reposición y alzada Revisión  y  tramitación de  expedientes de expulsión Otras actuaciones Exequátur Asesoramiento integral para empresas que contratan a personas extranjeras Regularización documental y consultas personalizadas ¿Necesitas un Abogado de extranjería en Santiago de Compostela y alrededores? Pide cita y estudiaremos la viabilidad de tu caso sin compromiso: Pide cita y estudiaremos la viabilidad de tu caso sin compromiso: Facebook Este campo es un campo de validación y debe quedar sin cambios. Nombre completo * Nombre Correo electrónico * Número de contacto (opcional) Resuma el motivo de su consulta y cuando podría acudir * Horario: de lunes a viernes entre las 10:00 y las 14:00 o entre las 17:00 y las 20:00 Sin nombre * Acepto la política de privacidad Responsable: IURIS COMPOSTELA ABOGADOS S.L.P Finalidad: Atender su solicitud de contacto y/o registro Legitimización: Al remitirnos su consulta consideramos que estamos legitimados para tratar sus datos. Destinatarios: No hay cesiones de datos Derechos: Puede oponerse al tratamiento de sus datos y ejercitar el resto de derechos consultando la información adicional Información adicional: Para más información, consulte nuestro AVISO LEGAL . contactar Servicios Equipo Blog Jurídico Contactar Iuriscompostela@gmail.com 981 55 88 92 698 16 79 43 © 2026 Iuris Compostela. Todos los derechos reservados. Privacidad Cookies Gestionar el Consentimiento de las Cookies Este sitio web utiliza cookies propias y de terceros. Puedes aceptar o rechazar su uso siempre que lo desees. Más información en nuestra Funcional Funcional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferencias Preferencias The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegado Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Extranjería",
        "Nacionalidad",
        "Estancias",
        "Residencias iniciales",
        "Residencia por prácticas y perfiles altamente cualificados",
        "Reagrupación familiar",
        "Autorizaciones por Circunstancias Excepcionales",
        "Modificaciones y renovaciones",
        "Procedimientos administrativos y recursos",
        "Otras actuaciones",
        "¿Necesitas un Abogado de extranjería en Santiago de Compostela y alrededores? Pide cita y estudiaremos la viabilidad de tu caso sin compromiso:"
      ],
      "content_length": 4652
    },
    {
      "description": "En cumplimiento del Artículo 12 del Reglamento Europeo de Protección de Datos, relativo a la transparencia de la información, comunicación y modalidades de",
      "title": "Política de Protección de Datos &ndash; Iuris Compostela AbogadosJoinchat",
      "url": "https://iuriscompostela.com/politica-privacidad",
      "language": "es",
      "content": "Política de Protección de Datos &ndash; Iuris Compostela Abogados Saltar al contenido Política de Protección de Datos LEGISLACIÓN En cumplimiento del Artículo 12 del Reglamento Europeo de Protección de Datos, relativo a la transparencia de la información, comunicación y modalidades de ejercicio de los derechos del interesado y del Artículo 13 relativo a la información que deberá facilitarse cuando los datos personales se obtengan del interesado. RESPONSABLE DEL TRATAMIENTO Razón Social: IURIS COMPOSTELA ABOGADOS S.L.P NIF: B70443494 Dirección: C/CONCHEIROS Nº45 3ºD  CP.15707 SANTIAGO DE COMPOSTELA E-Mail: contacto@iuriscompostela.com FINALIDAD DEL TRATAMIENTO La finalidad del tratamiento es la de «Gestionar la relación con los potenciales clientes que contactan por medio del formulario de contacto». LEGITIMIZACIÓN Le informamos de que la base legal para el tratamiento de sus datos es la de poder atender las solicitudes de información, o de contacto recibidas de usted, así como mantenerle informado de nuestros productos y servicios, actuales o futuros. El interesado da su consentimiento al cumplimentar y enviar el formulario de contacto aceptando previamente la política de protección de datos. CONSERVACIÓN DE LOS DATOS Los datos proporcionados al cumplimentar el formulario de contacto se conservarán mientras no solicite el cese de la actividad o durante el tiempo necesario para resolver sus consultas. CESIONES DE DATOS Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. DERECHOS DEL INTERESADO Tendrá derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. Podrá solicitar la limitación u oposición del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para cumplir con las obligaciones legalmente establecidas. DERECHO A NO SER OBJETO DE DECISIONES INDIVIDUALES AUTOMATIZADAS, INCLUIDA LA ELABORACIÓN DE PERFILES No se realizan sobre el usuario decisiones individuales automatizadas ni se elaboran perfiles que produzcan efectos jurídicos o le afecten significativamente de modo similar. DÓNDE EJERCER LOS DERECHOS Para el ejercicio de sus derechos debe enviar un correo electrónico a contacto@iuriscompostela.com indicando por escrito su petición y adjuntando fotocopia de su DNI. MEDIDAS DE SEGURIDAD Teniendo en cuenta el estado de la técnica, los costes de aplicación, y la naturaleza, el alcance, el contexto y los fines del tratamiento, así como riesgos de probabilidad y gravedad variables para los derechos y libertades de las personas físicas IURIS COMPOSTELA ABOGADOS S.L.P aplica las medidas técnicas y organizativas apropiadas para garantizar un nivel de seguridad adecuado al riesgo. TRATAMIENTO BASADO EN EL CONSENTIMIENTO DEL AFECTADO A través de esta página web  no se recoge ningún dato personal sin su consentimiento. DEBER DE CONFIDENCIALIDAD De conformidad con el artículo 5.1 f) del Reglamento (UE) 2016/679 IURIS COMPOSTELA ABOGADOS S.L.P se compromete a tratar de forma absolutamente confidencial sus datos de carácter personal y a utilizarlos sólo para las finalidades indicadas. INEXACTITUD DE LOS DATOS OBTENIDOS DIRECTAMENTE DEL AFECTADO A los efectos previstos en el artículo 5.1 d) del Reglamento (UE) 2016/679, no serán imputables al responsable del tratamiento los datos personales que sean inexactos con respecto a los fines para los que se tratan, si usted no ha ejercitado su derecho de rectificación. DERECHO A RECLAMAR En el caso de que no esté conforme con el tratamiento de sus datos podrá dirigir sus reclamaciones ante las Autoridades de protección de datos. contactar Servicios Equipo Blog Jurídico Contactar Iuriscompostela@gmail.com 981 55 88 92 698 16 79 43 © 2026 Iuris Compostela. Todos los derechos reservados. Privacidad Cookies Gestionar el Consentimiento de las Cookies Este sitio web utiliza cookies propias y de terceros. Puedes aceptar o rechazar su uso siempre que lo desees. Más información en nuestra Funcional Funcional Siempre activo The technical storage or access is strictly necessary for the legitimate purpose of enabling the use of a specific service explicitly requested by the subscriber or user, or for the sole purpose of carrying out the transmission of a communication over an electronic communications network. Preferencias Preferencias The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas The technical storage or access that is used exclusively for statistical purposes. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing The technical storage or access is required to create user profiles to send advertising, or to track the user on a website or across several websites for similar marketing purposes. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegado Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Política de Protección de Datos",
        "LEGISLACIÓN",
        "RESPONSABLE DEL TRATAMIENTO",
        "FINALIDAD DEL TRATAMIENTO",
        "LEGITIMIZACIÓN",
        "CONSERVACIÓN DE LOS DATOS",
        "CESIONES DE DATOS",
        "DERECHOS DEL INTERESADO",
        "DERECHO A NO SER OBJETO DE DECISIONES INDIVIDUALES AUTOMATIZADAS, INCLUIDA LA ELABORACIÓN DE PERFILES",
        "DÓNDE EJERCER LOS DERECHOS",
        "MEDIDAS DE SEGURIDAD",
        "TRATAMIENTO BASADO EN EL CONSENTIMIENTO DEL AFECTADO",
        "DEBER DE CONFIDENCIALIDAD",
        "INEXACTITUD DE LOS DATOS OBTENIDOS DIRECTAMENTE DEL AFECTADO",
        "DERECHO A RECLAMAR"
      ],
      "content_length": 5550
    },
    {
      "description": null,
      "title": "Política de cookies (UE) &ndash; Iuris Compostela AbogadosJoinchat",
      "url": "https://iuriscompostela.com/politica-de-cookies-ue",
      "language": "es",
      "content": "Política de cookies (UE) &ndash; Iuris Compostela Abogados Saltar al contenido Política de cookies (UE) Esta política de cookies fue actualizada por última vez el 10 noviembre, 2020 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://iuriscompostela.com (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 6. Cookies usadas Elementor Estadísticas (anónimas) Consent to service elementor Uso Usamos Elementor para creación de contenido. Leer más acerca de Elementor Compartir datos Estos datos no se comparten con terceros. Estadísticas (anónimas) Nombre elementor Caducidad persistente Función Guardar acciones hechas por usuarios en el sitio web WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más acerca de WordPress Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wordpress_test_cookie Caducidad nada Función Chequear si se pueden instalar cookies Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Google Fonts Marketing/Seguimiento Consent to service google-fonts Uso Usamos Google Fonts para mostrar fuentes web. Leer más acerca de Google Fonts Compartir datos Para más información, por favor, lee la política de privacidad de Google Fonts . Marketing/Seguimiento Nombre Google Fonts API Caducidad nada Función Solicitar la dirección IP del usuario Google Maps Marketing/Seguimiento Consent to service google-maps Uso Usamos Google Maps para mostrar mapas. Leer más acerca de Google Maps Compartir datos Para más información, por favor, lee la política de privacidad de Google Maps . Marketing/Seguimiento Nombre Google Maps API Caducidad nada Función Solicitar la dirección IP del usuario Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre e_globals Caducidad Función Nombre complianz_policy_id Caducidad 365 días Función Nombre cmplz_stats Caducidad 365 días Función Nombre complianz_consent_status Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_toggle_data_id_4 Caducidad 365 días Función Nombre cmplz_toggle_data_id_0 Caducidad 365 días Función Nombre cmplzFormValues Caducidad 365 días Función Nombre cmplz_toggle_data_id_1 Caducidad 365 días Función Nombre cmplzDashboardDefaultsSet Caducidad 365 días Función Nombre cmplz_layout Caducidad 365 días Función Nombre cmplz_toggle_data_id_2 Caducidad 365 días Función Nombre cmplz_toggle_data_id_3 Caducidad 365 días Función Nombre WP_DATA_USER_4 Caducidad Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_statistics-anonymous Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_consent_status Caducidad 365 días Función Nombre wp-api-schema-modelhttps://iuriscompostela.com/wp-json/wp/v2/ Caducidad Función Nombre cmplz_choice Caducidad 365 días Función Nombre HS:Beacon:Suggestions:id:5569b671e4b027e1978e3c51 OR id:556778c8e4b01a224b426fad OR id:556ef48ce4b01 Caducidad Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre generateblocksShowAdvancedTypography Caducidad Función Nombre WP_PREFERENCES_USER_4 Caducidad Función Nombre wp_lang Caducidad Función Nombre generateblocksDeviceType Caducidad Función Nombre generateblocksPanels Caducidad Función Nombre wpEmojiSettingsSupports Caducidad Función Nombre debug Caducidad Función Nombre _ga_NKDFCH2B6G Caducidad Función Nombre _ga Caducidad Función Nombre _gid Caducidad Función Nombre _gat_gtag_UA_132668112_1 Caducidad Función Nombre _gcl_au Caducidad Función Nombre _fbp Caducidad Función Nombre _ga_SPSYBK8GY5 Caducidad Función Nombre _ga_SXCB59VKJS Caducidad Función Nombre _ga_VLS7LF277C Caducidad Función Nombre WP_PREFERENCES_USER_5 Caducidad Función Nombre scribe_extension_state Caducidad Función Nombre test Caducidad Función Nombre joinchat_country_code Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: IURIS COMPOSTELA ABOGADOS S.L.P C/CONCHEIROS Nº45 3ºD CP.15707 SANTIAGO DE COMPOSTELA España Web: https://iuriscompostela.com Correo electrónico: contacto@ ex.com iuriscompostela.com Número de teléfono: +34981558892 Esta política de cookies se ha sincronizado con cookiedatabase.org el 10 noviembre, 2020. contactar Servicios Equipo Blog Jurídico Contactar Iuriscompostela@gmail.com 981 55 88 92 698 16 79 43 © 2026 Iuris Compostela. Todos los derechos reservados. Privacidad Cookies Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Política de cookies (UE)",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "Elementor",
        "WordPress",
        "Google Fonts",
        "Google Maps",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 9783
    }
  ],
  "pages_crawled": 12,
  "has_english_version": false,
  "total_content_length": 53010,
  "crawled_at": "2026-01-28T14:45:37.234859Z"
}