{
  "metadata": {
    "description": "Viturbo es un taller mecánico multimarca en Vigo. Especializados en marcas premium como BMW y Hummer con servicios de mecánica general y electricidad",
    "title": "Viturbo - Taller multimarca en Vigo | Viturbo",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Viturbo es un taller mecánico multimarca en Vigo. Especializados en marcas premium como BMW y Hummer con servicios de mecánica general y electricidad",
      "title": "Viturbo - Taller multimarca en Vigo | Viturbo",
      "url": "http://www.viturbo.es/",
      "language": "es-ES",
      "content": "Viturbo - Taller multimarca en Vigo | Viturbo Ir al contenido 986 137 863 taller@viturbo.es Inicio Servicios Especialistas en Marcas Audi BMW Honda Mercedes-Benz Mini Porsche Toyota Volkswagen Volvo Quienes Somos Contacto 986 13 78 63 Taller mecánico multimarca en Vigo CONTACTAR SERVICIOS CAMBIO A GLP Cambiamos tu vehículo a Autogas, combustible más limpio y económico. Ver más REPARACIÓN DE MOTOR Ofrecemos reparaciones de alta calidad para todas las marcas de vehículos. Ver más MANTENIMIENTO DEL VEHÍCULO Hagamos una revisión completa y mantengamos tu vehículo en buen estado. Ver más PREITV Nos encargaremos totalmente de tu vehículo y te daremos uno de sustitución. Ver más MECÁNICA GENERAL DE VEHÍCULO Mantener tu vehículo en óptimas condiciones te ahorrara tiempo y dinero. Ver más DIAGNOSIS ELECTRÓNICA ¿Sientes que algo está fallando en tu vehículo? Descubramos que es. Ver más Ver todos los servicios Valoración de nuestros clientes Serios y formales, recomendables 100 % Iago Fagilde Un taller de calidad donde trabajan en serio. Diría que de lo mejor en toda la provincia de Pontevedra. Me han solucionado 2 problemas gordos por la mitad ... Leer más de dinero que en el concesionario oficial. Lo recomendaría 100 por 100 ya que me han ahorrado mucho dinero y rompederos de cabeza. pablo pelaez Taller con un servicio excelente y profesional. Me han solucionado por completo averías que en otros dos talleres no fueron capaces. Te asesoran perfectamente cuando tienes dudas. Totalmente recomendables. César Cruz Trato perfecto en una revisión de urgencia ante una compraventa, 10/10 Ramón Cabrera Excelente servicio y trato. Los mejores profesionales que puedes encontrar y de completa confianza. Un 10 en todo. Avelino Muleiro Alonso Le pongo 5 estrellas por que.... No puedo ponerle mas. Trato exquisito, calidad - precio bastante bien, y a nivel conocimientos de mecanica es el mejor, siempre me dió la ... Leer más solución, cosa que en la casa oficial nunca supieron hacer las cosas bien. Poreso estoy super agradecido, tanto YO como mis miembros de la familia. MUY RECOMENDABLE ivan regueira Buenos profesionales que intentan darte siempre una solución. Francisco Marcote Muy buenos profesionales, estoy muy contento con la instalación de autogas que le hicieron a mi coche. Serios y formales. Ramón Quintas Meire Siempre perfectos. Profesionales increíbles y magnificas personas Antonio CT Me instalaron equipo glp muy satisfecho Amabilidad,confianza y garantía Lo recomiendo Muchas gracias Jose. Deibi Dominguez Servicio estupendo, atención exquisita, lo resuelven todo rápido y tienen unos precios super competentes, hace poco se jubiló nuestro mecánico habitual, y gracias al excelente servicio recibido, hemos decidido, llevar ... Leer más nuestros coches a Viturbo, no podemos estar más contentos Guille Vázquez Le llevo mi coche a Jose desde hace más de diez años. Es un gran profesional pero lo que más valoro es que es el mecánico más honesto que he ... Leer más conocido nunca, para fiarse de él a ciegas. Todo el equipo es realmente bueno. Santiago Villar Casas Profesionales de 10. Instalación del GLP de 10, un trabajo curioso y muy bien ejecutado. En definitiva un taller con grandes profesionales, donde la seriedad y el saber hacer ... Leer más priman. RECOMENDABLE AL 100% hector otero taller mecánico multimarca especializado en instalación GLP Salvio García Vas con un problema y sales sin él, son los mejores Alejandro Regueira Este no es un taller cualquier. Este es \"el Taller\". Especializamos en vehículos de gamas media y alta, ofrecen un extraordinario servicio siendo la relación Calidad / Precio, inmejorable. Además ... Leer más su altísimo profesionalidad, está el trato humano. Jose, su Gerente es un auténtico Crack y su hijo camino de ello va, la esposa de Jose una magnífica financiera. Todos incluyendo empleados, te tratan no como un Cliente sino como si fueses de su familia. Viturbo fue es y será mi Taller.. Jesus Castro Castro Trato y servicio excepcional, atienden con rapidez y diligencia. No te engañan. Precios de mercado. UXIA CASTRO Taller serio, buen trato, mucha profesionalidad. A R Beneficios de Viturbo 18 años trabajando para BMW. Herramientas de Diagnosis necesarias para trabajar con marcas como BMW, Mercedes o Audi... Garantía de 3 meses de la mano de obra + garantía de 2 años de las piezas. 18 años trabajando para BMW. Herramientas de Diagnosis necesarias para trabajar con marcas como BMW, Mercedes o Audi... Garantía de 3 meses de la mano de obra + garantía de 2 años de las piezas. Preguntas frecuentes ¿Se puede cambiar cualquier vehículo a GLP? Nuestros equipos solo se ponen en vehículos a gasolina, tienen que cumplir una serie de requisitos por lo que es conveniente que nos envíen la ficha técnica del vehículo para saber si se puede instalar el equipo y darles un presupuesto ajustado para su vehículo. No duden en ponerse en contacto con nosotros para cualquier tipo de información. ¿Cuánto me costará llevar el coche al taller? Es necesario que podamos ver en persona el coche para dar un presupuesto lo más ajustado posible a la avería que tenga el vehículo. Por teléfono o email las interpretaciones pueden no ser exactas al estado real del coche. ¿Me pueden cobrar por hacer un presupuesto? Siempre que no se realice la reparación en nuestro taller, sí. La elaboración del presupuesto supone buscar las piezas concretas para el vehículo, tiempo estipulado para la reparación, mano de obra, etc. ¿Se puede cobrar gastos de estancia? Se cobrarán los gastos de estancia cuando, confeccionado el presupuesto o reparado el vehículo, y puesto en conocimiento del cliente este no proceda a recoger el presupuesto o el vehículo reparado en el plazo de tres días hábiles. ¿Cuál es la garantía de la reparación? La garantía otorgada por la reparación caducará a los tres meses o 2.000km. recorridos, salvo para los vehículos industriales que caducará a los 15 días o 2.000km. recorridos. ¿Hay una tarifa de diagnóstico? Si existe una tarifa de diagnóstico,  los programas se actualizan todos los años. Y la tarifa NO se cobrará cuando la reparación del vehículo se realice en nuestras instalaciones. ¿Qué métodos de pago admitimos? Se puede pagar en efectivo, con tarjeta de crédito o débito o transferencia bancaria. Servicio integral del automóvil Taller multimarca en Vigo especializado en BMW EMPRESA Home Servicios Quienes Somos Contacto IMPORTANTE Política De Privacidad Política De Cookies Aviso Legal 986 13 78 63 taller@viturbo.es Av. de Madrid, 36, 36204 Vigo, Pontevedra Todos los Derechos Reservados | © 2023 Viturbo Designed by Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Taller mecánico multimarca en Vigo",
        "SERVICIOS",
        "CAMBIO A GLP",
        "REPARACIÓN DE MOTOR",
        "MANTENIMIENTO\nDEL VEHÍCULO",
        "PREITV",
        "MECÁNICA GENERAL DE VEHÍCULO",
        "DIAGNOSIS ELECTRÓNICA",
        "Valoración de nuestros clientes",
        "Beneficios de Viturbo",
        "Preguntas frecuentes",
        "EMPRESA",
        "IMPORTANTE"
      ],
      "content_length": 8474
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 8474,
  "crawled_at": "2026-01-28T15:33:22.294642Z"
}