{
  "metadata": {
    "description": "Atención médica cercana y personalizada en HM La Esperanza. Tu salud, nuestra prioridad. ¡Conócenos!",
    "title": "Hospital HM La Esperanza | Cuidamos de tu salud con cercanía y confianza.facebookinstagramlinkedinxyoutubeopen_in_newtravelgroupcalendar_todaysearchmenuclosestethoscopelabsdirections boldkeyboard_arrow_right",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Atención médica cercana y personalizada en HM La Esperanza. Tu salud, nuestra prioridad. ¡Conócenos!",
      "title": "Hospital HM La Esperanza | Cuidamos de tu salud con cercanía y confianza.facebookinstagramlinkedinxyoutubeopen_in_newtravelgroupcalendar_todaysearchmenuclosestethoscopelabsdirections boldkeyboard_arrow_right",
      "url": "https://www.hmlaesperanza.com/",
      "language": "es-ES",
      "content": "Hospital HM La Esperanza | Cuidamos de tu salud con cercanía y confianza. Saltar al contenido Ir a HM Hospitales International patient Hospital HM LA ESPERANZA Somos tu Salud Excelencia médica, tecnología avanzada y el compromiso de un equipo que está contigo. Pedir Cita Solicita y gestiona citas para ti y tu círculo. Consultar Cuadro Médico Encuentra el profesional médico que necesitas. Descargar Resultados Obtén tus analíticas y pruebas de imagen. El cuidado que necesitas siempre a tu disposición Oftalmología Atención integral y especializada para cuidar tu salud visual. Lesionados en Accidentes de Tráfico Atención médica y gestión tras accidentes de tráfico, sin preocupaciones. Unidad del Sueño Diagnóstico y tratamiento de trastornos del sueño con enfoque experto. Oncología Centro con tecnología avanzada y los últimos avances en prevención, diagnóstico y tratamiento del cáncer. Un equipo multidisciplinar garantiza atención personalizada y eficaz junto a HM CIOCC.   Saber más ¿Dónde nos ubicamos? Hospital HM La Esperanza Av. das Burgas, 2, 15705 Santiago de Compostela, A Coruña Teléfonos de Interés Atención al paciente 800 088 050 Laboratorios y Análisis Clínicos Horarios Lunes a Viernes: 08:00h – 20:00h. Teléfono 981 552 22 TECNOLOGÍA Y PROFESIONALES A TU SERVICIO Cuidado especializado impulsado por la innovación Nefrología y Diálisis Atención experta y de calidad en Nefrología y Diálisis, en una unidad referente en Galicia.   Endocrinología y Nutrición Aplicamos técnicas avanzadas para el diagnóstico y tratamiento de enfermedades relacionadas con la alimentación. Conoce HM+, la salud exclusiva y personalizada Un servicio basado en la atención exclusiva y personalizada, que complementa los cuidados médico-asistenciales que usted y su familia ya recibe en los centros de HM Hospitales. Conocer HM+ International Patient, cuidándote fuera de casa Si vienes de fuera, estamos cerca de ti. A través de este servicio, tendrás una atención personalizada en tu idioma y asesoramiento en seguros y documentación. Descubrir International Patient UN PASO MÁS EN TU SALUD HM Dental Center Cuidar tu salud bucodental es clave para una buena calidad de vida, ya que su alteración puede afectar tanto al bienestar físico como al equilibrio emocional. Saber más Ser madre HM Fertility Center Te ayudamos a cumplir tu sueño de ser madre con un trato cercano y atención personalizada, utilizando técnicas de reproducción asistida adaptadas a ti. Saber más Actualidad en HM Hospitales Síntomas y causas del síndrome de Guillain-Barré El síndrome de Guillain-Barré (SGB) es un trastorno neurológico autoinmune poco común en el que el sistema inmunitario a… Neurología ¿Tienes dolor en el pezón durante la lactancia? Descubre cómo aliviar el dolor y cuándo consultar a un profesional sanitario Muchas madres experimentan dolor en los pechos durante la lactancia, especialmente en los pezones. Si este dolor es inte… Maternidad Otoplastia: descubre cómo corregir la forma de tus orejas ¿Alguna vez te has preguntado si existe una solución para esas orejas que sientes que no encajan con tu imagen? La otopl… Cirugía Plástica ¿Conoces en qué consiste el temblor esencial? Descubre cómo diferenciarlo del Parkinson El temblor en las manos puede ser una experiencia desconcertante y, en ocasiones, puede resultar alarmante. Si has notad… Neurología Leer más facebook instagram linkedin x youtube open_in_new travel group calendar_today search menu close stethoscope labs directions bold keyboard_arrow_right",
      "headings": [
        "Hospital HM LA ESPERANZA",
        "Pedir Cita",
        "Consultar Cuadro Médico",
        "Descargar Resultados",
        "El cuidado que necesitas siempre a tu disposición",
        "Oftalmología",
        "Lesionados en Accidentes de Tráfico",
        "Unidad del Sueño",
        "Oncología",
        "Hospital HM La Esperanza",
        "Teléfonos de Interés",
        "Laboratorios y Análisis Clínicos",
        "Cuidado especializado impulsado por la innovación",
        "Nefrología y Diálisis",
        "Endocrinología y Nutrición",
        "Conoce HM+, la salud exclusiva y personalizada",
        "International Patient, cuidándote fuera de casa",
        "HM Dental Center",
        "HM Fertility Center",
        "Actualidad en HM Hospitales"
      ],
      "content_length": 3516
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 3516,
  "crawled_at": "2026-01-28T14:46:12.695392Z"
}