{
  "metadata": {
    "description": "Goyavets es un grupo de clínicas veterinarias en A Coruña dedicado al cuidado integral de tu mascota. Calidad, experiencia y cercanía en cada visita.",
    "title": "Grupo Goyavets | Grupo Veterinario en A Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Goyavets es un grupo de clínicas veterinarias en A Coruña dedicado al cuidado integral de tu mascota. Calidad, experiencia y cercanía en cada visita.",
      "title": "Grupo Goyavets | Grupo Veterinario en A Coruña",
      "url": "https://www.grupogoyavets.com/",
      "language": "es",
      "content": "Grupo Goyavets | Grupo Veterinario en A Coruña Ir al contenido Grupo Goya Vets Unimos experiencia, innovación y cariño para cuidar de tu mejor amigo En Goya Vets unimos la experiencia, el conocimiento y la pasión de cuatro clínicas veterinarias referentes en A Coruña, con un objetivo común: ofrecer a cada mascota una atención médica de calidad y a cada familia, la tranquilidad de estar en buenas manos. Esta alianza nace del compromiso de mejorar continuamente y compartir recursos, especialidades y talento, para convertirnos en una red sólida y cercana. Creemos que la salud de los animales no puede tratarse con prisas ni de forma impersonal. Por eso, nuestra forma de trabajar se basa en la atención individualizada, el seguimiento continuado y la empatía tanto con los animales como con sus tutores. Cada visita a una clínica Goya Vets es una oportunidad para conocer a fondo a tu mascota, anticipar posibles problemas y acompañaros con confianza durante toda su vida. Además, apostamos firmemente por la innovación. Incorporamos tecnología de diagnóstico avanzada, protocolos de prevención actualizados y formación constante de nuestros equipos, lo que nos permite ofrecer soluciones precisas, rápidas y seguras. Con Goya Vets, eliges un equipo que combina vocación, ciencia y cercanía para cuidar de quien más quieres. Grupo Goya Vets Contacta con nuestros centros Nuestras clínicas Cada clínica Goya Vets mantiene su identidad y trato personalizado, pero ahora con la fuerza de un gran equipo a tu disposición. Descubre dónde estamos: Clínica Veterinaria Hércules Más información Clínica Veterinaria Gaia Más información Clínica Veterinaria Ópera Más información Consultorio Veterinario Low Cost Más información Preguntas Frecuentes: ¿Qué es el Grupo Goya Vets? Goya Vets es un grupo veterinario formado por 4 clínicas comprometidas con la salud y bienestar de las mascotas. Cada centro mantiene su identidad, pero comparte valores, protocolos de calidad y un enfoque común centrado en el paciente. ¿Dónde se encuentran las clínicas del grupo?  Actualmente contamos con 4 clínicas en distintas ubicaciones. Puedes consultar la dirección, horarios y datos de contacto de cada una en la sección “Clínicas” de nuestra web. ¿Puedo acudir a cualquiera de las clínicas con mi mascota? ¡Claro! Todas las clínicas del grupo están conectadas y comparten historial clínico. Puedes visitar la que te quede más cerca o más cómoda según tu situación, sin perder seguimiento ni atención personalizada. ¿Qué servicios ofrecen? Ofrecemos medicina general, cirugía, diagnóstico por imagen, análisis clínicos, vacunación, programas de salud preventiva y asesoramiento nutricional, entre otros. Cada clínica puede tener especialidades adicionales. ¿Qué ventajas tiene ser parte del grupo Goya Vets? Con nosotros tendrás las ventajas de un trato personalizado de una clínica mediana, pero también la posibilidad de acceder a una serie de servicios y profesionales especializados que pueda necesitar tu peludo. Nuestro equipo lo forman veterinarios con diferentes especialidades, que colaboran en los casos más complejos; pero sin perder de vista tu veterinari@ de confianza y tu clínica de toda la vida.",
      "headings": [
        "Grupo Goya Vets",
        "Unimos experiencia, innovación y cariño para cuidar de tu mejor amigo",
        "Nuestras clínicas",
        "Preguntas Frecuentes:"
      ],
      "content_length": 3194
    },
    {
      "description": "Grupo Goyavets, red de clínicas veterinarias en A Coruña unida por una misma vocación: ofrecer atención cercana, profesional y de calidad para tu mascota.",
      "title": "Grupo Goya Vets - Grupo Goyavets",
      "url": "https://www.grupogoyavets.com/grupo-goya-vets",
      "language": "es",
      "content": "Grupo Goya Vets - Grupo Goyavets Ir al contenido Goya Vets, unidos por el bienestar animal El Grupo Goya Vets surge de la colaboración entre cuatro clínicas veterinarias con una sólida trayectoria en A Coruña, unidas por una misma visión: ofrecer un servicio de salud animal integral, cercano y de calidad. Esta alianza no solo suma experiencia y conocimientos, sino que multiplica el compromiso con el bienestar de cada mascota y la tranquilidad de sus familias. Gracias a esta unión, cada clínica conserva su identidad y cercanía, pero ahora con el respaldo de una red que comparte recursos, protocolos, formación continua y una filosofía común: cuidar con responsabilidad, empatía y excelencia. Goya Vets es más que un grupo veterinario, es una comunidad profesional construida sobre la confianza, la innovación y el amor por los animales. Con Goya Vets, A Coruña cuenta con un referente veterinario moderno, eficiente y humano, preparado para acompañarte en cada etapa de la vida de tu compañero peludo. Cuatro clínicas, una misma vocación: cuidar de tu mascota El Grupo Goya Vets está formado por cuatro clínicas repartidas estratégicamente por A Coruña, para ofrecerte una atención cercana estés donde estés. Aunque cada centro mantiene su esencia, comparten los mismos valores, protocolos y estándares de calidad, garantizando un cuidado homogéneo, profesional y accesible en toda la ciudad. Nuestro enfoque combina lo mejor de la medicina veterinaria cercana con los últimos avances en diagnóstico, cirugía, prevención y tratamientos personalizados. Todo ello, con el trato humano y la dedicación que nos caracteriza. Colaboramos constantemente entre clínicas para ofrecer segundas opiniones, derivaciones internas y seguimiento coordinado de casos complejos, lo que se traduce en una atención más completa y efectiva. Cuando eliges Goya Vets, eliges la tranquilidad de saber que cuentas con un equipo amplio, formado y en constante evolución, que pone a tu mascota en el centro de todo. Porque para nosotros, cada paciente importa, y cada historia cuenta. Conoce al equipo que hay detrás del cuidado Detrás de cada diagnóstico, tratamiento y caricia, hay un equipo humano comprometido con su vocación. Te presentamos a las personas que forman Goya Vets: veterinari@s, auxiliares y especialistas que cuidan de tu mascota como si fuera parte de su propia familia. Equipo Gaia Equipo Hércules Equipo Ópera Equipo Low Cost",
      "headings": [
        "Goya Vets, unidos por el bienestar animal",
        "Cuatro clínicas, una misma vocación: cuidar de tu mascota",
        "Conoce al equipo que hay detrás del cuidado"
      ],
      "content_length": 2427
    },
    {
      "description": "Descubre las 4 clínicas veterinarias de Goyavets en A Coruña. Atención cercana, tecnología avanzada y profesionales comprometidos con la salud de tu mascota.",
      "title": "Clínicas - Grupo Goyavets",
      "url": "https://www.grupogoyavets.com/clinicas",
      "language": "es",
      "content": "Clínicas - Grupo Goyavets Ir al contenido Tu clínica veterinaria de confianza, estés donde estés En nuestro directorio encontrarás una red de clínicas veterinarias comprometidas con el bienestar de tu mascota. Atención profesional, cercana y a solo unos clics de ti. Encuentra la más cercana Cuida de tu compañero Confía en expertos Conoce nuestra clínica Contacta por WhatsApp Conoce nuestra clínica Contacta por WhatsApp Conoce nuestra clínica Contacta por WhatsApp Conoce nuestra clínica Contacta por WhatsApp",
      "headings": [
        "Tu clínica veterinaria de confianza, estés donde estés"
      ],
      "content_length": 512
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 6133,
  "crawled_at": "2026-01-28T15:59:13.663193Z"
}