{
  "metadata": {
    "description": null,
    "title": "A Maceta | COMER - BEBER - DISFRUTAR",
    "languages_detected": [
      "gl",
      "es",
      "en"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "A Maceta | COMER - BEBER - DISFRUTAR",
      "url": "http://amaceta.com/",
      "language": "gl",
      "content": "A Maceta | COMER - BEBER - DISFRUTAR Ir o contido principal Restaurante A Maceta Santiago de Compostela COMER - BEBER - GOZAR ............................... PECHAMOS: Domingos (noite) Luns e martes https://amaceta.com/sites/default/files/amaceta2-comedor-atras.jpg Restaurante-A-Maceta-Santiago-de-Compostela1 COMER - BEBER - GOZAR ............................... PECHAMOS: Domingos (noite) Luns e martes https://amaceta.com/sites/default/files/amaceta1-xardin-interior.jpg Benvido Á MacetA! Comer, beber e gozar. Boa comida e boa compañía. Ven formar parte da nosa familia. Esperámoste! Os nosos pratos Aproveitando ao máximo o encanto deste restaurante situado en pleno  casco histórico de Santiago de Compostela,  a cociña de A Maceta fusiona ingredintes, sabores e texturas de todo o mundo. Amantes da cociña de tradición, ofrecemos pratos sinxelos e honestos.Traballamos con productos de tempada procedentes de proveedores locais, como os que están no mercado de Abastos  polo que é habitual que haxa cambios puntuais nalgunha das nosas cartas.      Carta Carta de Viños Reservas Non esperes máis! Reserva agora a túa mesa e desfruta do  Restaurante A Maceta. Dispoñemos de menús especiais para grupos. Podes informarte en ola@amaceta.com ou no número de teléfono (+34) 981 589 600, responderémosche o antes posible. Antes faille unha visita virtual  aos diferentes espazos do noso restaurante.   RESERVAR Equipo Dende que naceu o restaurante, en xuño de 2016, o equipo de A Maceta esforzase día a día para sacar á luz a calidade, as cores e os sabores dos productos cos que traballan.  A cociña de A Maceta ten influencias internacionais con carnes, peixes, verduras e outros productos propios de cada tempada. Baixo a dirección de  Jorge Gago , a cociña da Maceta esfórzase para ofrecerlle aos seus clientes unha expereciencia gastronómica direferente.",
      "headings": [
        "COMER - BEBER - GOZAR",
        "COMER - BEBER - GOZAR",
        "Benvido Á MacetA!\n\nComer, beber e gozar. Boa comida e boa compañía.\n\nVen formar parte da nosa familia.\n\nEsperámoste!",
        "Os nosos pratos",
        "Reservas",
        "Equipo",
        "HORARIO",
        "CONTACTO",
        "SÍGUENOS"
      ],
      "content_length": 1860
    },
    {
      "description": null,
      "title": "A Maceta | COMER - BEBER - DISFRUTAR",
      "url": "http://amaceta.com/gl",
      "language": "gl",
      "content": "A Maceta | COMER - BEBER - DISFRUTAR Ir o contido principal Restaurante A Maceta Santiago de Compostela COMER - BEBER - GOZAR ............................... PECHAMOS: Domingos (noite) Luns e martes https://amaceta.com/sites/default/files/amaceta2-comedor-atras.jpg Restaurante-A-Maceta-Santiago-de-Compostela1 COMER - BEBER - GOZAR ............................... PECHAMOS: Domingos (noite) Luns e martes https://amaceta.com/sites/default/files/amaceta1-xardin-interior.jpg Benvido Á MacetA! Comer, beber e gozar. Boa comida e boa compañía. Ven formar parte da nosa familia. Esperámoste! Os nosos pratos Aproveitando ao máximo o encanto deste restaurante situado en pleno  casco histórico de Santiago de Compostela,  a cociña de A Maceta fusiona ingredintes, sabores e texturas de todo o mundo. Amantes da cociña de tradición, ofrecemos pratos sinxelos e honestos.Traballamos con productos de tempada procedentes de proveedores locais, como os que están no mercado de Abastos  polo que é habitual que haxa cambios puntuais nalgunha das nosas cartas.      Carta Carta de Viños Reservas Non esperes máis! Reserva agora a túa mesa e desfruta do  Restaurante A Maceta. Dispoñemos de menús especiais para grupos. Podes informarte en ola@amaceta.com ou no número de teléfono (+34) 981 589 600, responderémosche o antes posible. Antes faille unha visita virtual  aos diferentes espazos do noso restaurante.   RESERVAR Equipo Dende que naceu o restaurante, en xuño de 2016, o equipo de A Maceta esforzase día a día para sacar á luz a calidade, as cores e os sabores dos productos cos que traballan.  A cociña de A Maceta ten influencias internacionais con carnes, peixes, verduras e outros productos propios de cada tempada. Baixo a dirección de  Jorge Gago , a cociña da Maceta esfórzase para ofrecerlle aos seus clientes unha expereciencia gastronómica direferente.",
      "headings": [
        "COMER - BEBER - GOZAR",
        "COMER - BEBER - GOZAR",
        "Benvido Á MacetA!\n\nComer, beber e gozar. Boa comida e boa compañía.\n\nVen formar parte da nosa familia.\n\nEsperámoste!",
        "Os nosos pratos",
        "Reservas",
        "Equipo",
        "HORARIO",
        "CONTACTO",
        "SÍGUENOS"
      ],
      "content_length": 1860
    },
    {
      "description": "Equipo",
      "title": "Equipo | A Maceta",
      "url": "http://amaceta.com/gl/equipo",
      "language": "gl",
      "content": "Equipo | A Maceta Ir o contido principal Equipo Equipo Dende que naceu o restaurante, en xuño de 2016, o equipo de A Maceta esforzase día a día para sacar á luz a calidade, as cores e os sabores dos productos cos que traballan.  A cociña de A Maceta ten influencias internacionais con carnes, peixes, verduras e outros productos propios de cada tempada. Baixo a dirección de  Jorge Gago , a cociña da Maceta esfórzase para ofrecerlle aos seus clientes unha expereciencia gastronómica direferente.",
      "headings": [
        "Equipo",
        "Equipo"
      ],
      "content_length": 496
    },
    {
      "description": "\"A Maceta\" Carta",
      "title": "\"A Maceta\" Carta | A Maceta",
      "url": "http://amaceta.com/gl/a-maceta-carta",
      "language": "gl",
      "content": "\"A Maceta\" Carta | A Maceta Ir o contido principal \"A Maceta\" Carta EN ES",
      "headings": [
        "\"A Maceta\" Carta"
      ],
      "content_length": 73
    },
    {
      "description": "Galería",
      "title": "Galería | A Maceta",
      "url": "http://amaceta.com/gl/galeria",
      "language": "gl",
      "content": "Galería | A Maceta Ir o contido principal Galería A Maceta restaurante santiago de compostela A Maceta Carta 2 A Maceta restaurante santiago de compostela Restaurante A Maceta Santiago Carta A Maceta Equipo Jorge Gago A Maceta restaurante santiago de compostela Restaurante A Maceta Santiago de Compostela Restaurante A Maceta Santiago de Compostela Restaurante A Maceta Santiago de Compostela Restaurante A Maceta Santiago de Compostela Restaurante A Maceta Santiago de Compostela Restaurante A Maceta Equipo Restaurante A Maceta Santiago de Compostela Restaurante A Maceta Santiago de Compostela Restaurante A Maceta Santiago de Compostela Restaurante A Maceta Santiago de Compostela Restaurante A Maceta Santiago de Compostela a.R. a.R. a.R. a.R. a.R. a.R. ES EN",
      "headings": [
        "Galería"
      ],
      "content_length": 765
    },
    {
      "description": "Reservas",
      "title": "Reservas | A Maceta",
      "url": "http://amaceta.com/gl/reservas",
      "language": "gl",
      "content": "Reservas | A Maceta Ir o contido principal Reservas (+ 34) 981 589 600 ola@amaceta.com   Eventos especiais Necesitas un espazo para celebrar algo especial? Contacta con nós",
      "headings": [
        "Reservas",
        "(+ 34) 981 589 600",
        "ola@amaceta.com",
        "Eventos especiais"
      ],
      "content_length": 172
    },
    {
      "description": "Bonos",
      "title": "Bonos | A Maceta",
      "url": "http://amaceta.com/gl/bonos",
      "language": "gl",
      "content": "Bonos | A Maceta Ir o contido principal Bonos Se queres mercar BONOS Regalo Contacta con nós indicando o número de persoas: (+ 34) 981 589 600 ola@amaceta.com",
      "headings": [
        "Bonos",
        "Se queres mercar BONOS Regalo"
      ],
      "content_length": 158
    },
    {
      "description": null,
      "title": "A Maceta | COMER - BEBER - DISFRUTAR",
      "url": "http://amaceta.com/es",
      "language": "es",
      "content": "A Maceta | COMER - BEBER - DISFRUTAR Pasar al contenido principal Restaurante-A-Maceta-Santiago-de-Compostela1 COMER - BEBER - GOZAR ............................... CERRAMOS: Domingos (noche) Lunes y martes https://amaceta.com/sites/default/files/amaceta1-xardin-interior.jpg Restaurante A Maceta Santiago de Compostela COMER - BEBER - GOZAR ............................... CERRAMOS: Domingos (noche) Lunes y martes https://amaceta.com/sites/default/files/amaceta3-zona-bar.jpg Restaurante-A-Maceta-Santiago-de-Compostela1 COMER - BEBER - DISFRUTAR ............................... CERRAMOS: Domingos (noche) Lunes y martes https://amaceta.com/sites/default/files/amaceta2-comedor-atras.jpg Restaurante-A-Maceta-Santiago-de-Compostela1 COMER - BEBER - DISFRUTAR ............................... CERRAMOS: Domingos (noche) Lunes y martes https://amaceta.com/sites/default/files/amaceta4-carta.jpg ¡Bienvenido a A Maceta! Comer, beber y disfrutar. Buena comida y buena compañía. Ven a formar parte de nuestra familia. ¡Te esperamos! Nuestros platos Aprovechando al máximo el encanto de este restaurante situado en pleno  casco histórico de Santiago de Compostela,  la cocina de A Maceta fusiona ingredientes, sabores y texturas de todo el mundo. Amantes de la cocina de tradición, ofrecemos platos sencillos y honestos. Trabajamos con productos de temporada procedentes de proveedores locales, como los que están en el mercado de Abastos , por lo que son habituales los cambios puntuales en algunas de nuestras cartas. Carta Carta de Vinos Reservas No esperes más! Reserva ahora tu mesa y disfruta del Restaurante A Maceta . Disponemos de menús especiales para grupos. Puedes informarte en ola@amaceta.com o en el número de teléfono (+34) 981 589 600, te responderemos lo antes posible. Antes hazle una visita virtual a los diferentes espacios de nuestro restaurante.  RESERVAR Equipo Desde que nació el restaurante, en junio de 2016, el equipo de A Maceta se esfuerza día a día para sacar a la luz la calidad, los colores y los sabores de los productos con los que trabajan. La cocina de A Maceta tiene influencias internacionales con carnes, pescados, verduras y otros productos propios de cada temporada. Bajo la dirección de Jorge Gago, la cocina de A Maceta se esfuerza para ofrecer a sus clientes una experiencia gastronómica diferente.",
      "headings": [
        "COMER - BEBER - GOZAR",
        "COMER - BEBER - GOZAR",
        "COMER - BEBER - DISFRUTAR",
        "COMER - BEBER - DISFRUTAR",
        "¡Bienvenido a A Maceta!\n\nComer, beber y disfrutar. Buena comida y buena compañía.\n\nVen a formar parte de nuestra familia.\n\n¡Te esperamos!",
        "Nuestros platos",
        "Reservas",
        "Equipo",
        "HORARIO",
        "CONTACTO",
        "SÍGUENOS"
      ],
      "content_length": 2338
    },
    {
      "description": null,
      "title": "A Maceta | EAT - DRINK - ENJOY",
      "url": "http://amaceta.com/en",
      "language": "en",
      "content": "A Maceta | EAT - DRINK - ENJOY Skip to main content Restaurante A Maceta Santiago de Compostela COMER - BEBER - GOZAR ...............................   WE ARE CLOSED: Sundays (evening) Mondays and Tuesdays https://amaceta.com/sites/default/files/amaceta2-comedor-atras.jpg Restaurant-A-Maceta-Santiago-de-Compostela1 EAT - DRINK - ENJOYING ............................... WE ARE CLOSED: Sundays (evening) Mondays and Tuesdays https://amaceta.com/sites/default/files/amaceta1-xardin-interior.jpg Welcome to A Maceta! Eat, drink, and enjoy. Good food and good company. Come and be part of our family. We wait for you!! Our dishes Making the most of a charming space in Santiago de Compostela's old town , the A Maceta menu combines ingredients, flavours and textures from all over the world. We love traditional cuisine, so we offer simple and honest dishes. As we get our seasonal products from the local market (Mercado de Abastos), we sometimes need to make small changes to our menu.     MENU Wine List Bookings Don't wait any longer, book your table now and enjoy a meal at A Maceta . We have special menus for groups. Ask for details at ola@amaceta.com or call us on +34 981 589 600 , we'll get back to you asap. You can also go on a virtual tour of our different spaces.   BOOKING Team Every day since A Maceta first opened its doors in June 2016, our team has been striving to bring out the quality, colours and flavours of the products we work with. Our main source of inspiration is the traditional cuisine of Galicia , so we use seasonal meats, fish, vegetables and other high quality products. As a distinguishing trait, we also like to give our dishes a subtle Asian touch. Lead by Jorge Gago, the A Maceta kitchen team work to offer its customers a different gastronomic experiencie.",
      "headings": [
        "COMER - BEBER - GOZAR",
        "EAT - DRINK - ENJOYING",
        "Welcome to A Maceta!",
        "Eat, drink, and enjoy. Good food and good company.",
        "Come and be part of our family.",
        "We wait for you!!",
        "Our dishes",
        "Bookings",
        "Team",
        "COOKING HOURS",
        "CONTACT",
        "FOLLOW US"
      ],
      "content_length": 1795
    },
    {
      "description": "Aviso Legal",
      "title": "Aviso Legal | A Maceta",
      "url": "http://amaceta.com/gl/aviso-legal",
      "language": "gl",
      "content": "Aviso Legal | A Maceta Ir o contido principal Aviso Legal     CONDICIÓNS DE USO  En cumprimento da Lei 34/2002, do 11 de xullo, de Servicios da Sociedade da Información  e de Comercio Electrónico  (LSSI-CE), CHAVES SANTAS SLU informa que é titular do sitio web www.amaceta.com.  Dacordo ca esixencia do artigo 10 da citada Lei, CHAVES SANTAS SLU informa dos seguintes datos: O titular de este sitio web é CHAVES SANTAS SLU, con CIF B70465786 e domicilio social en RUA DE SAN PEDRO 120 15703, SANTIAGO DE COMPOSTELA (A CORUÑA), inscrita no Rexistro Mercantil, no tomo: 262, folio: 181, hoja: SC 47971 e inscrición: 1, fecha 32/10/2016, ano pre: 2015 . O enderezo de correo electrónico de contacto ca empresa é: ola@amaceta.com .  Usuario e réximen de responsabilidades  A navegación, acceso e uso polo sitio web de CHAVES SANTAS SLU confire a condición de usuario, pola que se aceptan, dende a navegación polo sitio web de CHAVES SANTAS SLU, todas as condiciones de uso aquí establecidas sin perxuicio da aplicación da correspondente normativa de obrigado cumprimiento legal según o caso.  O sitio web de CHAVES SANTAS SLU proporciona gran diversidade de información, servicios e datos. O usuario asume a súa responsabilidade no uso correcto do sitio web. Esta responsabilidade extenderase a:  A veracidade e licitude das informacions aportadas polo usuario nos formularios extendidos por CHAVES SANTAS SLU para o acceso a certos contidos ou servizos ofrecidos pola web.  O uso da información, servizos e datos ofrecidos por CHAVES SANTAS SLU contrariamente ao disposto poas presentes condicións, a Lei, a moral, as bonas costumes ou o orden público, ou que de calquera outro modo podan suponer lesión dos dereitos de terceiros ou do mismo funcionamiento do sitio web.  Política de enlaces e exencións de responsabilidade  CHAVES SANTAS SLU non se fai responsable do contenido dos sitios web aos que o usuario poida acceder a través dos enlaces establecidos no seu sitio web e declara que en ningún caso procederá a examinar ou exercitar ningún tipo de control sobre o contido de outros sitios da red. Asimismo, tampouco garantizará a disponibilidade técnica, exactitude, veracidade, validez ou legalidade de sitios axenos a sús propiedadr aos que se poida acceder por medio dos enlaces.  CHAVES SANTAS SLU declara haber adoptado todas las medidas necesarias para evitar cualquera daño aos usuarios de su sitio web, que puderan derivarse da navegación polo seu sitio web. En consecuencia, CHAVES SANTAS SLU non se fai responsable, en ningún caso, dos eventuales danos que pola navegación por Internet pudera sufrir o usuario.  Modificacións CHAVES SANTAS SLU resérvase o dereito  a realizar as modificacións que considere oportunas, sin aviso previo, no contido do seu sitio web. Tanto no referente aos contidos do sitio web, como as condiciones de uso do mismo. Ditas modificacións poderán realizarse a través do sitio web por calquera forma admisible en dereito e serán de obrigado cumprimiento durante o tiempo en que se atopen publicadas na web e hasta que non sexan modificadas válidamente por outras posteriores.  Protección de datos  De conformidade co establecido na normativa vixente en Protección de Datos de Carácter Persoal, informámoslle que os seus datos serán incorporados ao sistema de tratamento titularidade de CHAVES SANTAS SLU con CIF B70465786 e domicilio social sito en RUA DE SAN PEDRO 120 15703, SANTIAGO DE COMPOSTELA (A CORUÑA), ca finalidade de poder facilitar, axilizar e cumplir os compromisos establecidos entre ambas partes. En cumprimiento ca normativa vixente, CHAVES SANTAS SLU infórmalle que os datos serán conservados durante o plazo estrictamente necesario para cumplir coos preceptos mencionados con anterioridade.  Mentras no nos comunique o contrario, entenderemos que os seus datos non foron modificados, que vostede se compromete a notificarnos calquera variación e que temos o seu consentimento para utilizalos para as finalidades mencionadas.  CHAVES SANTAS SLU informa que procederá a tratar os datos de maneira lícita, leal, transparente, adecuada, pertinente, limitada, exacta e actualizada. É por iso que CHAVES SANTAS SLU comprométese a adoptar todas as medidas razoables para que estes se supriman ou rectifiquen sen dilación cando sexan inexactos.  De acordo cos dereitos que lle confire o a normativa vixente en protección de datos poderá exercer os dereitos de acceso, rectificación, limitación de tratamento, supresión, portabilidad e oposición ao tratamento dos seus datos de carácter persoal así como do consentimento prestado para o tratamento dos mesmos, dirixindo a súa petición á dirección postal indicada máis arriba ou ao correo electrónico ola@amaceta.com .  Poderá dirixirse á Autoridade de Control competente para presentar a reclamación que considere oportuna.  Propiedade intelectual e industrial  CHAVES SANTAS SLU por si mesma ou como cesionaria, é titular de todos os dereitos de propiedade intelectual e industrial da súa páxina web, así como dos elementos contidos na mesma (a título enunciativo, imaxes, son, audio, vídeo, software ou textos; marcas ou logotipos, combinacións de cores, estrutura e deseño, selección de materiais usados, programas de computador necesarios para o seu funcionamento, acceso e uso, etc.), titularidade de CHAVES SANTAS SLU. Serán, por conseguinte, obras protexidas como propiedade intelectual polo ordenamento xurídico español, séndolles aplicables tanto a normativa española e comunitaria neste campo, como os tratados internacionais relativos á materia e subscritos por España.  Todos os dereitos reservados. En virtude do disposto na Lei de Propiedade Intelectual, quedan expresamente prohibidas a reprodución, a distribución e a comunicación pública, incluída a súa modalidade de posta a disposición, da totalidade ou parte dos contidos desta páxina web, con fins comerciais, en calquera soporte e por calquera medio técnico, sen a autorización de CHAVES SANTAS SLU.  O usuario comprométese a respectar os dereitos de Propiedade Intelectual e Industrial titularidade de CHAVES SANTAS SLU. Poderá visualizar os elementos do portal e mesmo imprimilos, copialos e almacenalos no disco duro do seu computador ou en calquera outro soporte físico a condición de que sexa, única e exclusivamente, para o seu uso persoal e privado. O usuario deberá absterse de suprimir, alterar, eludir ou manipular calquera dispositivo de protección ou sistema de seguridade que estivese instalado nas páxinas de CHAVES SANTAS SLU.  Accións legais, lexislación aplicable e xurisdición  CHAVES SANTAS SLU resérvase, así mesmo, a facultade de presentar as accións civís ou penais que considere oportunas pola utilización indebida do seu sitio web e contidos, ou polo incumprimento das presentes condicións.  A relación entre o usuario e o prestador rexerase pola normativa vixente e de aplicación no territorio español. De xurdir calquera controversia as partes poderán someter os seus conflitos a arbitraxe ou acudir á xurisdición ordinaria cumprindo coas normas sobre xurisdición e competencia respecto diso. CHAVES SANTAS SLU ten o seu domicilio na Coruña, España. ES EN",
      "headings": [
        "Aviso Legal"
      ],
      "content_length": 7155
    },
    {
      "description": "Política de privacidade",
      "title": "Política de privacidade | A Maceta",
      "url": "http://amaceta.com/gl/politica-de-privacidade",
      "language": "gl",
      "content": "Política de privacidade | A Maceta Ir o contido principal Política de privacidade POLÍTICA DE PRIVACIDADE REDES SOCIAIS  De conformidade co establecido na normativa vixente en Protección de Datos de Carácter Persoal e a Lei 34/2002, do 11 de xullo, de Servizos da Sociedade da Información e de Comercio Electrónico (LSSI-CE), CHAVES SANTAS SLU informa aos usuarios, que procedeu a crear un perfil na/s Rede/s Social/es Facebook, Twitter, Instagram, coa finalidade principal de publicitar os seus produtos e servizos.  Datos de CHAVES SANTAS SLU:  CIF: B70465786  DIRECCIÓN: RUA DE SAN PEDRO 120 15703, SANTIAGO DE COMPOSTELA (A Coruña)  CORREO ELECTRÓNICO: ola@amaceta.com   DOMINIO WEB: www.amaceta.com   O usuario dispón dun perfil na mesma Rede Social e decidiu unirse á páxina creada por CHAVES SANTAS SLU, mostrando así interese na información que se publicite na Rede. Ao unirse á nosa páxina, facilítanos o seu consentimento para o tratamento daqueles datos persoais publicados no seu perfil.  O usuario pode acceder en todo momento ás políticas de privacidade da propia Rede Social, así como configurar o seu perfil para garantir a súa privacidade.  CHAVES SANTAS SLU ten acceso e trata aquela información pública do usuario, en especial, o seu nome de contacto. Estes datos, só son utilizados dentro da propia Rede Social. Non son incorporados a ningún ficheiro.  En relación aos dereitos de acceso, rectificación, cancelación e oposición, dos que vostede dispón e que poden ser exercitados ante CHAVES SANTAS SLU, de acordo coa LOPD, debe ter en conta os seguintes matices:  Acceso : Virá definido pola funcionalidade da Rede Social e a capacidade de acceso á información dos perfís dos usuarios.  Rectificación : Só poderá satisfacerse en relación a aquela información que se atope baixo o control de CHAVES SANTAS SLU, por exemplo, eliminar comentarios publicados na propia páxina. Normalmente, este dereito deberá exercelo ante a Rede Social.  Cancelación e/ou Oposición : Como no caso anterior, só poderá satisfacerse en relación a aquela información que se atope baixo o control de CHAVES SANTAS SLU, por exemplo, deixar de estar unido ao perfil.  CHAVES SANTAS SLU realizará as seguintes actuacións:  Acceso á información pública do perfil.  Publicación no perfil do usuario de toda aquela información xa publicada na páxina de CHAVES SANTAS SLU.  Enviar mensaxes persoais e individuais a través das canles da Rede Social.  Actualizacións do estado da páxina que se publicarán no perfil do usuario.  O usuario sempre pode controlar as súas conexións, eliminar os contidos que deixen de interesarlle e restrinxir con quen comparte as súas conexións, para iso deberá acceder á súa configuración de privacidade.    Publicacións  O usuario, unha vez unido á páxina de CHAVES SANTAS SLU, poderá publicar nesta última comentarios, ligazóns, imaxes ou fotografías ou calquera outro tipo de contido multimedia soportado pola Rede Social. O usuario, en todos os casos, debe ser o titular dos mesmos, gozar dos dereitos de autor e de propiedade intelectual ou contar co consentimento dos terceiros afectados. Prohíbese expresamente calquera publicación na páxina, xa sexan textos, gráficos, fotografías, vídeos, etc. que atenten ou sexan susceptibles de atentar contra a moral, a ética, o bo gusto ou o decoro, e/ou que infrinxan, violen ou quebranten os dereitos de propiedade intelectual ou industrial, o dereito á imaxe ou a Lei. Nestes casos, CHAVES SANTAS SLU resérvase o dereito para retirar de inmediato o contido, podendo solicitar o bloqueo permanente do usuario.  CHAVES SANTAS SLU non se fará responsable dos contidos que libremente publicou un usuario.  O usuario debe ter presente que as súas publicacións serán coñecidas polos outros usuarios, polo que el mesmo é o principal responsable da súa privacidade.  As imaxes que poidan publicarse na páxina non serán almacenadas en ningún ficheiro por parte de CHAVES SANTAS SLU, pero si que permanecerán na Rede Social.  Concursos e promocións  CHAVES SANTAS SLU resérvase o dereito para realizar concursos e promocións, nos que poderá participar o usuario unido á súa páxina. As bases de cada un deles, cando se utilice para iso a plataforma da Rede Social, serán publicadas na mesma. Cumprindo sempre coa LSSI-CE e con calquera outra norma que lle sexa de aplicación.  A Rede Social non patrocina, avala nin administra, de modo algún, ningunha das nosas promocións, nin está asociada a ningunha delas.  Publicidade  CHAVES SANTAS SLU utilizará a Rede Social para publicitar os seus produtos e servizos, en todo caso, se decide tratar os seus datos de contacto para realizar accións directas de prospección comercial, será sempre, cumprindo coas esixencias legais da LOPD e da LSSI-CE.  Non se considerará publicidade o feito de recomendar a outros usuarios a páxina de CHAVES SANTAS SLU para que tamén eles poidan gozar das promocións ou estar informados da súa actividade.  A continuación detallamos a ligazón á política de privacidade da Rede Social:  . Facebook: https://www.facebook.com/help/323540651073243/  . Twitter: https://twitter.com/privacy  . Instagram: http://instagram.com/about/legal/privacy/     ES EN",
      "headings": [
        "Política de privacidade"
      ],
      "content_length": 5185
    },
    {
      "description": "Política de cookies",
      "title": "Política de cookies | A Maceta",
      "url": "http://amaceta.com/gl/politica-de-cookies",
      "language": "gl",
      "content": "Política de cookies | A Maceta Ir o contido principal Política de cookies Unha cookie é un ficheiro que se encarga no seu ordenador de acceder a determinadas páxinas web. As cookies permiten a unha páxina web, entre outras cousas, almacenar e recuperar información sobre os hábitos de navegación de un usuario ou do seu equipo e, dependendo da información que conteña e da forma en que utilice o seu equipo, poden usarse para recoñecer ao usuario. As cookies son esenciais para o funcionamento de internet, aportando innumerables ventaxas na presentación de servicios interactivos, facilitándolle a navegación e a usabilidade na nosa web. Según o disposto no artigo 22.2 da Lei 34/2002, do 11 de xulio, de Servicios da Sociedade da Información e do Comercio Electrónico (LSSI-CE), CHAVES SANTAS SLU informa da cookies utilizadas no noso sitio web. Una Cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contenga y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario.  Las cookies son esenciales para el funcionamiento de internet, aportando innumerables ventajas en la prestación de servicios interactivos, facilitándole la navegación y usabilidad de nuestra web.  Según lo dispuesto en el artículo 22.2 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSI-CE), CHAVES SANTAS SLU informa de las cookies utilizadas en nuestra website: Cookies técnicas propias e de sesión Son as necesarias para a correcta navegación pola web.  Cookies de personalización propias y de sesión Permiten ao usuario as características (idioma) para a navegación por lo sitio web.   Asimismo, CHAVES SANTAS SLU informa ao usuario de que ten a posibilidade de configurar o seu navegador de modo que se lle informe da creación de cookies, podendo, si así o desexa, impedir que sexan instaladas no seu disco duro. A continuación proporcionamos os enlaces de diversos navegadores, a través dos cales podrá realizar dita configuración:   Firefox dende aquí: http://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-que-lo...  Chrome dende aquí: http://support.google.com/chrome/bin/answer.py?hl=es&answer=95647   Explorer dende aquí: http://windows.microsoft.com/es-es/internet-explorer/delete-manage-cooki...  Safari dende aquí: https://support.apple.com/kb/ph17191?locale=es_ES   Opera dende aquí: http://help.opera.com/Windows/11.50/es-ES/cookies.html  ES EN",
      "headings": [
        "Política de cookies"
      ],
      "content_length": 2668
    }
  ],
  "pages_crawled": 12,
  "has_english_version": true,
  "total_content_length": 24525,
  "crawled_at": "2026-01-28T14:59:33.259149Z"
}