{
  "metadata": {
    "description": "CAFÉ DE ESPECIALIDAD . CONOCE LA HISTORIA DETRÁS DE CADA CAFÉ. CREAMOS EXPERIENCIAS DE CAFÉ",
    "title": "WACO SPECIALTY COFFEE\n&ndash; WACO COFFEE",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "CAFÉ DE ESPECIALIDAD . CONOCE LA HISTORIA DETRÁS DE CADA CAFÉ. CREAMOS EXPERIENCIAS DE CAFÉ",
      "title": "WACO SPECIALTY COFFEE\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/",
      "language": "es",
      "content": "WACO SPECIALTY COFFEE &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION SPECIALTY COFFEE SATUS SATUS Proveedor COLOMBIA 250gr Precio habitual €12,50 Precio de venta €12,50 Precio habitual Precio unitario / por  Oferta Agotado PUEBLA PUEBLA Proveedor MEXICO 250gr Precio habitual €13,00 Precio de venta €13,00 Precio habitual Precio unitario / por  Oferta Agotado DECAFF CO₂ DECAFF CO₂ Proveedor ETIOPÍA 250GR Precio habitual €14,50 Precio de venta €14,50 Precio habitual Precio unitario / por  Oferta Agotado SWEET DREAMS ~ DESCAFEINADO ~ SWEET DREAMS ~ DESCAFEINADO ~ Proveedor COLOMBIA 250gr Precio habitual €14,50 Precio de venta €14,50 Precio habitual Precio unitario / por  Oferta Agotado Ver todo SUSCRIPCIÓN MENSUAL DE CAFÉ INFO COFFEE EXPERIENCE CREATE MOMENTS MORE COFFEE EXPERIENCE CREATE MOMENTS MORE COFFEE EXPERIENCE CREATE MOMENTS MORE COFFEE EXPERIENCE CREATE MOMENTS MORE COFFEE EXPERIENCE CREATE MOMENTS MORE Pausar la presentación Reproducir la presentación COFFEE EXPERIENCE CREATE MOMENTS MORE COFFEE EXPERIENCE CREATE MOMENTS MORE COFFEE EXPERIENCE CREATE MOMENTS MORE COFFEE EXPERIENCE CREATE MOMENTS MORE COFFEE EXPERIENCE CREATE MOMENTS MORE COFFEE LAB A CORUÑA Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "SPECIALTY COFFEE",
        "COFFEE EXPERIENCE",
        "COFFEE EXPERIENCE",
        "COFFEE EXPERIENCE",
        "COFFEE EXPERIENCE",
        "COFFEE EXPERIENCE",
        "COFFEE EXPERIENCE",
        "COFFEE EXPERIENCE",
        "COFFEE EXPERIENCE",
        "COFFEE EXPERIENCE",
        "COFFEE EXPERIENCE",
        "COFFEE LAB",
        "Idioma"
      ],
      "content_length": 1727
    },
    {
      "description": "Elegir un café de especialidad significa compromiso y responsabilidad social ya que se cumplen unos valores éticos, medioambientales y de calidad en todo su ciclo.  Con tu café contribuyes de forma directa a mejorar las condiciones de vida y trabajo de los caficultores, aumentando sus posibilidades de crecimiento. ----",
      "title": "SPECIALTY COFFEE\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/collections/coffee",
      "language": "es",
      "content": "SPECIALTY COFFEE &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION SATUS SATUS Proveedor COLOMBIA 250gr Precio habitual €12,50 Precio de venta €12,50 Precio habitual Precio unitario / por  Oferta Agotado PUEBLA PUEBLA Proveedor MEXICO 250gr Precio habitual €13,00 Precio de venta €13,00 Precio habitual Precio unitario / por  Oferta Agotado DECAFF CO₂ DECAFF CO₂ Proveedor ETIOPÍA 250GR Precio habitual €14,50 Precio de venta €14,50 Precio habitual Precio unitario / por  Oferta Agotado SWEET DREAMS ~ DESCAFEINADO ~ SWEET DREAMS ~ DESCAFEINADO ~ Proveedor COLOMBIA 250gr Precio habitual €14,50 Precio de venta €14,50 Precio habitual Precio unitario / por  Oferta Agotado JAMILA JAMILA Proveedor ETIOPÍA 250GR Precio habitual €17,00 Precio de venta €17,00 Precio habitual Precio unitario / por  Oferta Agotado ZAMANI ZAMANI Proveedor ETIOPÍA 250GR Precio habitual €18,00 Precio de venta €18,00 Precio habitual Precio unitario / por  Oferta Agotado BOURBON AJÍ BOURBON AJÍ Proveedor COLOMBIA 250gr Precio habitual €21,00 Precio de venta €21,00 Precio habitual Precio unitario / por  Oferta Agotado LOS CIPRESES LOS CIPRESES Proveedor COSTA RICA 200gr Precio habitual €25,00 Precio de venta €25,00 Precio habitual Precio unitario / por  Oferta Agotado SUSCRIPCIÓN SUSCRIPCIÓN Proveedor WACO COFFEE Precio habitual de €26,00 Precio de venta de €26,00 Precio habitual Precio unitario / por  Oferta Agotado Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "Colección: \n              SPECIALTY COFFEE",
        "Elegir un café de especialidad significa compromiso y responsabilidad social ya que se cumplen unos valores éticos, medioambientales y de calidad en todo su ciclo.",
        "Con tu café contribuyes de forma directa a mejorar las condiciones de vida y trabajo de los caficultores, aumentando sus posibilidades de crecimiento.",
        "Choosing a speciality coffee means commitment and social responsibility, as it complies with ethical, environmental and quality values throughout its cycle.",
        "With your coffee you contribute directly to improving the living and working conditions of coffee growers, increasing their chances of growth.",
        "Idioma"
      ],
      "content_length": 1943
    },
    {
      "description": "Cada mes, cafés recién tostados en tu casa! Aprende a reconocer los perfiles que más te gusten y a divertirte probando recetas, orígenes y procesos nuevos. -------------------------------------------------------------- Every month, freshly roasted coffees at your home! Learn to recognise the profiles you like best and ",
      "title": "AT HOME\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/pages/suscripcion",
      "language": "es",
      "content": "AT HOME &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION AT HOME Cada mes, cafés recién tostados en tu casa! Aprende a reconocer los perfiles que más te gusten y a divertirte probando recetas, orígenes y procesos nuevos. -------------------------------------------------------------- Every month, freshly roasted coffees at your home! Learn to recognise the profiles you like best and have fun trying out new recipes, origins and processes. Click aquí para saber más sobre nuestras suscripciones Probarás cafés diferentes cada mes. Encontrarás toda la información sobre sus productores, sus procesos, sus notas de cata... Nuestros cafés son historias y queremos que las conozcas y seas partícipes de ellas. La trazabilidad de nuestros cafés no es más que las vidas de cada una de las personas que llevan a cabo un gran esfuerzo y trabajan a lo largo de toda la cadena para que un café llegué a ser disfrutado en su mejor versión por cualquiera de vosotros!                                                                                         You will taste different coffees every month. You will find all the information about their producers, their processes, their tasting notes... Our coffees are stories and we want you to know them and be part of them. The traceability of our coffees is nothing more than the lives of each of the people who make a great effort and work throughout the whole chain so that a coffee can be enjoyed in its best version by any of you! Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "AT HOME",
        "Cada mes, cafés recién tostados en tu casa!",
        "Aprende a reconocer los perfiles que más te gusten y a divertirte probando recetas, orígenes y procesos nuevos.",
        "--------------------------------------------------------------",
        "Every month, freshly roasted coffees at your home!",
        "Learn to recognise the profiles you like best and have fun trying out new recipes, origins and processes.",
        "Click aquí para saber más sobre nuestras suscripciones",
        "Probarás cafés diferentes cada mes.",
        "Encontrarás toda la información sobre sus productores, sus procesos, sus notas de cata...",
        "Nuestros cafés son historias y queremos que las conozcas y seas partícipes de ellas.",
        "La trazabilidad de nuestros cafés no es más que las vidas de cada una de las personas que llevan a cabo un gran esfuerzo y trabajan a lo largo de toda la cadena para que un café llegué a ser disfrutado en su mejor versión por cualquiera de vosotros!",
        "You will taste different coffees every month.",
        "You will find all the information about their producers, their processes, their tasting notes...",
        "Our coffees are stories and we want you to know them and be part of them.",
        "The traceability of our coffees is nothing more than the lives of each of the people who make a great effort and work throughout the whole chain so that a coffee can be enjoyed in its best version by any of you!",
        "Idioma"
      ],
      "content_length": 2016
    },
    {
      "description": "ENVÍANOS TU IDEA, NOSOTROS LA CREAMOS. SPECIALTY COFFEE EXPERIENCE",
      "title": "COFFEE EXPERIENCE\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/pages/coffee-experience",
      "language": "es",
      "content": "COFFEE EXPERIENCE &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION COFFEE EXPERIENCE Nuestro equipo está formado por profesionales del café enfocados en crear la experiencia perfecta. Contamos con el mejor material del mercado para una extracción excelente en cualquier lugar y situación. Creamos un espacio ambientado y adaptado a tus necesidades. Estamos comprometidos con nuestros valores, tanto en nuestras cafeterías como en los eventos que organizamos o participamos. Fieles a nuestra filosofía nos involucramos con la salud, la sostenibilidad y la economía circular, colaboramos con negocios locales para ofrecer el máximo de productos de proximidad en las coffee experience que organizamos. Estamos preparados para crear juntos la tuya                                                                    Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "COFFEE EXPERIENCE",
        "Nuestro equipo está formado por profesionales del café enfocados en crear la experiencia perfecta.",
        "Contamos con el mejor material del mercado para una extracción excelente en cualquier lugar y situación.",
        "Creamos un espacio ambientado y adaptado a tus necesidades.",
        "Estamos comprometidos con nuestros valores, tanto en nuestras cafeterías como en los eventos que organizamos o participamos.",
        "Fieles a nuestra filosofía nos involucramos con la salud, la sostenibilidad y la economía circular, colaboramos con negocios locales para ofrecer el máximo de productos de proximidad en las coffee experience que organizamos.",
        "Estamos preparados para crear juntos la tuya",
        "Idioma"
      ],
      "content_length": 1353
    },
    {
      "description": "Nuestro objetivo es entender las necesidades de nuestros clientes, establecer relaciones a largo plazo y crecer juntos. Ofrecemos granos de alta calidad, formación y equipamiento a todos estos negocios que sienten la misma pasión por el café que nosotros. Si eres uno de ellos o piensas en serlo, ponte en contacto con n",
      "title": "WHOLESALE\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/pages/wholesale",
      "language": "es",
      "content": "WHOLESALE &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION WHOLESALE Nuestro objetivo es entender las necesidades de nuestros clientes, establecer relaciones a largo plazo y crecer juntos. Ofrecemos granos de alta calidad, formación y equipamiento a todos estos negocios que sienten la misma pasión por el café que nosotros. Si eres uno de ellos o piensas en serlo, ponte en contacto con nosotros y estaremos felices de conocerte.   wholesale@waco-coffee.com Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "WHOLESALE",
        "Nuestro objetivo es entender las necesidades de nuestros clientes, establecer relaciones a largo plazo y crecer juntos.",
        "Ofrecemos granos de alta calidad, formación y equipamiento a todos estos negocios que sienten la misma pasión por el café que nosotros.",
        "Si eres uno de ellos o piensas en serlo, ponte en contacto con nosotros y estaremos felices de conocerte.",
        "wholesale@waco-coffee.com",
        "Idioma"
      ],
      "content_length": 1001
    },
    {
      "description": "Si quieres hacernos cualquier consulta, necesitas resolver cualquier duda o simplemente te apetece charlar sobre café,  estaremos encantados de ponernos en contacto contigo!!! ----------------------------------------------------------------------------- If you want to ask us any questions, solve any doubts or just chat",
      "title": "CONTACTO\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/pages/contacto",
      "language": "es",
      "content": "CONTACTO &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION CONTACTO Si quieres hacernos cualquier consulta, necesitas resolver cualquier duda o simplemente te apetece charlar sobre café,  estaremos encantados de ponernos en contacto contigo!!! ----------------------------------------------------------------------------- If you want to ask us any questions, solve any doubts or just chat about coffee, we will be happy to get in touch with you!!! Nombre Correo electrónico * Número de teléfono Mensaje Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "CONTACTO",
        "Si quieres hacernos cualquier consulta, necesitas resolver cualquier duda o simplemente te apetece charlar sobre café,  estaremos encantados de ponernos en contacto contigo!!!",
        "-----------------------------------------------------------------------------",
        "If you want to ask us any questions, solve any doubts or just chat about coffee, we will be happy to get in touch with you!!!",
        "Idioma"
      ],
      "content_length": 1044
    },
    {
      "description": "    Origen --&gt; Huila - Colombia Productor --&gt; Satus Colombia Variedad --&gt; Castillo Colombia Altura --&gt; 1300-1550 msnm Proceso --&gt;  lavado Notas --&gt; CARAMELO, REGALIZ, NATA, CANELA,  CÍTRICOS DULCES, CHOCOLATE CON LECHE   Somos Asosatus, un grupo asociativo conformado al día de hoy por 60 familias cafi",
      "title": "SATUS\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/collections/coffee/products/satus-colombia-copia",
      "language": "es",
      "content": "SATUS &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION SATUS Proveedor COLOMBIA 250gr Precio habitual €12,50 Precio de venta €12,50 Precio habitual Oferta Agotado Precio unitario / por  Impuesto incluido. Los gastos de envío se calculan en la pantalla de pagos. Tostado en Arteixo, A Coruña GRANO MOLIDO ESPRESSO MOLIDO ITALIANA MOLIDO FRENCH PRESS MOLIDO FILTRO GOTEO MOLIDO V60 GRANO MOLIDO ESPRESSO MOLIDO ITALIANA MOLIDO FRENCH PRESS MOLIDO FILTRO GOTEO MOLIDO V60 Cantidad Error La cantidad debe ser 1 o más Agregar al carrito     Este artículo es una compra recurrente o diferida. Al continuar, acepto la política de cancelación y autorizo a realizar cargos en mi forma de pago según los precios, la frecuencia y las fechas indicadas en esta página hasta que se prepare mi pedido o yo lo cancele, si está permitido. Agregando el producto a tu carrito de compra     Origen -->  Huila -  Colombia Productor -->   Satus Colombia Variedad -->   Castillo Colombia Altura -->   1300-1550 msnm Proceso -->    l avado Notas --> CARAMELO, REGALIZ, NATA, CANELA,  CÍTRICOS DULCES, CHOCOLATE CON LECHE   Somos Asosatus, un grupo asociativo conformado al día de hoy por 60 familias caficultoras inquietas por los cafés diferenciados y todo lo relacionado con la innovación de los mismos, informándonos de manera constante sobre las tendencias y diferentes tecnologías que podemos aplicar a nuestros cafés. Somos fieles creyentes de los procesos puristas que nos ayuden a resaltar lo mejor de cada variedad, nuestro sello está en la calidad de cada lote que enviamos siendo nuestro principal motor y el motivo por el que queremos ser reconocidos, nuestro objetivo es que en cada sorbo de café puedan diferenciarnos como referentes de calidad. PROCESO Y SECADO Beneficio húmedo con proceso de oxidación en cereza de 12 horas. Despulpado y puesto a fermentar en agua entre 12 y 16 horas en tanque embaldosados. El café es lavado y secado en pequeños patios entre 10 y 15 días donde las fincas son en promedio de 2 y3 hectáreas. Preparación EP con 95% por encima de la malla 15. Húmedad del 10,8% y actividad de agua de 0,59.   Compartir Compartir en Facebook Tuitear Tuitear en Twitter Hacer pin Pinear en Pinterest Volver a SPECIALTY COFFEE Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "SATUS",
        "Idioma"
      ],
      "content_length": 2775
    },
    {
      "description": "Origen --&gt;  Puebla, Mexico Productor --&gt; Pequeños productores Variedad --&gt; Colombia, oro azteca, sarchimor Altura --&gt; 1250-1850 msnm Proceso --&gt;  Lavado Notas --&gt;  CIRUELA, MAZAPÁN, CHOCOLATE CON LECHE, MIEL   EN LAS ESCARPADAS TIERRAS ALTAS DE PUEBLA, CERCA DE LAS LOCALIDADES DE CUETZALAN Y ZACAPOAXT",
      "title": "PUEBLA\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/collections/coffee/products/mazateca-copia",
      "language": "es",
      "content": "PUEBLA &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION PUEBLA Proveedor MEXICO 250gr Precio habitual €13,00 Precio de venta €13,00 Precio habitual Oferta Agotado Precio unitario / por  Impuesto incluido. Los gastos de envío se calculan en la pantalla de pagos. Tostado en Arteixo, A Coruña GRANO MOLIDO ESPRESSO MOLIDO ITALIANA MOLIDO FRENCH PRESS MOLIDO FILTRO GOTEO MOLIDO V60 GRANO MOLIDO ESPRESSO MOLIDO ITALIANA MOLIDO FRENCH PRESS MOLIDO FILTRO GOTEO MOLIDO V60 Cantidad Error La cantidad debe ser 1 o más Agregar al carrito     Este artículo es una compra recurrente o diferida. Al continuar, acepto la política de cancelación y autorizo a realizar cargos en mi forma de pago según los precios, la frecuencia y las fechas indicadas en esta página hasta que se prepare mi pedido o yo lo cancele, si está permitido. Agregando el producto a tu carrito de compra Origen -->   Puebla, Mexico Productor --> Pequeños productores Variedad --> Colombia, oro azteca, sarchimor Altura -->   1250-1850 msnm Proceso -->  Lavado Notas -->  CIRUELA, MAZAPÁN, CHOCOLATE CON LECHE, MIEL   EN LAS ESCARPADAS TIERRAS ALTAS DE PUEBLA, CERCA DE LAS LOCALIDADES DE CUETZALAN Y ZACAPOAXTLA, LOS CAFI-CULTORES CONTINÚAN UNA TRADICIÓN QUE SE HA CULTIVADO DURANTE GENERACIONES. ESTA REGIÓN, SITUADA A 1300 METROS DE ALTITUD EN LA SIERRA NORTE, ES TESTIMONIO DE LA PROFUNDA CONEXIÓN DE LA ZONA CON LA PRODUCCIÓN DE CAFÉ. LOS BOSQUES CUBIERTOS DE NIEBLA Y LOS FÉRTILES SUELOS VOLCÁNICOS PROPORCIONAN EL ESCENARIO PERFECTO PARA EL TRABAJO DE LOS AGRICULTORES, QUE ES UN EQUILIBRIO ENTRE TRADICIÓN E INNOVACIÓN. CADA MAÑANA, SE PUEDE VER A LOS AGRICULTORES CAMINANDO ENTRE LAS HILERAS DE CAFETOS, INSPECCIONANDO LA SALUD DE LOS ÁRBOLES Y LA MADUREZ DE LOS FRUTOS. CULTIVAN VARIEDADES COMO CATURRA Y MUNDO NOVO, AMBAS MUY ADECUADAS PARA EL CLIMA ÚNICO DE LA REGIÓN. LA TEMPORADA DE COSECHA ES UN PERIODO INTENSO PERO GRATIFICANTE. LOS AGRICULTORES SE ASEGURAN DE QUE SOLO SE RECOJAN A MANO LAS CEREZAS MÃS MADURAS, UNA PRÁCTICA QUE GARANTIZA LA MÁXIMA CALIDAD DE LOS GRANOS. PARA ELLOS, EL CAFÉ NO ES SOLO UN CULTIVO, SINO UN LEGADO QUE REFLEJA LA TIERRA Y LAS PERSONAS QUE LA CULTIVAN.   Compartir Compartir en Facebook Tuitear Tuitear en Twitter Hacer pin Pinear en Pinterest Volver a SPECIALTY COFFEE Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "PUEBLA",
        "Idioma"
      ],
      "content_length": 2823
    },
    {
      "description": "Origen --&gt; LALA SALAMA, ABAY TEKA, ETHIOPIA Productor --&gt; Ademu Alama Variedad --&gt; Heirloom Altura --&gt; 1750-1950 msnm Proceso --&gt;  CO₂ Decaff  Notas --&gt;  PERA ASADA, MANZANILLA, LIMÓN, PAN TOSTADO    LA ESTACIÓN ADEMU ALAMA SUMINISTRA CAFÉ LAVADO DE ALTA CALIDAD A SUS CLIENTES Y DA EMPLEO A 5TRABAJADO",
      "title": "DECAFF CO₂\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/collections/coffee/products/diqhame-copia-3",
      "language": "es",
      "content": "DECAFF CO₂ &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION DECAFF CO₂ Proveedor ETIOPÍA 250GR Precio habitual €14,50 Precio de venta €14,50 Precio habitual Oferta Agotado Precio unitario / por  Impuesto incluido. Los gastos de envío se calculan en la pantalla de pagos. Tostado en A Coruña GRANO MOLIDO ITALIANA MOLIDO FRENCH PRESS MOLIDO FILTRO GOTEO MOLIDO V60 MOLIDO ESPRESSO GRANO MOLIDO ITALIANA MOLIDO FRENCH PRESS MOLIDO FILTRO GOTEO MOLIDO V60 MOLIDO ESPRESSO Cantidad Error La cantidad debe ser 1 o más Agregar al carrito     Este artículo es una compra recurrente o diferida. Al continuar, acepto la política de cancelación y autorizo a realizar cargos en mi forma de pago según los precios, la frecuencia y las fechas indicadas en esta página hasta que se prepare mi pedido o yo lo cancele, si está permitido. Agregando el producto a tu carrito de compra Origen --> LALA SALAMA, ABAY TEKA, ETHIOPIA Productor --> Ademu Alama Variedad --> Heirloom Altura --> 1750-1950 msnm Proceso -->  CO₂ Decaff  Notas -->  PERA ASADA, MANZANILLA, LIMÓN, PAN TOSTADO    LA ESTACIÓN ADEMU ALAMA SUMINISTRA CAFÉ LAVADO DE ALTA CALIDAD A SUS CLIENTES Y DA EMPLEO A 5 TRABAJADORES FIJOS Y 120 TEMPORALES, CONTRIBU - YENDO ASÍ A LA ECONOMÍA LOCAL. LA CALIDAD Y LA SOSTENIBILIDAD SON PRINCIPIOS FUNDAMENTALES EN ESTAS INSTALACIONES. LA ESTACIÓN APLICA DOS MÉTODOS DE PROCESAMIENTO: LAVADO Y NATURAL. EL PROCESO DE DESCAFEINACIÓN CON AGUA CON GAS: ESTE PROCESO DE DESCAFEINADO EN EL QUE EL DIÓXIDO DE CARBONO NATURAL (PROCEDENTE DE LAGOS SUBTERRÁNEOS PREHISTÓRICOS) SE COMBINA CON AGUA PARA CREAR CONDICIONES SUBCRÍTICAS QUE GENERAN UNA SUSTANCIA ALTAMENTE SOLVENTE PARA LA CAFEÍNA DEL CAFÉ. SE TRATA DE UN PROCESO SUAVE, NATURAL Y CON CERTIFICACIÓN ECOLÓGICA, Y LA BUENA SELECTIVIDAD DE LA CAFEÍNA DEL DIÓXIDO DE CARBONO GARANTIZA UN ALTO NIVEL DE RETENCIÓN DE OTROS COMPONENTES DEL CAFÉ QUE CONTRIBUYEN AL SABOR Y AL AROMA. Compartir Compartir en Facebook Tuitear Tuitear en Twitter Hacer pin Pinear en Pinterest Volver a SPECIALTY COFFEE Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "DECAFF CO₂",
        "Idioma"
      ],
      "content_length": 2573
    },
    {
      "description": "  Origen --&gt; Caldas - Colombia Productor --&gt; Pequeños Productores Variedad --&gt; Caturra- Castillo Altura --&gt; 1.400-1900 msnm Proceso --&gt;  lavado descafeinado Notas --&gt; ciruela, uva pasa, nuez, chocolate con leche, canela Este café es el resultado de múltiples pruebas con distintos procesos de trilla pa",
      "title": "SWEET DREAMS ~ DESCAFEINADO ~\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/collections/coffee/products/sweet-dreams",
      "language": "es",
      "content": "SWEET DREAMS ~ DESCAFEINADO ~ &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION SWEET DREAMS ~ DESCAFEINADO ~ Proveedor COLOMBIA 250gr Precio habitual €14,50 Precio de venta €14,50 Precio habitual Oferta Agotado Precio unitario / por  Impuesto incluido. Los gastos de envío se calculan en la pantalla de pagos. Tostado en Arteixo, A Coruña GRANO MOLIDO ESPRESSO MOLIDO ITALIANA MOLIDO FRENCH PRESS MOLIDO FILTRO GOTEO MOLIDO V60 GRANO MOLIDO ESPRESSO MOLIDO ITALIANA MOLIDO FRENCH PRESS MOLIDO FILTRO GOTEO MOLIDO V60 Cantidad Error La cantidad debe ser 1 o más Agregar al carrito     Este artículo es una compra recurrente o diferida. Al continuar, acepto la política de cancelación y autorizo a realizar cargos en mi forma de pago según los precios, la frecuencia y las fechas indicadas en esta página hasta que se prepare mi pedido o yo lo cancele, si está permitido. Agregando el producto a tu carrito de compra   Origen -->   Caldas -  Colombia Productor -->  Pequeños Productores Variedad -->   Caturra- Castillo Altura -->   1.400-1900 msnm Proceso -->    lavado descafeinado Notas --> ciruela, uva pasa, nuez, chocolate con leche, canela Este café es el resultado de múltiples pruebas con distintos procesos de trilla para descafeinar. El resultado ha sido un café más limpio y agradable. La selección de las materias primas ha sido crucial, usando cafés de mayor altura y con acidez más elevada, que compensarán el dulzor característico del descafeinado. La cafeína es hidrosoluble, asique para el proceso de descafeinado de este café se han utilizado aguas de manantial de alta montaña y acetato de etilo, extraído de melazas de la caña de azúcar. Es un disolvente selectivo para la cafeína, que se encuentra presente en la naturaleza (en frutas amarillas como el plátano).   Compartir Compartir en Facebook Tuitear Tuitear en Twitter Hacer pin Pinear en Pinterest Volver a SPECIALTY COFFEE Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "SWEET DREAMS ~ DESCAFEINADO ~",
        "Idioma"
      ],
      "content_length": 2442
    },
    {
      "description": "CAFÉ DE ESPECIALIDAD . CONOCE LA HISTORIA DETRÁS DE CADA CAFÉ. CREAMOS EXPERIENCIAS DE CAFÉ",
      "title": "Buscar\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/search",
      "language": "es",
      "content": "Buscar &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION Buscar nuestro sitio Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "Buscar nuestro sitio",
        "Idioma"
      ],
      "content_length": 619
    },
    {
      "description": "El presente Aviso Legal regula las condiciones generales de acceso y utilización del sitio web accesible en la dirección URL https://WACO-COFFEE.COM (en adelante, el sitio web), que Waco Coffee pone a disposición de los usuarios de Internet.La utilización del sitio web implica la aceptación plena y sin reservas de toda",
      "title": "Avisos Legales\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/pages/avisos-legales",
      "language": "es",
      "content": "Avisos Legales &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION Avisos Legales El presente Aviso Legal regula las condiciones generales de acceso y utilización del sitio web accesible en la dirección URL https://WACO-COFFEE.COM (en adelante, el sitio web), que Waco Coffee pone a disposición de los usuarios de Internet. La utilización del sitio web implica la aceptación plena y sin reservas de todas y cada una de las disposiciones incluidas en este Aviso Legal. En consecuencia, el usuario del sitio web debe leer atentamente el presente Aviso Legal en cada una de las ocasiones en que se proponga utilizar la web, ya que el texto podría sufrir modificaciones a criterio del titular de la web, o a causa de un cambio legislativo, jurisprudencial o en la práctica empresarial. 1.- TITULARIDAD DEL SITIO WEB. Razón Social de la Empresa: Waco Coffee Roasters S.L Nombre del titular: Victor Albert Egoavil Gimenez y Graciela Tallón Juane Domicilio social: alameda 22 Población: A Coruña Provincia: A Coruña C.P.: 15003 C.I.F: B70605720 Teléfono de contacto: +34 691602519 Correo electrónico: wearewacocoffee@gmail.com 2.- OBJETO. El sitio web facilita a los usuarios del mismo el acceso a información y servicios prestados por Waco Coffee a aquellas personas u organizaciones interesadas en los mismos. 3.- ACCESO Y UTILIZACIÓN DE LA WEB. 3.1.- Carácter gratuito del acceso y utilización de la web. El acceso a la web tiene carácter gratuito para los usuarios de la misma. 3.2.- Registro de usuarios. Con carácter general el acceso y utilización de la web no exige la previa suscripción o registro de los usuarios de la misma. 4.- CONTENIDOS DE LA WEB. El idioma utilizado por el titular en la web será el castellano. Waco Coffee no se responsabiliza de la no comprensión o entendimiento del idioma de la web por el usuario, ni de sus consecuencias. Waco Coffee podrá modificar los contenidos sin previo aviso, así como suprimir y cambiar estos dentro de la web, como la forma en que se accede a estos, sin justificación alguna y libremente, no responsabilizándose de las consecuencias que los mismos puedan ocasionar a los usuarios. Se prohíbe el uso de los contenidos de la web para promocionar, contratar o divulgar publicidad o información propia o de terceras personas sin la autorización de Waco Coffee, ni remitir publicidad o información valiéndose para ello de los servicios o información que se ponen a disposición de los usuarios, independientemente de si la utilización es gratuita o no. Los enlaces o hiperenlaces que incorporen terceros en sus páginas web, dirigidos a esta web, serán para la apertura de la página web completa, no pudiendo manifestar, directa o indirectamente, indicaciones falsas, inexactas o confusas, ni incurrir en acciones desleales o ilícitas en contra de Waco Coffee 5.- LIMITACIÓN DE RESPONSABILIDAD. Tanto el acceso a la web como el uso inconsentido que pueda efectuarse de la información contenida en la misma es de la exclusiva responsabilidad de quien lo realiza. Waco Coffee no responderá de ninguna consecuencia, daño o perjuicio que pudieran derivarse de dicho acceso o uso. Waco Coffee no se hace responsable de los errores de seguridad, que se puedan producir ni de los daños que puedan causarse al sistema informático del usuario (hardware y software), o a los ficheros o documentos almacenados en el mismo, como consecuencia de: – la presencia de un virus en el ordenador del usuario que sea utilizado para la conexión a los servicios y contenidos de la web, – un mal funcionamiento del navegador, – y/o del uso de versiones no actualizadas del mismo. Waco Coffee no se hace responsable de la fiabilidad y rapidez de los hiperenlaces que se incorporen en la web para la apertura de otras. Waco Coffee no garantiza la utilidad de estos enlaces, ni se responsabiliza de los contenidos o servicios a los que pueda acceder el usuario por medio de estos enlaces, ni del buen funcionamiento de estas webs. Waco Coffee no será responsable de los virus o demás programas informáticos que deterioren o puedan deteriorar los sistemas o equipos informáticos de los usuarios al acceder a su web u otras webs a las que se haya accedido mediante enlaces de esta web. 6.- EMPLEO DE LA TECNOLOGÍA “COOKIES». La web no emplea cookies ni cualquier otro procedimiento invisible de recogida de información cuando el usuario navega por ella, respetando en todo momento la confidencialidad e intimidad del mismo. *SI SE EMPLEAN COOKIES CONSULTAR COMUNICADO SOBRE USO DE COOKIES La web emplea cookies, puede consultar nuestra Política de Cookies, que respeta en todo momento la confidencialidad e intimidad del mismo. 7.- PROPIEDAD INTELECTUAL E INDUSTRIAL. Son propiedad de Waco Coffee, todos los derechos de propiedad industrial e intelectual de la web, así como de los contenidos que alberga. Cualquier uso de la web o sus contenidos deberá tener un carácter exclusivamente particular. Está reservado exclusivamente a Waco Coffee, cualquier otro uso que suponga la copia, reproducción, distribución, transformación, comunicación pública o cualquier otra acción similar, de todo o parte de los contenidos de la web, por lo que ningún usuario podrá llevar a cabo estas acciones sin la autorización previa y por escrito de Waco Coffee  8.- POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS Waco Coffee garantiza la protección y confidencialidad de los datos personales, de cualquier tipo que nos proporcionen nuestras empresas clientes de acuerdo con lo dispuesto en la Ley Orgánica 15/1999, de 13 de Diciembre de Protección de Datos de Carácter Personal. Todos los datos facilitados por nuestras empresas clientes a Waco Coffee o a su personal, serán incluidos en un fichero automatizado de datos de carácter personal creado y mantenido bajo la responsabilidad de Waco Coffee, imprescindibles para prestar los servicios solicitados por los usuarios. Los datos facilitados serán tratados según el Reglamento de Medidas de Seguridad (Real Decreto 1720/2007 de 21 de Diciembre), en este sentido Waco Coffee ha adoptado los niveles de protección que legalmente se exigen, y ha instalado todas las medidas técnicas a su alcance para evitar la perdida, mal uso, alteración, acceso no autorizado por terceros. No obstante, el usuario debe ser consciente de que las medidas de seguridad en Internet no son inexpugnables. En caso en que considere oportuno que se cedan sus datos de carácter personal a otras entidades, el usuario será informado de los datos cedidos, de la finalidad del fichero y del nombre y dirección del cesionario, para que de su consentimiento inequívoco al respecto. En cumplimiento de lo establecido en la RGPD, el usuario podrá ejercer sus derechos de acceso, rectificación, cancelación y oposición. Para ello debe de contactar con nosotros en wearewacocoffee@gmail.com YOUR RIGHTS UNDER THE CALIFORNIA CONSUMER PRIVACY ACT The California Consumer Privacy Act (CCPA) provides you with rights regarding how your data or personal information is treated. Under the legislation, California residents can choose to opt out of the “sale” of their personal information to third parties. Based on the CCPA definition, “sale” refers to data collection for the purpose of creating advertising and other communications.   Learn more about CCPA and your privacy rights . How to opt out By clicking on the link below, we will no longer collect or sell your personal information. This applies to both third-parties and the data we collect to help personalize your experience on our website or through other communications. For more information, view our privacy policy. https://waco-coffee.com/pages/ccpa-opt-out   9.- LEGISLACIÓN APLICABLE Y JURISDICCIÓN COMPETENTE. El presente Aviso Legal se interpretará y regirá de conformidad con la legislación española. Waco Coffee y los usuarios, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten al de los juzgados y tribunales del domicilio del usuario para cualquier controversia que pudiera derivarse del acceso o uso de la web. En el caso de que el usuario tenga su domicilio fuera de España, Waco Coffee y el usuario, se someten, con renuncia expresa a cualquier otro fuero, a los juzgados y tribunales del domicilio de Waco Coffee   Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "Avisos Legales",
        "1.- TITULARIDAD DEL SITIO WEB.",
        "2.- OBJETO.",
        "3.- ACCESO Y UTILIZACIÓN DE LA WEB.",
        "4.- CONTENIDOS DE LA WEB.",
        "5.- LIMITACIÓN DE RESPONSABILIDAD.",
        "6.- EMPLEO DE LA TECNOLOGÍA “COOKIES».",
        "7.- PROPIEDAD INTELECTUAL E INDUSTRIAL.",
        "8.- POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS",
        "9.- LEGISLACIÓN APLICABLE Y JURISDICCIÓN COMPETENTE.",
        "Idioma"
      ],
      "content_length": 8783
    },
    {
      "description": null,
      "title": "Política de reembolso\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/policies/refund-policy",
      "language": "es",
      "content": "Política de reembolso &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION Política de reembolso Tostamos el café cada semana y es un producto fresco con poco tiempo de consumición. La frescura y calidad de nuestro café es muy importante para nuestros clientes y por eso cuando ya hemos vendido y mandado el café a un cliente y por cualquier razón se nos devuelve, no podemos volver a venderlo. Para solicitar una devolución o cambio del producto serán necesarias imágenes de: Etiqueta de la empresa de envíos Caja dónde llegó el producto El o los productos que deban ser devueltos o cambiados En caso de no poder facilitar dichas imágenes no podremos proceder a realizar ningún cambio ni devolución. Para las devoluciones se pueden hacer mediante la creación de un cupón canjeable dentro de la web de waco-coffee.com, devolución en el mismo método de pago utilizado para realizar el pedido o bien enviando de nuevo el producto*. Solo aceptamos devoluciones en los siguientes casos: Error con el pedido por parte de Waco El cliente no recibe el paquete por error de la empresa de envíos El cliente recibe un producto (no café ni comida) y no era lo que esperaba. En este caso nos ocuparemos de realizar la recogida y el cliente deberá hacerse responsable del coste del envío. Este coste se reducirá del importe a devolver del producto no deseado. Dicha devolución será realizada una vez recibido el producto en nuestras instalaciones habiendo comprobado que está en perfectas condiciones. PARA DEVOLUCIONES FUERA DEL TERRITORIO NACIONAL PENINSULAR SERÁN COBRADOS LOS GASTOS DE ENVÍO. Para los siguientes casos no hacemos devoluciones: Si el café/producto esta en buen estado y el cliente ya no lo quiere por cualquier razón. Por ausencia en la hora de entrega del paquete (la empresa de envíos nos devuelve el paquete si el cliente final no ha podido recibir el paquete. La empresa de envíos llama al cliente, manda un SMS y/o envía un correo electrónico al cliente para quedar en una hora concreta. Si la empresa de envíos no puede contactar con el cliente, Waco no se responsabiliza). Si el paquete está termosellado pero por alguna razón el zip interior está abierto. Otros casos donde no fue error por parte de Waco Coffee ni de la empresa de envíos.   *sujeto a disponibilidad de stock. Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "Política de reembolso",
        "Idioma"
      ],
      "content_length": 2830
    },
    {
      "description": null,
      "title": "Política de envío\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/policies/shipping-policy",
      "language": "es",
      "content": "Política de envío &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION Política de envío * Envío gratis para pedidos superiores a 40€ para Península, Baleares. UNICAMENTE EN CAFÉ (no está incluidas las Islas Canarias) En WACO operamos con TIPSA para pedidos nacionales con un tiempo de entrega estimado de entre 24h y 48h. Para pedidos internacionales con un tiempo de entrega estimado de entre 48h y 96h. Los pedidos realizados antes de las 14h se enviarán el mismo día en que se ha efectuado el pedido. Los pedidos realizados en viernes a partir de las 14h,  los sábados y los domingos los enviaremos los lunes. No hay reparto los fines de semana, por lo tanto los pedidos realizados los viernes antes de las 14h se entregarán los lunes/martes de la siguiente semana. Todas nuestras suscripciones son enviadas el primer miércoles de cada mes. Las tarifas de envío internacional cubren solo los gastos de envío. Tenga en cuenta que los aranceles y los impuestos no están incluidos en el precio de su pedido al finalizar la compra. Estas tarifas serán evaluadas por la empresa transportista y deben ser pagadas por el destinatario del pedido. Las políticas aduaneras varían ampliamente de un país a otro; Le recomendamos que se ponga en contacto con su oficina de aduanas local para obtener más información. Cuando se requieren procedimientos de despacho de aduana, puede causar demoras más allá de nuestras estimaciones de entrega originales.   Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "Política de envío",
        "Idioma"
      ],
      "content_length": 1984
    },
    {
      "description": "En la web https://waco-coffee.com/ utilizamos cookies para facilitar la relación de los visitantes con nuestro contenido y para permitir elaborar estadísticas sobre las visitantes que recibimos. En cumplimiento de la Directiva 2009/136/CE, desarrollada en nuestro ordenamiento por el apartado segundo del artículo 22 de ",
      "title": "Política de Cookies\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/pages/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION Política de Cookies En la web  https://waco-coffee.com/   utilizamos cookies para facilitar la relación de los visitantes con nuestro contenido y para permitir elaborar estadísticas sobre las visitantes que recibimos. En cumplimiento de la Directiva 2009/136/CE, desarrollada en nuestro ordenamiento por el apartado segundo del artículo 22 de la Ley de Servicios de Sociedad de la Información, siguiendo las directrices de la Agencia Española de Protección de Datos, procedemos a informarle detalladamente del uso que se realiza en nuestra web. Se denominan cookies a unos pequeños archivos que se graban en el navegador utilizado por cada visitante de nuestra web para que el servidor pueda recordar la visita de ese usuario con posterioridad cuando vuelva a acceder a nuestros contenidos. Esta información no revela su identidad, ni dato personal alguno, ni accede al contenido almacenado en su pc, pero sí que permite a nuestro sistema identificarle a usted como un usuario determinado que ya visitó la web con anterioridad, visualizó determinadas páginas, etc. y además permite guardar sus preferencias personales e información técnica como por ejemplo las visitas realizadas o páginas concretas que visite. La finalidad de las cookies es la de facilitar al Usuario un acceso más rápido a los Servicios seleccionados. Si no desea que se guarden cookies en su navegador o prefiere recibir una información cada vez que una cookie solicite instalarse, puede configurar sus opciones de navegación para que se haga de esa forma. La mayor parte de los navegadores permiten la gestión de las cookies de 3 formas diferentes: Las cookies son siempre rechazadas; El navegador pregunta si el usuario desea instalar cada cookie; Las cookies son siempre aceptadas; Su navegador también puede incluir la posibilidad de seleccionar con detalle las cookies que desea que se instalen en su ordenador. En concreto, el usuario puede normalmente aceptar alguna de las siguientes opciones: rechazar las cookies de determinados dominios; rechazar las cookies de terceros; aceptar cookies como no persistentes (se eliminan cuando el navegador se cierra); permitir al servidor crear cookies para un dominio diferente. Para permitir, conocer, bloquear o eliminar las cookies instaladas en su equipo puede hacerlo mediante la configuración de las opciones del navegador instalado en su ordenador. Puede encontrar información sobre cómo configurar los navegadores más usados en las siguientes ubicaciones: Internet Explorer : Herramientas -> Opciones de Internet -> Privacidad -> Configuración. Para más información, puede consultar el  soporte de Microsoft  o la Ayuda del navegador. Firefox : Herramientas -> Opciones -> Privacidad -> Historial -> Configuración Personalizada. Para más información, puede consultar el  soporte de Mozilla  o la Ayuda del navegador. Chrome : Configuración -> Mostrar opciones avanzadas -> Privacidad -> Configuración de contenido. Para más información, puede consultar el  soporte de Google  o la Ayuda del navegador. Safari : Preferencias -> Seguridad. Para más información, puede consultar el  soporte de Apple  o la Ayuda del navegador. Respecto de las cookies de terceros, es decir aquellas que son ajenas a nuestro sitio web, no podemos hacernos responsables del contenido y veracidad de las políticas de privacidad que ellos incluyen por lo que la información que le ofrecemos es siempre con referencia a la fuente. Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "Política de Cookies",
        "Idioma"
      ],
      "content_length": 4044
    },
    {
      "description": null,
      "title": "Información de contacto\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/policies/contact-information",
      "language": "es",
      "content": "Información de contacto &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION Información de contacto Waco Coffee Roasters S.L B70605720 C/ Alameda 22 15003 A Coruña Teléfono : +34 691 60 25 19 Mail : hi@waco-coffee.com Instagram: @waco.coffee Utiliza las flechas izquierda/derecha para navegar por la presentación o deslízate hacia la izquierda/derecha si usas un dispositivo móvil Al seleccionar una opción se actualiza toda la página. Presiona la tecla de espacio y luego las teclas de flecha para seleccionar una opción. Español Español EUR EUR EUR / Español Language Español Currency EUR EUR Change EUR / Español Language Español Currency EUR EUR CHANGE Cancel",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "Información de contacto",
        "Idioma"
      ],
      "content_length": 781
    },
    {
      "description": null,
      "title": "Términos del servicio\n&ndash; WACO COFFEE",
      "url": "http://www.waco-coffee.com/policies/terms-of-service",
      "language": "es",
      "content": "Términos del servicio &ndash; WACO COFFEE Ir directamente al contenido Recién agregado a tu carrito de compra Cantidad: Ver carrito ( ) Seguir comprando Buscar Cerrar COFFEE DRIVEN BY PASSION Términos del servicio TÉRMINOS DEL SERVICIO ---- GENERALIDADES WACO COFFEE ROASTERS S.L. B70605720 C/ ALAMEDA 22 15003 A CORUÑA gestiona este sitio web. En todo el sitio, los términos \"nosotros\", \"nos\" y \"nuestro\" se refieren en lo sucesivo a WACO. WACO ofrece esta página web, incluida toda la información, las herramientas y los servicios que se ponen en este sitio a disposición suya, el usuario, siempre y cuando acepte la totalidad de los términos, condiciones, políticas y avisos contemplados aquí. Al visitar nuestro sitio y/o comprarnos algo, usted interactúa con nuestro \"Servicio\" y reconoce como vinculantes los siguientes términos y condiciones (denominados en lo sucesivo \"Términos del servicio\", \"Términos\"), incluidos aquellos términos y condiciones adicionales y las políticas que se mencionan aquí y/o disponibles por medio de hipervínculo. Estos Términos del servicio se aplican a todos los usuarios del sitio, incluyendo de manera enunciativa mas no limitativa los usuarios que son navegadores, proveedores, clientes, comerciantes y/o que aporten contenido. Lea estos Términos del servicio detenidamente antes de acceder o utilizar nuestra página web. Al acceder o utilizar cualquier parte del sitio, usted acepta estos Términos del servicio. Si no acepta la totalidad de los términos y condiciones de este acuerdo, no podrá acceder al sitio web ni utilizar ningún servicio. Si estos Términos del servicio se considerasen una oferta, la aceptación se limita expresamente a los presentes Términos del servicio. Las nuevas funciones o herramientas que se agreguen a la tienda actual también estarán sujetas a los Términos del servicio. Puede revisar la versión más reciente de los Términos del servicio en cualquier momento en esta página. Nos reservamos el derecho de actualizar, cambiar o reemplazar cualquier parte de los presentes Términos del servicio mediante la publicación de actualizaciones o cambios en nuestra página web. Es su responsabilidad revisar esta página periódicamente para ver los cambios. Su uso de la página web o el acceso a ella de forma continuada después de la publicación de cualquier cambio constituye la aceptación de dichos cambios. Nuestra tienda está alojada en Shopify Inc. Nos proporcionan la plataforma de comercio electrónico en línea que nos permite venderle nuestros productos y servicios. SECCIÓN 1: TÉRMINOS DE LA TIENDA ONLINE Al aceptar los presentes Términos del servicio, usted declara que tiene la mayoría de edad en su estado o provincia de residencia, o que es mayor de edad en su estado o provincia de residencia y que nos ha dado su consentimiento para permitir que cualquiera de las personas menores que dependen de usted utilice este sitio. No puede utilizar nuestros productos para ningún fin ilegal o no autorizado ni puede, al hacer uso del Servicio, infringir las leyes de su jurisdicción (incluyendo de manera enunciativa más no limitativa, las leyes de derechos de autor). No transmitirá ningún gusano o virus informáticos ni ningún código de naturaleza destructiva. El incumplimiento o violación de cualquiera de los Términos dará como resultado la rescisión inmediata de sus Servicios. SECCIÓN 2: CONDICIONES GENERALES Nos reservamos el derecho de rechazar el servicio a cualquier persona, por cualquier motivo, en cualquier momento. Usted comprende que su contenido (sin incluir la información de la tarjeta de crédito) puede transferirse sin cifrar e implicar (a) transmisiones en varias redes; y (b) cambios para adaptarse a los requisitos técnicos de conexión de redes o dispositivos y cumplir con ellos. La información de la tarjeta de crédito siempre se cifra durante la transferencia a través de las redes. Usted acepta no reproducir, duplicar, copiar, vender, revender ni aprovechar ninguna parte del Servicio, uso del Servicio o acceso al Servicio o cualquier contacto en el sitio web a través de la cual se presta el servicio, sin nuestro permiso expreso por escrito. Los encabezados utilizados en este acuerdo se incluyen solo para facilitar la lectura y no limitarán ni afectarán los presentes Términos. SECCIÓN 3: EXACTITUD, TOTALIDAD Y CRONOLOGÍA DE LA INFORMACIÓN No nos responsabilizamos si la información disponible en este sitio no es precisa, completa o actualizada. El material presentado en este sitio se proporciona solo para información general y no se debe confiar en él ni utilizarlo como la única base para tomar decisiones sin consultar fuentes de información principales, más precisas, más completas o más recientes. Al confiar en cualquier material de este sitio lo hace por su cuenta y riesgo. Este sitio puede contener cierta información histórica. La información histórica, inevitablemente, no es actual y se proporciona únicamente como referencia. Nos reservamos el derecho de modificar el contenido de este sitio en cualquier momento, pero no tenemos la obligación de actualizar ninguna información en nuestro sitio. Usted acepta que es su responsabilidad controlar los cambios en nuestro sitio. SECCIÓN 4: MODIFICACIONES AL SERVICIO Y PRECIOS Los precios de nuestros productos están sujetos a cambios sin previo aviso. Nos reservamos el derecho de modificar o discontinuar el Servicio (o cualquier parte o contenido del mismo) sin previo aviso en cualquier momento. No seremos responsables ante usted ni ante ningún tercero por ninguna modificación, cambio de precio, suspensión o interrupción del Servicio. SECCIÓN 5: PRODUCTOS O SERVICIOS (si corresponde) Ciertos productos o servicios pueden estar disponibles exclusivamente online a través del sitio web. Estos productos o servicios pueden tener cantidades limitadas y están sujetos a devolución o cambio solo de acuerdo con nuestra Política de devolución. Hemos hecho todo lo viable para mostrar con la mayor precisión posible los colores y las imágenes de nuestros productos que aparecen en la tienda. No podemos garantizar que la visualización de cualquier color en el monitor de su computadora sea precisa. Nos reservamos el derecho, pero no estamos obligados, de limitar las ventas de nuestros productos o servicios a cualquier persona, región geográfica o jurisdicción. Podemos ejercer este derecho caso por caso. Nos reservamos el derecho de limitar las cantidades de cualquier producto o servicio que ofrecemos. Todas las descripciones de los productos o los precios de los productos están sujetos a cambios en cualquier momento y sin previo aviso, a nuestra entera discreción. Nos reservamos el derecho de discontinuar cualquier producto en cualquier momento. Cualquier oferta de cualquier producto o servicio que se realice en este sitio no tiene validez donde dicho producto o servicio esté prohibido. No garantizamos que la calidad de cualquier producto, servicio, información u otro material que usted haya comprado u obtenido cumplirá con sus expectativas, o que cualquier error en el Servicio se corregirá. SECCIÓN 6: EXACTITUD DE LA FACTURACIÓN Y DE LA INFORMACIÓN DE LA CUENTA Nos reservamos el derecho de rechazar cualquier pedido que realice en nuestra tienda. Podemos, a nuestro exclusivo criterio, limitar o cancelar las cantidades compradas por persona, por hogar o por pedido. Estas restricciones pueden incluir pedidos realizados con la misma cuenta de cliente, la misma tarjeta de crédito o pedidos que usen la misma dirección de facturación o de envío. En el caso de que realicemos un cambio o cancelemos un pedido, intentaremos notificarle vía correo electrónico o la dirección de facturación / número de teléfono proporcionados en el momento en que se realizó el pedido. Nos reservamos el derecho de limitar o prohibir los pedidos que, a nuestra entera discreción, parezcan haber sido realizados por comerciantes, revendedores o distribuidores. Usted acepta suministrar información completa y precisa de la compra y cuenta actual, para todas las compras realizadas en nuestra tienda. Usted acepta actualizar rápidamente su cuenta y demás informaciones, entre ellas, su dirección de correo electrónico, los números de tarjeta de crédito y las fechas de vencimiento, para que podamos completar sus transacciones y contactarlo según sea necesario. Para obtener más información, consulte nuestra Política de devoluciones. SECCIÓN 7: HERRAMIENTAS OPCIONALES Podemos proporcionarle acceso a herramientas de terceros que no supervisamos, ni tenemos ningún control sobre ellas, ni tampoco contribuimos. Usted reconoce y acepta que brindamos acceso a dichas herramientas \"tal como se encuentran\" y \"según disponibilidad\" sin garantías, representaciones ni condiciones de ningún tipo y sin ningún tipo de respaldo. No tendremos ninguna responsabilidad como consecuencia del uso que haga de herramientas opcionales de terceros o en relación a ellas. Cualquier uso que haga de las herramientas opcionales ofrecidas a través del sitio es por su cuenta y riesgo, y debe asegurarse de estar familiarizado con los términos según los cuales los proveedores externos relevantes suministran dichas herramientas y aprobarlos. También podemos, en el futuro, ofrecer nuevos servicios o funciones a través del sitio web (incluido el lanzamiento de nuevas herramientas y recursos). Estas nuevas funciones o servicios también estarán sujetos a los presentes Términos de servicio. SECCIÓN 8: ENLACES DE TERCEROS Algunos contenidos, productos y servicios disponibles a través de nuestro Servicio pueden incluir recursos de terceros. Los enlaces de terceros en este sitio pueden dirigirlo a páginas web de terceros que no están afiliados a nosotros. No somos responsables de examinar o evaluar el contenido o la exactitud, ni garantizamos ni asumiremos ninguna obligación ni responsabilidad por los recursos o páginas web de terceros, ni por ningún otro material, producto o servicio de terceros. No somos responsables de ningún daño o perju",
      "headings": [
        "Recién agregado a tu carrito de compra",
        "Términos del servicio",
        "Idioma"
      ],
      "content_length": 21920
    }
  ],
  "pages_crawled": 17,
  "has_english_version": false,
  "total_content_length": 60658,
  "crawled_at": "2026-01-28T15:55:15.462764Z"
}