{
  "metadata": {
    "description": "Descubre Pastelería Canela en Vigo. Pan de masa madre, bollos artesanales y repostería fina elaborados con ingredientes de calidad. ¡Ven a visitarnos!",
    "title": "Pastelería Canela | Panadería y Pastelería Artesanal en Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Descubre Pastelería Canela en Vigo. Pan de masa madre, bollos artesanales y repostería fina elaborados con ingredientes de calidad. ¡Ven a visitarnos!",
      "title": "Pastelería Canela | Panadería y Pastelería Artesanal en Vigo",
      "url": "https://pasteleriacanela.es/",
      "language": "es",
      "content": "Pastelería Canela | Panadería y Pastelería Artesanal en Vigo Ir al contenido Bienvenido a Pastelería Canela Sabor Artesanal en Cada Bocado Ver nuestros productos Panadería y Pastelería Artesanal en Vigo Más de 30 años de tradición artesanal Desde hace más de 30 años, en Pastelería Canela elaboramos productos de panadería y repostería con recetas tradicionales y técnicas artesanales. Utilizamos ingredientes naturales para ofrecer panes con masa madre, bollos recién horneados y dulces con el sabor de siempre. Descubre Nuestros Productos Pan de Masa Madre, Bollos y Dulces Tradicionales En nuestra pastelería encontrarás una selección de productos que marcan la diferencia Panes artesanales Desde la bolla gallega hasta el pan de maíz con chorizo. Bollos y bollos rellenos Croissants, napolitanas y especialidades como los New York Rolls Dulces tradicionales Tartas clásicas, filloas rellenas y galletas caseras Empanadas y bocadillos Variedad de rellenos con ingredientes de calidad. Explorar todos los productos Más que una Pastelería: Cafetería con Desayunos y Comidas En Pastelería Canela no solo ofrecemos panadería y repostería artesanal, sino que también somos un espacio ideal para desayunar o merendar con productos recién horneados. Además, contamos con una selección de comidas caseras disponibles a diario. Desayunos y meriendas Bollería artesanal, café recién hecho y tostadas con ingredientes de calidad. Comidas disponibles Callos, ensaladilla y hallacas, siempre listas para llevar o disfrutar en nuestra cafetería. Bocadillos siempre disponibles Tortilla, serrano, tomate con queso, jamón ibérico y vegetal. Ver Menú Completo Calidad Artesanal, Sabor Auténtico Repostería de calidad Sin aditivos ni conservantes, con ingredientes frescos. Pan de masa madre Elaborado con fermentación natural para un sabor inigualable. Más de 30 años de experiencia Tradición y saber hacer en cada producto. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Bienvenido a Pastelería Canela\nSabor Artesanal en Cada Bocado",
        "Panadería y Pastelería Artesanal en Vigo",
        "Más de 30 años de tradición artesanal",
        "Descubre Nuestros Productos",
        "Pan de Masa Madre, Bollos y Dulces Tradicionales",
        "Más que una Pastelería: Cafetería con Desayunos y Comidas",
        "Desayunos y meriendas",
        "Comidas disponibles",
        "Bocadillos siempre disponibles",
        "Calidad Artesanal, Sabor Auténtico"
      ],
      "content_length": 3779
    },
    {
      "description": "Conoce la historia de Pastelería Canela en Vigo. Más de 30 años elaborando pan y repostería artesanal con ingredientes de calidad.",
      "title": "Sobre Nosotros | Pastelería Canela en Vigo",
      "url": "https://pasteleriacanela.es/quienes-somos",
      "language": "es",
      "content": "Sobre Nosotros | Pastelería Canela en Vigo Ir al contenido Conoce Nuestra Historia Desde 1990, en Pastelería Canela nos dedicamos a la panadería y repostería artesanal, manteniendo las recetas tradicionales y apostando siempre por ingredientes de alta calidad. Desde nuestra llegada a Vigo en 2015, hemos crecido gracias al compromiso con nuestros clientes y la pasión por el buen hacer. Lo que realmente nos motiva cada día es saber que con cada creación logramos hacer felices a las personas. Nos llena de ilusión pensar que los niños que hoy disfrutan de nuestros dulces serán los clientes del mañana, creciendo junto a nosotros y manteniendo viva la tradición. Compromiso con la Calidad y el Sabor Auténtico Elaboración Artesanal Cada producto se hace con dedicación y siguiendo Ingredientes Naturales Sin conservantes ni aditivos, solo materia prima de calidad. Pasión por lo que Hacemos Buscamos que cada bocado sea una experiencia única para nuestros clientes. Más de Tres Décadas de Experiencia Con más de 30 años en el sector, sabemos que la clave del éxito es la calidad y la confianza. Nuestra historia está marcada por la evolución, pero siempre manteniendo la esencia de la repostería y panadería tradicional. Ven a Visitarnos y Descubre el Sabor Artesanal Te invitamos a conocer nuestra pastelería y degustar nuestros productos. Ya sea para un desayuno, una merienda o un momento especial, en Pastelería Canela tenemos el dulce perfecto para ti. Calle Nicaragua, 28 BJ, 36203 | VIGO 986 17 12 90 canelapasteleriapanaderia@gmail.com Facebook-f Instagram Ver ubicación en Google Maps Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Conoce Nuestra Historia",
        "Compromiso con la Calidad y el Sabor Auténtico",
        "Más de Tres Décadas de Experiencia",
        "Ven a Visitarnos y Descubre el Sabor Artesanal"
      ],
      "content_length": 3464
    },
    {
      "description": "Descubre nuestra repostería fina y pastelería artesanal en Vigo. Tartas personalizadas, bollería y panadería elaboradas con ingredientes naturales.",
      "title": "Repostería Fina y Pastelería Artesanal en Vigo | Pastelería Canela",
      "url": "https://pasteleriacanela.es/productos",
      "language": "es",
      "content": "Repostería Fina y Pastelería Artesanal en Vigo | Pastelería Canela Ir al contenido Descubre Nuestra Selección de Productos Pan Artesanal, Bollería y Dulces Tradicionales En Pastelería Canela ofrecemos una variedad de productos artesanales, elaborados con ingredientes seleccionados y recetas tradicionales. Desde panes con masa madre hasta bollería fresca y dulces típicos, cada creación está pensada para deleitar tu paladar. Panes Artesanales Hacemos todos nuestros panes artesanales con masa madre , asegurando un sabor auténtico y una textura excepcional. Bolla Gallega Pan Artesano en Barra y Bollos Pan Chapata / Pan de la Abuela Pan Artesano Integral / Pan con Semillas Pan de Maíz (con chorizo, pasas y nueces, centeno o sardina) Pan de Molde / Pan de Molde con Semillas Pan Tostado Panecillos tipo Pulguitas Panes Especiales de Venezuela: Pan con Jamón, Pan con Guayaba y Queso, Pan de Mantequilla Tartas y Pasteles Elaboramos tartas y pasteles con ingredientes frescos y recetas tradicionales. Tartas Clásicas: San Telmo, San Marcos, Selva Negra, Tarta de Queso, Milhojas con Nata, Tarta Red Velvet, Tarta de 3 Chocolates, Tarta Charlote Trozos de Tarta: Chocolate, Pistacho, Yema, Red Velvet, Trufa con Mandarina, Galleta Lotus Pasteles y Dulces Variados: Milhojas de Merengue, Petitsus, Cristinas, Conos de Crema con Dulce de Leche, Tartaletas de Manzana, Tartaletas de Merengue, Pastelitos Variados, Filloas rellenas Bollería Artesanal Nuestra bollería se elabora diariamente, manteniendo su frescura y calidad. Croissants: Tradicional, Chocolate, Semillas/Multicereales, Integrales, Rellenos de Jamón y Queso, Rellenos de Crema Otros Productos: Bollo de Leche, Napolitanas de Chocolate, Palmeras Clásicas, Palmeras de Galleta Lotus, Churros, New York Rolls (Kinder, Chocolate, Pistacho, Galleta Lotus) Bocadillos y Sándwiches Disfruta de nuestros bocadillos y sándwiches, preparados con ingredientes frescos. Bocadillos: Jamón Cebo, Jamón y Queso, Tortilla, Jamón York, Chorizo Sándwiches y Bagels: Vegetal con Huevo, Atún, Salmón, Queso y Chorizo Bizcochos y Especialidades de Pastelería Nuestros bizcochos y especialidades de pastelería están elaborados con ingredientes naturales y recetas artesanales. Bizcochos: Fresa, Manzana, Nuez y Zanahoria, Chocolate, Limón y Naranja Especialidades en Bollería: Pudín de Croissants, Empanada de Manzana, Tarta de Queso, Filloas, Orejas de Carnaval, Huesitos de Santos, Mazapanes, Torrijas, Roscones rellenos. Desayunos y Comidas Disfruta de nuestras opciones de desayuno y comida, preparadas cada día con ingredientes frescos. Desayunos y meriendas: Croissants, napolitanas, palmeras, tostadas con tomate y queso, café y zumos naturales. Comidas caseras: Callos, ensaladilla y hallacas disponibles todos los días. Bocadillos: Siempre disponibles de tortilla, serrano, tomate con queso, jamón ibérico y vegetal. Productos de Temporada Productos exclusivos según la época del año, con sabores tradicionales y presentaciones únicas. Carnaval: Orejas de Carnaval. Semana Santa: Torrijas, Huevos de Pascua, Roscones. Tartas Personalizadas y Tartas de Boda Creamos tartas personalizadas para cualquier ocasión especial. Desde cumpleaños hasta bodas, diseñamos cada tarta con esmero y los mejores ingredientes. Tartas personalizadas: Diseños exclusivos para eventos especiales. Tartas de boda: Elegancia y sabor en cada creación, con opciones clásicas y modernas. Recomendaciones del Obrador Cada semana destacamos un producto especial. Pregunta en nuestra tienda por la recomendación del obrador y disfruta de sabores únicos. Pide tus Productos Favoritos Hoy Mismo ¿Quieres probar nuestros productos? Visítanos en nuestra tienda en Vigo o haz tu pedido por teléfono para reservar tus favoritos. Contactar ahora Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Descubre Nuestra Selección de Productos",
        "Pan Artesanal, Bollería y Dulces Tradicionales",
        "Panes Artesanales",
        "Tartas y Pasteles",
        "Bollería Artesanal",
        "Bocadillos y Sándwiches",
        "Bizcochos y Especialidades de Pastelería",
        "Desayunos y Comidas",
        "Productos de Temporada",
        "Tartas Personalizadas y Tartas de Boda",
        "Recomendaciones del Obrador",
        "Pide tus Productos Favoritos Hoy Mismo"
      ],
      "content_length": 5631
    },
    {
      "description": "Visítanos en Vigo o haz tu pedido en Pastelería Canela. Contacta con nosotros para productos artesanales y repostería de calidad.",
      "title": "Contáctanos | Pastelería Canela en Vigo",
      "url": "https://pasteleriacanela.es/contacto",
      "language": "es",
      "content": "Contáctanos | Pastelería Canela en Vigo Ir al contenido Contáctanos Si tienes alguna consulta, deseas realizar un pedido o simplemente quieres saber más sobre nuestros productos, estamos aquí para ayudarte. Puedes visitarnos en nuestra tienda, llamarnos o escribirnos por email o redes sociales. Calle Nicaragua, 28 BJ, 36203 | VIGO 986 17 12 90 canelapasteleriapanaderia@gmail.com Facebook-f Instagram Nuestro Horario Nos encantará atenderte en nuestro horario de apertura: Lunes a Viernes: 07:00 - 20:00 Sábados y Domingos: 08:00 - 14:00 Llámanos Ahora Envíanos tu Mensaje Nombre * Email * Teléfono ¿En qué podemos ayudarte? * Información legal * He leído y acepto el Aviso Legal y la Política de privacidad Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Contáctanos",
        "Nuestro Horario",
        "Envíanos tu Mensaje"
      ],
      "content_length": 2578
    },
    {
      "description": null,
      "title": "Fondos públicos | Pastelería Canela",
      "url": "https://pasteleriacanela.es/fondos-publicos",
      "language": "es",
      "content": "Fondos públicos | Pastelería Canela Ir al contenido Fondos públicos BENEFICIARIOS BONO ENERGÍA 2025 RENOVACIÓN EQUIPAMIENTO Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Fondos públicos"
      ],
      "content_length": 1992
    },
    {
      "description": null,
      "title": "Aviso legal | Pastelería Canela",
      "url": "https://pasteleriacanela.es/aviso-legal",
      "language": "es",
      "content": "Aviso legal | Pastelería Canela Ir al contenido Aviso legal En el presente Aviso Legal, el Usuario podrá encontrar toda la información relativa a las condiciones legales que definen las relaciones entre los usuarios y el responsable de la página web accesible en la dirección URL (en adelante, el sitio web), que KACHITOS BY FRAN, SL pone a disposición de los usuarios de Internet. La utilización del sitio web implica la aceptación plena y sin reservas de todas y cada una de las disposiciones incluidas en este Aviso Legal. En consecuencia, el usuario del sitio web debe leer atentamente el presente Aviso Legal en cada una de las ocasiones en que se proponga utilizar la web, ya que el texto podría sufrir modificaciones a criterio del titular de la web, o a causa de un cambio legislativo, jurisprudencial o en la práctica empresarial. 1.- Datos del responsable titular del sitio web. Razón Social de la Empresa: KACHITOS BY FRAN, SL C.I.F./D.N.I.: B10798353 Dirección: CL. NICARAGUA, 28 BJ, 36203 | VIGO Correo electrónico: canelapasteleriapanaderia@gmail.com Teléfono: 645421393 KACHITOS BY FRAN, SL es el responsable del Sitio Web y se compromete a cumplir con todos los requisitos nacionales y europeos que regulan el uso de los datos personales de los usuarios. Este Sitio Web garantiza la protección y confidencialidad de los datos personales que nos proporcionen de acuerdo con lo dispuesto en el Reglamento General de Protección de Datos de Carácter Personal (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, en la Ley Orgánica 3/2018, de Protección de Datos Personales y garantía de los derechos digitales, así como en la Ley de Servicios de la Sociedad de la Información y Comercio Electrónico 34/2002 de 11 de Julio (LSSI-CE). 2.- Objeto. El sitio web facilita a los usuarios del mismo el acceso a información y servicios prestados por KACHITOS BY FRAN, SL a aquellas personas u organizaciones interesadas en los mismos. El acceso y la utilización del Sitio Web atribuye la condición de usuario del Sitio Web (en adelante, el “Usuario”) e implica la aceptación de todas las condiciones incluidas en este Aviso Legal así como de sus modificaciones. La prestación del servicio del Sitio Web tiene una duración limitada al momento en el que el Usuario se encuentre conectado al Sitio Web o a alguno de los servicios que a través del mismo se facilitan. Por tanto, el Usuario debe leer atentamente el presente Aviso Legal en cada una de las ocasiones en que se proponga utilizar el Sitio Web, ya que éste y sus condiciones de uso recogidas en el presente Aviso Legal pueden sufrir modificaciones. 3.- Acceso y utilización de la web. 3.1.- Carácter gratuito del acceso y utilización de la web. El acceso a la web tiene carácter gratuito para los usuarios de la misma, salvo en lo relativo al coste de la conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso contratado por los usuarios. 3.2.- Registro de usuarios. Con carácter general el acceso y utilización de la web no exige la previa suscripción o registro de los usuarios de la misma. 3.3.- Los usuarios garantizan y responden, en cualquier caso, de la exactitud, vigencia y autenticidad de los datos personales facilitados, y se comprometen a mantenerlos debidamente actualizados. El usuario acepta proporcionar información completa y correcta en el formulario de contacto o suscripción. En ningún caso se recabarán del menor de edad datos relativos a la situación profesional, económica o a la intimidad de los otros miembros de la familia, sin el consentimiento de éstos. Si eres menor de trece años y has accedido a este sitio web sin avisar a tus padres no debes registrarte como usuario. En esta web se respetan y cuidan los datos personales de los usuarios. Como usuario debes saber que tus derechos están garantizados. 4.- Contenidos de la web. El idioma utilizado por el titular en la web será el castellano. KACHITOS BY FRAN, SL no se responsabiliza de la no comprensión o entendimiento del idioma de la web por el usuario, ni de sus consecuencias. KACHITOS BY FRAN, SL podrá modificar los contenidos sin previo aviso, así como suprimir y cambiar éstos dentro de la web, como la forma en que se accede a éstos, sin justificación alguna y libremente, no responsabilizándose de las consecuencias que los mismos puedan ocasionar a los usuarios. Se prohíbe el uso de los contenidos de la web para promocionar, contratar o divulgar publicidad o información propia o de terceras personas sin la autorización de KACHITOS BY FRAN, SL , ni remitir publicidad o información valiéndose para ello de los servicios o información que se ponen a disposición de los usuarios, independientemente de si la utilización es gratuita o no. Los enlaces o hiperenlaces que incorporen terceros en sus páginas web, dirigidos a esta web, serán para la apertura de la página web completa, no pudiendo manifestar, directa o indirectamente, indicaciones falsas, inexactas o confusas, ni incurrir en acciones desleales o ilícitas en contra de KACHITOS BY FRAN, SL . 5.- Medidas de seguridad. Los datos personales comunicados por el usuario podrán ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva a KACHITOS BY FRAN, SL , asumiendo todas las medidas de índole técnica, organizativa y de seguridad que garanticen la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en las normativas vigentes en materia de protección de datos de carácter personal. 6.- Limitación de responsabilidad. Tanto el acceso a la web como el uso no consentido que pueda efectuarse de la información contenida en la misma es de la exclusiva responsabilidad de quien lo realiza. KACHITOS BY FRAN, SL no responderá de ninguna consecuencia, daño o perjuicio que pudieran derivarse de dicho acceso o uso. KACHITOS BY FRAN, SL no se hace responsable de los errores de seguridad, que se puedan producir ni de los daños que puedan causarse al sistema informático del usuario (hardware y software), o a los ficheros o documentos almacenados en el mismo, como consecuencia de: La presencia de un virus en el ordenador del usuario que sea utilizado para la conexión a los servicios y contenidos de la web. Un mal funcionamiento del navegador. Y/o del uso de versiones no actualizadas del mismo. KACHITOS BY FRAN, SL no se hace responsable de la fiabilidad y rapidez de los hiperenlaces que se incorporen en la web para la apertura de otras. KACHITOS BY FRAN, SL no garantiza la utilidad de estos enlaces, ni se responsabiliza de los contenidos o servicios a los que pueda acceder el usuario por medio de estos enlaces, ni del buen funcionamiento de estas webs. KACHITOS BY FRAN, SL no será responsable de los virus o demás programas informáticos que deterioren o puedan deteriorar los sistemas o equipos informáticos de los usuarios al acceder a su web u otras webs a las que se haya accedido mediante enlaces de esta web. 7.- Empleo de la tecnología «cookie». El Sitio Web puede emplear cookies o tecnologías similares que se regirán por lo establecido en la Política de Cookies, accesible en todo momento y respetando la confidencialidad e intimidad del usuario, siendo parte integrante del presente Aviso Legal. 8.- Navegación. Los servidores de Internet pueden recoger datos no identificables, que puedan incluir, direcciones IP, y otros datos que no pueden ser utilizados para identificar al usuario. Su dirección IP se almacenará en los logs de acceso de forma automática y con la única finalidad de permitir el tránsito por Internet, siendo necesario que su equipo facilite esta dirección IP cuando navega por Internet para que las comunicaciones puedan realizarse. Asimismo, la dirección IP podrá ser utilizada para realizar estadísticas, de manera anonimizada, sobre el número de visitantes de esta web y su procedencia, de forma totalmente transparente a su navegación. 9.- Propiedad intelectual e industrial. El usuario conoce y acepta que todos los contenidos y/o cualesquiera otros elementos del sitio web son propiedad de KACHITOS BY FRAN, SL , y se compromete a respetar los derechos de propiedad intelectual e industrial titularidad de KACHITOS BY FRAN, SL . Cualquier uso de la web o sus contenidos deberá tener un carácter exclusivamente particular. Está reservado exclusivamente a KACHITOS BY FRAN, SL , cualquier otro uso que suponga la copia, reproducción, distribución, transformación, comunicación pública o cualquier otra acción similar, de todo o parte de los contenidos de la web, por lo que ningún usuario podrá llevar a cabo estas acciones sin la autorización previa y por escrito de KACHITOS BY FRAN, SL . 10.- Legislación aplicable y jurisdicción competente. El presente Aviso Legal se interpretará y regirá de conformidad con la legislación española. KACHITOS BY FRAN, SL y los usuarios, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten al de los juzgados y tribunales del domicilio del usuario para cualquier controversia que pudiera derivarse del acceso o uso de la web. En el caso de que el usuario tenga su domicilio fuera de España, KACHITOS BY FRAN, SL y el usuario, se someten, con renuncia Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red",
      "headings": [
        "Aviso legal",
        "1.- Datos del responsable titular del sitio web.",
        "2.- Objeto.",
        "3.- Acceso y utilización de la web.",
        "4.- Contenidos de la web.",
        "5.- Medidas de seguridad.",
        "6.- Limitación de responsabilidad.",
        "7.- Empleo de la tecnología «cookie».",
        "8.- Navegación.",
        "9.- Propiedad intelectual e industrial.",
        "10.- Legislación aplicable y jurisdicción competente."
      ],
      "content_length": 11109
    },
    {
      "description": null,
      "title": "Política de cookies | Pastelería Canela",
      "url": "https://pasteleriacanela.es/politica-de-cookies-ue",
      "language": "es",
      "content": "Política de cookies | Pastelería Canela Ir al contenido Política de cookies Esta política de cookies fue actualizada por última vez el 13 de enero de 2026 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://pasteleriacanela.es (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 5.4 Redes sociales En nuestra web hemos incluido contenido de Pinterest para promover páginas web (p.ej.: «Me gusta», «Pinear») o compartir (p.ej.: «tuitear») en redes sociales como Pinterest. Este contenido está incrustado con código derivado de Pinterest y guarda cookies. Este contenido podría procesar cierta información para anuncios personalizados. Por favor lea la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con sus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados lo máximo posible. Pinterest está ubicado en los Estados Unidos. 6. Cookies usadas WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más acerca de WordPress Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wp-settings-time-* Caducidad 1 año Función Guardar las preferencias de los usuarios Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Nombre wpEmojiSettingsSupports Caducidad sesión Función Guardar detalles del navegador Nombre wp_lang Caducidad sesión Función Guardar configuraciones de lenguaje Wordfence Funcional Consent to service wordfence Uso Usamos Wordfence para seguridad del sitio web. Leer más acerca de Wordfence Compartir datos Para más información, por favor, lee la política de privacidad de Wordfence . Funcional Nombre wfwaf-authcookie* Caducidad 1 día Función Determina si el usuario ha iniciado sesión Google Analytics Estadísticas Consent to service google-analytics Uso Usamos Google Analytics para estadísticas del sitio web. Leer más acerca de Google Analytics Compartir datos Para más información, por favor, lee la política de privacidad de Google Analytics . Estadísticas Nombre _ga_* Caducidad 1 año Función Contar y rastrear páginas vistas Nombre _ga Caducidad 2 años Función Contar y rastrear páginas vistas Google Adsense Marketing Consent to service google-adsense Uso Usamos Google Adsense para mostrar anuncios. Leer más acerca de Google Adsense Compartir datos Para más información, por favor, lee la política de privacidad de Google Adsense . Marketing Nombre _gcl_au Caducidad persistente Función Almacenar y realizar un seguimiento de las conversiones Nombre google_adsense_settings Caducidad persistente Función Habilitar la publicación de anuncios o retargeting Plesk Propósito pendiente de investigación Consent to service plesk Uso Usamos Plesk para alojamiento de páginas web. Leer más acerca de Plesk Compartir datos Para más información, por favor, lee la política de privacidad de Plesk . Propósito pendiente de investigación Nombre PLESKSESSID Caducidad Función Nombre plesk-list-type Caducidad Función Nombre plesk-items-per-page Caducidad Función Nombre plesk-sort-field Caducidad Función Nombre plesk-sort-dir Caducidad Función Nombre PLESKSESSID_INSECURE Caducidad Función Nombre plesk-ga-remember* Caducidad Función Nombre plesk-ext-social-login-jwt-session Caducidad Función Google Fonts Marketing Consent to service google-fonts Uso Usamos Google Fonts para mostrar fuentes web. Leer más acerca de Google Fonts Compartir datos Para más información, por favor, lee la política de privacidad de Google Fonts . Marketing Nombre Google Fonts API Caducidad nada Función Solicitar la dirección IP del usuario Google reCAPTCHA Marketing Consent to service google-recaptcha Uso Usamos Google reCAPTCHA para prevención de spam. Leer más acerca de Google reCAPTCHA Compartir datos Para más información, por favor, lee la política de privacidad de Google reCAPTCHA . Marketing Nombre rc::c Caducidad sesión Función Filtrar solicitudes de bots Nombre rc::b Caducidad sesión Función Filtrar solicitudes de bots Nombre rc::a Caducidad persistente Función Filtrar solicitudes de bots Google Maps Marketing Consent to service google-maps Uso Usamos Google Maps para mostrar mapas. Leer más acerca de Google Maps Compartir datos Para más información, por favor, lee la política de privacidad de Google Maps . Marketing Nombre Google Maps API Caducidad nada Función Solicitar la dirección IP del usuario Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre ca04e1a769d6e87b84fd6bcda0639ce1 Caducidad Función Nombre 5edb76c5f77dd8fd11e97d159512335b Caducidad Función Nombre loglevel Caducidad Función Nombre debug Caducidad Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre wp-settings-1 Caducidad Función Nombre wf-scan-issue-expanded-321 Caducidad Función Nombre _grecaptcha Caducidad Función Nombre cmplz_cookie_data Caducidad 365 días Función Nombre e_globals Caducidad Función Nombre e_kit-elements-defaults Caducidad Función Nombre elementor Caducidad Función Nombre wp-autosave-1 Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes o",
      "headings": [
        "Política de cookies",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "WordPress",
        "Wordfence",
        "Google Analytics",
        "Google Adsense",
        "Plesk",
        "Google Fonts",
        "Google reCAPTCHA",
        "Google Maps",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 10959
    },
    {
      "description": null,
      "title": "Política de privacidad | Pastelería Canela",
      "url": "https://pasteleriacanela.es/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad | Pastelería Canela Ir al contenido Política de privacidad En cumplimiento del Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales, por el que se deroga la directiva 95/46/CE (en adelante, RGPD), de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y comercio electrónico (en adelante, LSSI-CE) y de la Ley Orgánica 3/2018, de Protección de Datos Personales y garantía de los derechos digitales (en adelante, LOPDGDD), KACHITOS BY FRAN, SL garantiza la protección y confidencialidad de los datos personales, de cualquier tipo que nos proporcionen nuestros clientes, de acuerdo con lo dispuesto en el Reglamento General de Protección de Datos de Carácter Personal. Los datos facilitados serán tratados en los términos establecidos en el RGPD, en ese sentido KACHITOS BY FRAN, SL ha adoptado los niveles de protección que legalmente se exigen, y ha instalado todas las medidas técnicas a su alcance para evitar la pérdida, mal uso, alteración, acceso no autorizado por terceros, expuestos a continuación. No obstante, el usuario debe ser consciente de que las medidas de seguridad en Internet no son inexpugnables. Responsable del tratamiento Razón Social de la Empresa: KACHITOS BY FRAN, SL C.I.F./D.N.I.: B10798353 Dirección: CL. NICARAGUA, 28 BJ, 36203 | VIGO Correo electrónico: canelapasteleriapanaderia@gmail.com Teléfono: 645421393 Finalidad del tratamiento Todos los datos facilitados por nuestros clientes y/o visitantes en la web de KACHITOS BY FRAN, SL o a su personal, serán incluidos en el registro de actividades de tratamiento de datos de carácter personal, creado y mantenido bajo la responsabilidad de KACHITOS BY FRAN, SL , imprescindibles para prestar los servicios solicitados por los usuarios, o para resolver las dudas o cuestiones planteadas por nuestros visitantes. Nuestra política es no elaborar perfiles sobre los usuarios de nuestros servicios. Legitimidad del tratamiento Relación contractual: Es la que aplica cuando compra uno de nuestros productos o contrata alguno de nuestros servicios. Interés legítimo: Para atender a las consultas y reclamaciones que nos plantee y para gestionar el cobro de las cantidades adeudadas. Su consentimiento: Si es usuario de nuestra web, mediante la marcación de la casilla que figura en el formulario de contacto, nos autoriza a que le remitamos las comunicaciones necesarias para dar respuesta a la consulta o solicitud de información planteada. Destinatarios No cedemos sus datos personales a nadie, a excepción de aquellas entidades públicas o privadas a las cuales estemos obligados a facilitar sus datos personales con motivo del cumplimiento de alguna ley. Por poner un ejemplo, la Ley Tributaria obliga a facilitar a la Agencia Tributaria determinada información sobre operaciones económicas que superen una determinada cantidad. En el caso de que, al margen de los supuestos comentados, necesitemos dar a conocer su información personal a otras entidades, le solicitaremos previamente su permiso a través de opciones claras que le permitirán decidir a este respecto. Comunicación No realizaremos transferencias internacionales de sus datos personales para ninguna de las finalidades indicadas. (NOTA INTERNA: ESTE PÁRRAFO SE HA DE CAMBIAR POR EL RESPONSABLE SI REALMENTE SE PRODUCEN TRANSFERENCIAS INTERNACIONALES. TE RECOMENDAMOS SOLICITAR ASESORAMIENTO SI NO SABES CÓMO REFLEJARLO CORRECTAMENTE PARA CUMPLIR CON LA NORMATIVA) Conservación Solo conservaremos sus datos personales durante el tiempo que resulte necesario para lograr los fines para los que fueron recabados. A la hora de determinar el oportuno periodo de conservación, examinamos los riesgos que conlleva el tratamiento, así como nuestras obligaciones contractuales, legales y normativas, las políticas internas de conservación de datos y nuestros intereses de negocio legítimos descritos en el presente Aviso de Privacidad y Política de Cookies. En este sentido, KACHITOS BY FRAN, SL conservará los datos personales una vez terminada su relación con Ud., debidamente bloqueados, durante el plazo de prescripción de las acciones que pudieran derivarse de la relación mantenida con el interesado. Una vez bloqueados, sus datos resultarán inaccesibles para KACHITOS BY FRAN, SL , y no serán tratados excepto para su puesta a disposición a las Administraciones públicas, Jueces y Tribunales, para la atención de las posibles responsabilidades nacidas de los tratamientos, así como para el ejercicio y defensa de reclamaciones ante la Agencia Española de Protección de Datos. Seguridad Empleamos todos los esfuerzos razonables para mantener la confidencialidad de la información personal que se trate en nuestros sistemas. Mantenemos estrictos niveles de seguridad para proteger los datos de carácter personal que procesamos frente a pérdidas fortuitas y a accesos, tratamientos o revelaciones no autorizados, habida cuenta del estado de la tecnología, la naturaleza y los riesgos a que están expuestos los datos. No obstante, no podemos responsabilizarnos del uso que Ud. haga de los datos (incluido usuario y contraseña) que utilice en nuestra web. Nuestro personal sigue estrictas normas de privacidad y en el caso de que contratemos a terceros para prestar servicios de soporte, les exigimos que acaten las mismas normas y nos permitan auditarles para verificar su cumplimiento. Sus derechos Derecho de acceso a sus datos personales, para saber cuáles están siendo objeto de tratamiento y las operaciones de tratamiento llevadas a cabo con ellos; Derecho de rectificación de cualquier dato personal inexacto; Derecho de supresión de sus datos personales, cuando esto sea posible (por ejemplo, por imperativo legal); Derecho de limitación del tratamiento de sus datos personales cuando la exactitud, la legalidad o la necesidad del tratamiento de los datos resulte dudosa, en cuyo caso, podremos conservarlos para el ejercicio o la defensa de reclamaciones. Derecho de oposición al tratamiento de sus datos personales, cuando la base legal que nos habilite para su tratamiento de las indicadas sea nuestro interés legítimo. KACHITOS BY FRAN, SL dejará de tratar tus datos salvo que tenga un interés legítimo o sea necesario para la defensa de reclamaciones. Derecho a la portabilidad de sus datos, cuando la base legal que nos habilite para su tratamiento sea la existencia de una relación contractual o su consentimiento. Derecho a revocar el consentimiento otorgado a KACHITOS BY FRAN, SL . Para ejercitar sus derechos, puede hacerlo de manera gratuita y en cualquier momento contactando con nosotros en la dirección de KACHITOS BY FRAN, SL , adjuntando copia de su DNI. Tutela de derechos En caso de que entienda que sus derechos han sido desatendidos por nuestra entidad, puede formular una reclamación en la Agencia Española de Protección de Datos, a través de alguno de los medios siguientes: Sede electrónica: https://www.aepd.es Correo postal: Agencia Española de Protección de Datos, C/ Jorge Juan, 6, 28001, Madrid Teléfono: 901.100.099 y 912.663.517 Formular una reclamación en la Agencia Española de Protección de Datos no conlleva ningún coste y no es necesaria la asistencia de abogado ni procurador. Actualizaciones KACHITOS BY FRAN, SL se reserva el derecho a modificar la presente política para adaptarla a novedades legislativas o jurisprudenciales que puedan afectar el cumplimiento de la misma. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Política de privacidad",
        "Responsable del tratamiento",
        "Finalidad del tratamiento",
        "Legitimidad del tratamiento",
        "Destinatarios",
        "Comunicación",
        "Conservación",
        "Seguridad",
        "Sus derechos",
        "Tutela de derechos",
        "Actualizaciones"
      ],
      "content_length": 9410
    },
    {
      "description": null,
      "title": "Accesibilidad | Pastelería Canela",
      "url": "https://pasteleriacanela.es/accesibilidad",
      "language": "es",
      "content": "Accesibilidad | Pastelería Canela Ir al contenido Accesibilidad Nuestro compromiso es hacer accesible este sitio web, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público. Situación de cumplimiento Este sitio web es parcialmente conforme con el RD 1112/2018 debido a las excepciones y a la falta de conformidad de los aspectos que se indican en el siguiente punto. Contenido no accesible El contenido que se recoge a continuación podría no ser accesible por lo siguiente: Podrían existir algunos aspectos de contraste que no cumplan los mínimos exigidos con respecto a los colores adyacentes del fondo. Podrían existir algunos elementos no textuales no etiquetados correctamente. Los buscadores buscan automáticamente sin necesidad de ordenar ninguna acción por parte del usuario. Podrían existir algunos textos en otro idioma no etiquetados correctamente. Podrían existir errores de código puntuales de edición en alguna página web. Podrían existir archivos ofimáticos en PDF u otros formatos publicados que no cumplan en su totalidad todos los requisitos de accesibilidad, aunque se ha procurado que la mayoría de ellos sí lo cumplan. Preparación de la siguiente declaración de accesibilidad El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por el responsable del desarrollo web. Observaciones y datos de contacto Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a del RD 1112/2018) como por ejemplo: Informar sobre cualquier posible incumplimiento por parte de este sitio web. Transmitir otras dificultades de acceso al contenido. Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web. Puede presentar: Queja relativa al cumplimiento de los requisitos del RD 1112/2018. Solicitud de información accesible relativa a: Contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4. Contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. Procedimiento de aplicación Si una vez realizada una solicitud de información accesible o queja, esta hubiera sido desestimada, no se estuviera de acuerdo con la decisión adoptada, o la respuesta no cumpliera los requisitos contemplados en el artículo 12.5, la persona interesada podrá iniciar una reclamación. Igualmente, se podrá iniciar una reclamación en el caso de que haya transcurrido el plazo de veinte días hábiles sin haber obtenido respuesta. La reclamación puede ser presentada a través de la Instancia Genérica de la Sede electrónica del Ministerio de Asuntos Económicos y Transformación Digital, así como en el resto de opciones recogidas en la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. Las reclamaciones serán recibidas y tratadas por la Subdirección General de Inspección de Servicios del Ministerio. Contenido opcional Este portal está diseñado para poder cambiar el tamaño del texto y el color, así como el fondo de la página mediante las opciones de configuración estándar de los navegadores. Si desea cambiar el tamaño de letra del texto en los principales navegadores gráficos utilice los siguientes menús: Internet Explorer, Mozilla y Firefox: Ver > Tamaño del texto. Opera: Ver > Zoom. Safari: Ver > Hacer el texto más grande. Chrome: Controla la página actual > Tamaño del texto. Para modificar el tamaño de todo en la página: Ctrl + + para aumentarlo. Ctrl + – para disminuirlo. Ctrl + 0 restaura el tamaño original del texto. Si lo que quiere es anular la hoja de estilos o modificar el color del texto, puede consultar la página How to Change Text Size or Colors de la WAI, que se puede leer traducida al español en ¿Cómo cambiar el tamaño del texto o colores? Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Accesibilidad",
        "Situación de cumplimiento",
        "Contenido no accesible",
        "Preparación de la siguiente declaración de accesibilidad",
        "Observaciones y datos de contacto",
        "Procedimiento de aplicación",
        "Contenido opcional"
      ],
      "content_length": 5995
    },
    {
      "description": null,
      "title": "Diseño web | Pastelería Canela",
      "url": "https://pasteleriacanela.es/diseno-web",
      "language": "es",
      "content": "Diseño web | Pastelería Canela Ir al contenido Diseño web Diseño web por Visual Publinet Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Diseño web"
      ],
      "content_length": 1957
    },
    {
      "description": null,
      "title": "Declaración de financiación | Pastelería Canela",
      "url": "https://pasteleriacanela.es/declaracion-de-financiacion",
      "language": "es",
      "content": "Declaración de financiación | Pastelería Canela Ir al contenido Declaración de financiación Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Declaración de financiación"
      ],
      "content_length": 1960
    }
  ],
  "pages_crawled": 11,
  "has_english_version": false,
  "total_content_length": 58834,
  "crawled_at": "2026-01-28T15:18:20.101050Z"
}