{
  "metadata": {
    "description": "Carnicería en Vigo ubicada en el Mercado de O Calvario. Elaborados artesanales, carne de calidad y tradición familiar desde 1959. Conócenos y descubre nuestros productos.",
    "title": "Carnicería en Vigo | Carnicería Ángela – Calidad y tradición desde 1959",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Carnicería en Vigo ubicada en el Mercado de O Calvario. Elaborados artesanales, carne de calidad y tradición familiar desde 1959. Conócenos y descubre nuestros productos.",
      "title": "Carnicería en Vigo | Carnicería Ángela – Calidad y tradición desde 1959",
      "url": "https://carniceriaangela.com/",
      "language": "es-ES",
      "content": "Carnicería en Vigo | Carnicería Ángela – Calidad y tradición desde 1959 Ir al contenido Bienvenido a Carnicería Ángela La calidad es lo primero - Elaborados propios Desde 1959 ofreciendo carne de confianza, elaborados propios y atención familiar en el Mercado de O Calvario. EL COMIENZO DE UNA HISTORIA Esta es la historia de nuestro pequeño negocio familiar. En 1959 , Crisanta y Amadeo , mis abuelos, tiene el valor de abrir este pequeño negocio en el Mercado de O Calvario . Para ello, mi abuelo recorría las viejas y desgastadas carreteras de Galicia en busca de las mejores carnes. Mientras tanto mi abuela atendía a los clientes, a los cuales siempre consideró el pilar fundamental del negocio . A ellos les ofrecía las mejores carnes y productos, anteponiendo la calidad, la atención y el cuidado . En aquellos años no se podía permitir que comer fuese un privilegio. En 1987 , mis padres toman el testigo de los abuelos manteniendo los valores por los que ellos habían trabajado. Con gran esfuerzo, tenacidad y un objetivo claro impulsaron el negocio familiar en una época en la que Vigo crecía gracias al trabajo duro y al deseo de los Vigueses por una vida mejor . En 1987 , mis padres toman el testigo de los abuelos manteniendo los valores por los que ellos habían trabajado. Con gran esfuerzo, tenacidad y un objetivo claro impulsaron el negocio familiar en una época en la que Vigo crecía gracias al trabajo duro y al deseo de los Vigueses por una vida mejor . Por aquel entonces los hijos pasábamos las tardes, días libres y vacaciones ayudando a las familias, gracias a las cuales aprendimos un oficio desde la base. En este aprendizaje siempre nos acompañó mi primo Ángel , quien desde pequeño pasaba los días aprendiendo en familia. En 2020 , tras varios años de co-working familiar y mis estudios de Ingeniería Técnica Agrícola, Especialidad en Industrias Agrarias y Alimentarias en la Universidad de Lugo , y tras aprender un oficio desde pequeña, del cual me enamoré, decido tomar las riendas de esta empresa. Carnicería Ángela es una empresa que ha sabido convivir con las épocas en las que ha vivido. Hoy, en pleno siglo XXI, tenemos el objetivo de proporcionar la calidad de los abuelos a las nuevas generaciones . Calidad, tradición y cercanía desde 1959 Ven a visitarnos Dónde estamos Qué opinan Nuestros clientes      Valorado con 5 de 5 \" Me encanta, tienen muchas cosas que preparan ellos mismos y están muy buenas. \" Margarita - Google      Valorado con 5 de 5 \" Excelentes productos y el personal del 10. Siempre voy por mi aguja de ternera y por las mejores carnes para mi comida venezolana. \" Andrea Adrián - Google      Valorado con 5 de 5 \" Es una carnicería que te ofrece un poco más, lo que le da un valor diferencial y agradable. \" Saturno Silva - Google Compromiso . Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Bienvenido a Carnicería Ángela",
        "La calidad es lo primero - Elaborados propios",
        "Desde 1959 ofreciendo carne de confianza, elaborados propios y atención familiar en el Mercado de O Calvario.",
        "Calidad, tradición y cercanía desde 1959",
        "Qué opinan",
        "Nuestros clientes",
        "Compromiso"
      ],
      "content_length": 4671
    },
    {
      "description": "Crecí entre mostradores, cajas de género y clientes que formaban parte del día a día de mi familia. Pasé tardes, fines de semana y vacaciones aprendiendo un",
      "title": "Sobre Nosotros - Carniceria Angela",
      "url": "https://carniceriaangela.com/sobre-nosotros",
      "language": "es-ES",
      "content": "Sobre Nosotros - Carniceria Angela Ir al contenido Quién está detrás del mostrador Soy Paula, tercera generación al frente de Carnicería Ángela Quiénes somos Crecí entre mostradores, cajas de género y clientes que formaban parte del día a día de mi familia. Pasé tardes, fines de semana y vacaciones aprendiendo un oficio que terminó por enamorarme. Mis abuelos, Crisanta y Amadeo , abrieron este negocio en 1959 con una idea clara: ofrecer carne de calidad con una atención cercana y honesta. Mis padres continuaron ese legado y lo hicieron crecer con esfuerzo y constancia. Yo estudié Ingeniería Técnica Agrícola, especialidad en Industrias Agrarias y Alimentarias , y después de varios años trabajando en familia decidí dar el paso y tomar las riendas del negocio en 2020. Calidad, confianza y cercanía. Esa es nuestra promesa. Hoy mi misión es mantener el alma del negocio que mis abuelos empezaron, pero adaptarlo a las necesidades de los clientes de hoy. Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Quién está detrás del mostrador",
        "Quiénes somos"
      ],
      "content_length": 2811
    },
    {
      "description": "Encuéntranos Contacto Información de Contacto info@carniceriaangela.com 605 04 67 98 Mercado del Calvario, puesto 18. Rúa de Urzáiz, 183, 36205 Vigo,",
      "title": "Contacto - Carniceria Angela",
      "url": "https://carniceriaangela.com/contacto",
      "language": "es-ES",
      "content": "Contacto - Carniceria Angela Ir al contenido Encuéntranos Contacto Información de Contacto info@carniceriaangela.com 605 04 67 98 Mercado del Calvario, puesto 18. Rúa de Urzáiz, 183, 36205 Vigo, Pontevedra Horario Lunes - Sábado (Mañanas) 8:00 - 14:30 Martes-Jueves-Viernes (Tardes) 17:00 - 20:30 Domingo Cerrado Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Encuéntranos",
        "Contacto"
      ],
      "content_length": 2163
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 9645,
  "crawled_at": "2026-01-28T15:18:35.360276Z"
}