{
  "metadata": {
    "description": "Panadería artesanal en Vigo. Pan, bollería dulces elaborados cada mañana con ingredientes naturales con el auténtico sabor.",
    "title": "Tu panadería artesana - Panadería Magnolia",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Panadería artesanal en Vigo. Pan, bollería dulces elaborados cada mañana con ingredientes naturales con el auténtico sabor.",
      "title": "Tu panadería artesana - Panadería Magnolia",
      "url": "https://panaderiamagnoliavigo.com/",
      "language": "es",
      "content": "Tu panadería artesana - Panadería Magnolia Ir al contenido Panadería Magnolia Tu panadería de confianza en Vigo En Magnolia, el arte de hacer pan se mantiene fiel a nuestras tradiciones ancestrales,por eso nuestros panes se elaboran con ingredientes de la más alta calidad y totalmente naturales, ya que, para nosotros es importante darle prioridad a los alimentos sin aditivos ya que siempre pensamos en la salud.   Panadería cerca de mí Ingredientes naturales Nuestros panes se elaboran con ingredientes 100% naturales y de la mejor calidad, porque creemos que la salud empieza con alimentos sin aditivos. Especialidades de la casa Cada receta está hecha con cariño y tradición, para que disfrutes sabores únicos recién salidos del horno. Conoce nuestros productos Eventos y celebraciones Llevamos el sabor de nuestro pan a tus momentos más especiales, con un servicio pensado para compartir en familia y amigos. Pasteles y pan artesanal en el centro de vigo Descubre el auténtico sabor de Vigo en Panadería Magnolia En Panadería Magnolia cada día encendemos el horno temprano para llenar Vigo con ese aroma único que recuerda a hogar: el crujir de un pan recién hecho, el dulzor de un croissant calentito en una mañana de invierno, la tradición que se comparte en cada mesa. Aquí, el tiempo se detiene para disfrutar de lo auténtico. Ven a visitarnos y llévate contigo un pedacito del sabor de siempre. Ven a probarlo La mejor experiencia en VIgo Disfruta lo dulce de la vida, recién salido de nuestro horno. Postres para chuparse los dedos Tartaleta dulce Por la base de masa quebrada y el relleno cubierto con merengue tostado, parece una tarta de limón con merengue Ver carta Deleítate con nuestros Dulces tradicionales Un surtido de dulces tradicionales: chocolate, almendrados y polvorones, perfectos para compartir y endulzar cualquier momento. Ver carta ELABORADOS CON INGREDIENTES NATURALES Croissants rellenos Croissants recién horneados, rellenos de nata o crema, para disfrutar cada bocado como un dulce capricho. Ver carta Pan siempre recién horneado Amasamos cada pan con el corazón, para que en tu mesa siempre haya un pedacito de hogar Tus panaderías y pastelerías en Vigo ☕️ C/ Manuel Nuñez 3 ☎ 624 97 05 53 🥖 C/ Venezuela 10 ☎ 681 93 08 69 🥯 C/ Carlos Oroza Poeta ☎ 672 09 71 04 Síguenos Encuéntranos en Instagram Panadería Magnolia",
      "headings": [
        "Panadería Magnolia",
        "Tu panadería de confianza en Vigo",
        "Ingredientes naturales",
        "Especialidades de la casa",
        "Eventos y celebraciones",
        "Descubre el auténtico sabor de Vigo en Panadería Magnolia",
        "Disfruta lo dulce de la vida, recién salido de nuestro horno.",
        "Tartaleta dulce",
        "Dulces tradicionales",
        "Croissants rellenos",
        "Pan siempre recién horneado",
        "Amasamos  cada pan con el corazón, para que en tu mesa siempre haya un pedacito de hogar",
        "Tus panaderías y pastelerías en Vigo",
        "Encuéntranos en Instagram"
      ],
      "content_length": 2351
    },
    {
      "description": "Conoce nuestra historia: una panadería artesanal donde cada pan se elabora con cariño, tradición y los mejores ingredientes.",
      "title": "Sobre Nosotros - Panadería Magnolia",
      "url": "https://panaderiamagnoliavigo.com/sobre-panaderia-magnolia",
      "language": "es",
      "content": "Sobre Nosotros - Panadería Magnolia Ir al contenido La panadería artesanal pensada para que te chupes los dedos ingredientes naturales, sin aditivos El cuidado en cada detalle Creemos que la calidad es el ingrediente más importante en cada receta. Utilizamos solo los ingredientes más frescos y naturales, seleccionados con cuidado para garantizar que cada producto tenga un sabor excepcional. Nuestra dedicación a la excelencia en cada paso del proceso de elaboración es lo que nos ha convertido en sinónimo de calidad y sabor en cada mordisco. Ingredientes naturales Seleccionamos materias primas de calidad, sin aditivos ni conservantes, para que cada bocado sea tan saludable como delicioso. Horneado cada mañana Nuestro obrador cobre vida al amanecer, cuando el aroma a pan recién hecho llena el ambiente y da comienzo a un nuevo día de sabor. Sabor auténtico Respetamos los tiempos, las recetas de siempre y el trabajo artesanal que convierte cada pieza en una experiencia única. nuestra historia Amor por lo artesanal EMPIEZA POR Tradición Deseo de recuperar el sabor del pan de siempre. CONTINUA CON Dedicación Amasado cada día con paciencia y cariño. ACOMPÁÑALO CON  Pasión La que se refleja en cada bocado recién horneado. nuestra visión Pan artesanal con historia En Magnolia, el arte de hacer pan se manteine fiel a nuestras tradiciones ancestrales. A continuación, te presentamos una visión detallada de nuestra variedad. Nuestros panes se elaboran con ingredientes de la más alta calidad y totalmente naturales ya que para nosotros es importante darle prioridad a los alimentos sin aditivos ya que siempre pensamos en la salud. Los mejores ingredientes Utilizamos harina de trigo molida a la piedra, agua filtrada y una mezcla de diferentes sales marinas para un perfecto equilibrio de sabor. En Magnolia cada pan es una obra de arte hecha a mano, respetando las técnicas tradicionales. Creemos que este enfoque artesanal no sólo preserva el sabpr auténtico del pan, sino que también honra el legado de generaciones de panaderos antes que nosotros.",
      "headings": [
        "La panadería artesanal pensada para que te chupes los dedos",
        "ingredientes naturales, sin aditivos",
        "El cuidado en cada detalle",
        "nuestra historia",
        "Amor por lo artesanal",
        "nuestra visión",
        "Pan artesanal con historia",
        "Los mejores ingredientes"
      ],
      "content_length": 2062
    },
    {
      "description": "Déjate tentar por nuestra carta: el aroma del pan recién hecho, los dulces más tiernos y el sabor auténtico de cada bocado.",
      "title": "Nuestra carta - Panadería Magnolia",
      "url": "https://panaderiamagnoliavigo.com/nuestra-carta",
      "language": "es",
      "content": "Nuestra carta - Panadería Magnolia Ir al contenido Conoce nuestros productos artesanales pasión y calidad en cada creación Nuestra esencia en cada bocado Elaboramos cada pieza con tiempo, mimo y los mejores ingredientes. En nuestro obrador, cada masa reposa lo necesario para alcanzar su sabor y textura perfectos. Nuestra carta recoge el alma de Panadería Magnolia: tradición, aroma a pan recién hecho y un toque dulce que enamora a quien nos visita. Cada día horneamos con la misma pasión que nos inspira desde el primer día, porque creemos que los pequeños detalles son los que hacen grande cada bocado. Nuestros desayunos Desayuno Petunia Zumo detox, tostada de masa madre con queso crema, aguacate y semillas de chía. Desayuno Macadamia Zumo de naranja natural, café o infusión ecológica, croissant a la plancha con mermelada y mantequilla y dos magdalenas. Desayuno Gardenia Zumo de naranja natural, tostada de cereales y masa madre con queso crema, fresas, plátano, miel y semillas. Desayuno Ibérico Zumo de naranja natural, café o infusión ecológica, tostada de cereales y masa madre de jamón, tumaca casero, aceite de oliva y semillas. Desayuno Magnolia Zumo de naranja natural, café o infusión ecológica, bollería artesana a elegir (dos magdalenas o dos mini galletas) y tostada de Nutella, plátano y fresas. Desayuno Saludable Zumo detox, café o infusión ecológica, tostada de cereales y masa madre de aguacate, tumaca casero, aceite de oliva y semillas. CONOCE TAMBIÉN NUESTRAS MERIENDAS Merienda Peonía Té matcha o leed tea matcha, bowl de açaí completo",
      "headings": [
        "Conoce nuestros productos artesanales",
        "pasión y calidad en cada creación",
        "Nuestra esencia en cada bocado",
        "Nuestros desayunos",
        "Desayuno Petunia",
        "Desayuno Macadamia",
        "Desayuno Gardenia",
        "Desayuno Ibérico",
        "Desayuno Magnolia",
        "Desayuno Saludable",
        "CONOCE TAMBIÉN NUESTRAS MERIENDAS",
        "Merienda Peonía"
      ],
      "content_length": 1566
    },
    {
      "description": "Estamos aquí para ayudarte. Encuentra la dirección, teléfono y correo de Panadería Magnolia y disfruta del auténtico pan artesanal.",
      "title": "Contacta con nosotros - Panadería Magnolia",
      "url": "https://panaderiamagnoliavigo.com/contacta-con-nosotros",
      "language": "es",
      "content": "Contacta con nosotros - Panadería Magnolia Ir al contenido queremos estar cerca de ti Estamos deseando escucharte Nos encanta escuchar a quienes comparten nuestra pasión por el pan recién hecho. Escríbenos, llámanos o ven a visitarnos: estaremos encantados de atenderte y compartir contigo el sabor de Magnolia. ven a visitarnos Tu panadería de siempre en Vigo más cerca de lo que imaginas Ubícanos fácilmente y ven a visitarnos. Estaremos encantados de recibirte. Tus panaderías en Vigo ☕️ C/ Manuel Nuñez 3 ☎ 624 97 05 53 🥖 C/ Venezuela 10 ☎ 681 93 08 69 🥯 C/ Carlos Oroza Poeta ☎ 672 09 71 04",
      "headings": [
        "queremos estar cerca de ti",
        "Estamos deseando escucharte",
        "ven a visitarnos",
        "Tu panadería de siempre en Vigo más cerca de lo que imaginas",
        "Tus panaderías en Vigo"
      ],
      "content_length": 594
    },
    {
      "description": null,
      "title": "Aviso legal - Panadería Magnolia",
      "url": "https://panaderiamagnoliavigo.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Panadería Magnolia Ir al contenido Política de cookies Aviso legal 1. Información general En cumplimiento con el deber de información recogido en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSI-CE) , se facilitan a continuación los datos identificativos del titular del sitio web www.panaderiamagnoliavigo.com : Titular: Ana Cristina Taboas García Dirección: Calle República Argentina 4, 1D Teléfono:  678 26 55 40 Sitio web: www.panaderiamagnoliavigo.com 2. Objeto El presente Aviso Legal regula el acceso, navegación y uso del sitio web www.panaderiamagnoliavigo.com , así como las responsabilidades derivadas de la utilización de sus contenidos, ya sean textos, imágenes, información, o cualquier otro material. El acceso al sitio web implica la aceptación plena y sin reservas de las condiciones establecidas en este Aviso Legal. Si no estás de acuerdo con ellas, te recomendamos abstenerte de utilizar este sitio. 3. Propiedad intelectual e industrial Todos los contenidos del sitio web (textos, imágenes, diseños, logotipos, iconos, software, código fuente, etc.) son propiedad de Panadería Magnolia o de sus legítimos titulares, y están protegidos por la normativa nacional e internacional de propiedad intelectual e industrial. Queda expresamente prohibida la reproducción, distribución, comunicación pública o transformación de dichos contenidos sin la autorización previa y por escrito del titular. 4. Responsabilidad del titular Panadería Magnolia no se hace responsable de los daños o perjuicios que pudieran derivarse del mal uso del contenido del sitio web ni de los posibles errores de seguridad ocasionados por virus o programas maliciosos en los dispositivos de los usuarios. Asimismo, no se garantiza la disponibilidad continua ni el correcto funcionamiento del sitio web, aunque se realizarán todos los esfuerzos razonables para mantenerlo operativo y actualizado. 5. Política de enlaces En el caso de que en www.panaderiamagnoliavigo.com se incluyan enlaces a otros sitios web o contenidos de terceros, dichos enlaces se ofrecen únicamente con carácter informativo. Panadería Magnolia no asume responsabilidad alguna por los contenidos de dichos sitios ni por los daños que pudieran derivarse de su uso. 6. Protección de datos personales El tratamiento de los datos personales de los usuarios se regula en la Política de Privacidad , accesible desde el propio sitio web, donde se detallan las finalidades del tratamiento, la legitimación y los derechos del usuario en materia de protección de datos. 7. Legislación aplicable y jurisdicción Este Aviso Legal se rige por la legislación española. Para la resolución de cualquier controversia que pudiera derivarse del acceso o uso del sitio web, las partes se someten expresamente a los Juzgados y Tribunales de Vigo (Pontevedra) , salvo disposición legal en contrario. Fecha de la última actualización 31 de octubre 2025",
      "headings": [
        "Aviso legal"
      ],
      "content_length": 2964
    },
    {
      "description": null,
      "title": "Política de privacidad - Panadería Magnolia",
      "url": "https://panaderiamagnoliavigo.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Panadería Magnolia Ir al contenido Política de cookies Política de privacidad 1. Responsable del tratamiento En cumplimiento de lo dispuesto en el Reglamento (UE) 2016/679 (Reglamento General de Protección de Datos, RGPD) y en la Ley Orgánica 3/2018, de Protección de Datos Personales y garantía de los derechos digitales (LOPDGDD) , te informamos de que los datos personales que nos facilites serán tratados por: Titular:  Ana Cristina Taboas García Dirección:  Calle República Argentina 4, piso 1D Teléfono: 678 26 55 40 Sitio web: www.panaderiamagnoliavigo.com 2. Finalidad del tratamiento Los datos que nos proporciones a través de los formularios de contacto, correo electrónico o cualquier otro medio serán utilizados con las siguientes finalidades: Atender tus consultas, solicitudes o peticiones de información. Gestionar encargos o pedidos de productos. Enviar comunicaciones informativas o comerciales relacionadas con nuestros servicios, siempre que hayas otorgado tu consentimiento previo. Mejorar la experiencia del usuario y la calidad de nuestros servicios. Tus datos no serán utilizados para fines distintos de los expresamente indicados. 3. Legitimación para el tratamiento El tratamiento de tus datos se realiza sobre las siguientes bases legales: Ejecución de un contrato o aplicación de medidas precontractuales: cuando realizas un pedido o contacto relacionado con nuestros productos o servicios. Consentimiento del interesado: cuando nos autorizas expresamente a enviarte comunicaciones informativas o comerciales. Interés legítimo del responsable: para atender consultas y mejorar la calidad del servicio. 4. Conservación de datos Los datos personales se conservarán durante el tiempo necesario para cumplir con la finalidad para la que fueron recabados, y mientras puedan derivarse responsabilidades legales o contractuales del tratamiento. Una vez finalizados dichos plazos, los datos serán eliminados de forma segura. 5. Comuicación de datos a terceros Tus datos no se cederán a terceros, salvo obligación legal o cuando sea necesario para la prestación de un servicio (por ejemplo, servicios de hosting, gestión de correo o analítica web). En estos casos, Panadería Magnolia Vigo garantiza que los encargados de tratamiento cumplen con la normativa vigente en materia de protección de datos. 6. Derechos de los usuarios Puedes ejercer en cualquier momento tus derechos de acceso, rectificación, supresión, limitación del tratamiento, oposición y portabilidad de tus datos, mediante comunicación escrita dirigida a: Panadería Magnolia   Calle República Argentina 4, piso 1D 678 26 55 40 También puedes presentar una reclamación ante la Agencia Española de Protección de Datos (AEPD) si consideras que el tratamiento de tus datos no se ajusta a la normativa. 7. Seguridad de los datos Panadería Magnolia Vigo aplica medidas técnicas y organizativas apropiadas para garantizar la seguridad, confidencialidad e integridad de los datos personales, evitando su pérdida, alteración o acceso no autorizado. 8. Cambios en la Política de Privacidad Nos reservamos el derecho de modificar esta política para adaptarla a posibles cambios legislativos o a mejoras en la prestación de nuestros servicios. Te recomendamos revisarla periódicamente para mantenerte informado sobre cómo protegemos tus datos. Fecha de la última actualización 31 de octubre 2025",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 3394
    },
    {
      "description": null,
      "title": "Accesibilidad - Panadería Magnolia",
      "url": "https://panaderiamagnoliavigo.com/politica-de-accesibilidad",
      "language": "es",
      "content": "Accesibilidad - Panadería Magnolia Ir al contenido Política de cookies Política de accesibilidad En Panadería Magnolia Vigo trabajamos para garantizar que todas las personas, independientemente de sus capacidades, condiciones o dispositivos utilizados, puedan acceder a la información y servicios disponibles en nuestro sitio web www.panaderiamagnoliavigo.com de manera fácil, cómoda y segura. Nos comprometemos a aplicar los principios de accesibilidad universal y diseño para todos, conforme a las directrices establecidas por el Consorcio World Wide Web (W3C) en las Pautas de Accesibilidad al Contenido en la Web (WCAG 2.1) , en el nivel AA . 1. Medidas adoptadas Para lograr un sitio web accesible y usable, hemos aplicado las siguientes medidas: Uso de un diseño claro, ordenado y adaptado a diferentes tamaños de pantalla y dispositivos. Textos con contraste adecuado para facilitar la lectura. Navegación sencilla e intuitiva mediante menús estructurados y enlaces descriptivos. Compatibilidad con tecnologías de asistencia, como lectores de pantalla. Etiquetas alternativas en imágenes y elementos multimedia. Posibilidad de ajustar el tamaño del texto mediante las opciones del navegador. 2. Situación de cumplimiento El sitio web www.panaderiamagnoliavigo.com se encuentra en proceso de mejora continua para cumplir plenamente con las WCAG 2.1 nivel AA . Nuestro objetivo es garantizar que todos los usuarios, sin excepción, puedan acceder a los contenidos y servicios ofrecidos. 3. Contenido no accesible Algunos elementos o secciones del sitio podrían no cumplir temporalmente con los estándares de accesibilidad por razones técnicas o de actualización de contenidos. Estamos trabajando activamente para corregir estas incidencias en el menor tiempo posible. 4. Reclamaciones, sugerencias y contacto Si encuentras alguna dificultad de acceso o tienes sugerencias para mejorar la accesibilidad de este sitio web, puedes ponerte en contacto con nosotros a través de: Panadería Magnolia Calle República Argentina 4, piso 1D Teléfono: 678 26 55 40   www.panaderiamagnoliavigo.com Fecha de la última actualización 31 de octubre 2025",
      "headings": [
        "Política de accesibilidad"
      ],
      "content_length": 2140
    },
    {
      "description": null,
      "title": "Cookies - Panadería Magnolia",
      "url": "https://panaderiamagnoliavigo.com/politica-de-cookies",
      "language": "es",
      "content": "Cookies - Panadería Magnolia Ir al contenido Política de cookies Política de cookies 1. Introducción En Panadería Magnolia utilizamos cookies para mejorar tu experiencia en nuestra web. Al navegar por este sitio, aceptas el uso de cookies conforme a esta política. Esta política explica qué son las cookies, cómo las utilizamos y cómo puedes gestionarlas. 2. ¿Qué son las cookies? Las cookies son pequeños archivos de texto que los sitios web pueden colocar en tu dispositivo (ordenador, móvil, tablet) cuando los visitas. Las cookies permiten a un sitio web reconocer el dispositivo de un usuario y recordar cierta información sobre sus preferencias o acciones pasadas. 3. Tipos de cookies que utilizamos – Cookies técnicas: Son aquellas necesarias para el funcionamiento básico de nuestro sitio web. Te permiten navegar por la web y utilizar sus funcionalidades esenciales. – Cookies de personalización: Permiten recordar tus preferencias y configuraciones para proporcionarte una experiencia personalizada. – Cookies analíticas: Nos ayudan a entender cómo los usuarios interactúan con nuestro sitio web, recopilando información anónima sobre el número de visitantes, las páginas vistas, el tiempo de navegación, etc. – Cookies de publicidad: Utilizadas para gestionar los espacios publicitarios y mostrarte anuncios relevantes según tus intereses y comportamiento de navegación. 4. Gestión de cookies Puedes gestionar las cookies a través de las configuraciones de tu navegador web. A continuación, te indicamos cómo hacerlo en los navegadores más populares: – Google Chrome: Ve a Configuración > Privacidad y seguridad > Cookies y otros datos de sitios web. – Mozilla Firefox: Ve a Opciones > Privacidad y seguridad > Cookies y datos del sitio. – Safari: Ve a Preferencias > Privacidad > Gestionar datos del sitio web. – Microsoft Edge: Ve a Configuración > Privacidad, búsqueda y servicios > Cookies y permisos de sitio. Ten en cuenta que bloquear o eliminar cookies puede afectar a tu experiencia de navegación y algunas funcionalidades de nuestra web pueden no estar disponibles. 5. Cookies de terceros En nuestra web también utilizamos cookies de terceros, que son aquellas gestionadas por otros dominios. Por ejemplo, utilizamos Google Analytics para obtener estadísticas de uso del sitio web. Te recomendamos revisar las políticas de privacidad de estos servicios para obtener más información sobre sus prácticas de uso de cookies. 6. Cambios en la Política de Cookies Podemos actualizar nuestra política de cookies en cualquier momento. Te recomendamos revisar esta política periódicamente para estar informado sobre cómo utilizamos las cookies. 7. Contacto Si tienes alguna pregunta sobre nuestra política de cookies, puedes contactarnos en: Panadería Magnolia Calle República Argentina 4, piso 1D  Teléfono: 678 26 55 40   www.panaderiamagnoliavigo.com Fecha de la última actualización 31 de octubre 2025",
      "headings": [
        "Política de cookies"
      ],
      "content_length": 2917
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 17988,
  "crawled_at": "2026-01-28T15:17:38.638435Z"
}