{
  "metadata": {
    "description": "Somos una asesoría con amplia experiencia para poder gestionar tu contabilidad, fiscalidad de tu empresa y las relaciones laborales con tus empleados.",
    "title": "Asesoría Matovelle | Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos una asesoría con amplia experiencia para poder gestionar tu contabilidad, fiscalidad de tu empresa y las relaciones laborales con tus empleados.",
      "title": "Asesoría Matovelle | Santiago de Compostela",
      "url": "https://www.asesoriamatovelle.es/",
      "language": "es",
      "content": "Asesoría Matovelle | Santiago de Compostela Asesoría Matovelle Asesoría para empresas y autónomos Realizamos un asesoramiento integral para empresas y autónomos en el ámbito fiscal, laboral y contable. Somos asesores Para empresas y autónomos Proporcionamos un servicio completo de consultoría a empresas, cubriendo desde el proceso de creación de la entidad hasta la estructuración adecuada de la misma, con el fin de garantizar un funcionamiento óptimo y eficiente. Queremos ser tu asesoría para gestionar tus asuntos fiscales, contables y laborales. Somos además una agencia de seguros exclusiva ALLIANZ . Contacta con nosotros Servicios de asesoría Fiscal Te asesoramos en materia fiscal para asegurarnos que cumples con la legalidad vigente. Laboral Gestionamos las nóminas de tus empleados, así como las relaciones con la Seguridad Social. Contable Gestionamos la contabilidad de tu empresa, para que puedas despreocuparte del tema. Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas . Telf.: 981 590 358 C/Montero Rios, 37 - 2ºJ 15701 Santiago de Compostela A Coruña Por favor, dedica unos minutos a leer nuestros Aviso legal , Cookies y Política de privacidad Esta web utiliza cookies de terceros para obtener datos estadísticos de la navegación de sus usuarios. Pulsa el botón \"Aceptar\" para autorizar su uso. Aceptar | Rechazar | Más información Política de cookies 1. ANTECEDENTES De conformidad con la normativa española que regula el uso de cookies en relación a la prestación de servicios de comunicaciones electrónicas, recogida en el Real Decreto Ley 13/2012 del 30 de marzo, le informamos sobre las cookies utilizadas en el sitio web de Matovelle Asociados, S.L. y el motivo de su uso. Asimismo, le informa de que al navegar en el Sitio Web usted está prestando su consentimiento para poder utilizarlas. 2. ¿QUÉ SON LAS COOKIES? Una cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. Las cookies se asocian únicamente a un usuario anónimo y su ordenador o dispositivo y no proporcionan referencias que permitan conocer sus datos personales. 3. TIPOS DE COOKIES 1.- Cookies propias : Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio Solicitado por el usuario. 2.- Cookies de terceros : Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos a través de las cookies. 3.- Cookies de sesión : Son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. 4.- Cookies persistentes : Son un tipo de cookies en el que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. 5.- Cookies de análisis : Son aquéllas que bien tratadas por nosotros o por terceros, nos permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del servicio ofertado. Para ello se analiza su navegación en nuestra página web con el fin de mejorar la oferta de productos o servicios que le ofrecemos. 6.- Cookies publicitarias : Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado en base a criterios como el contenido editado o la frecuencia en la que se muestran los anuncios. 7.- Cookies de publicidad comportamental : Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado. Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. Asimismo, es posible que al visitar alguna página web o al abrir algún email donde se publique algún anuncio o alguna promoción sobre nuestros productos o servicios se instale en tu navegador alguna cookie que nos sirve para mostrarte posteriormente publicidad relacionada con la búsqueda que hayas realizado, desarrollar un control de nuestros anuncios en relación, por ejemplo, con el número de veces que son vistos, donde aparecen, a qué hora se ven, etc. 4. TIPOS DE COOKIES UTILIZADAS POR ESTE SITIO WEB Las cookies utilizadas en nuestro sitio web, son de sesión y de terceros, y nos permiten almacenar y acceder a información relativa al idioma, el tipo de navegador utilizado, y otras características generales predefinidas por el usuario, así como, seguir y analizar la actividad que lleva a cabo, con el objeto de introducir mejoras y prestar nuestros servicios de una manera más eficiente y personalizada. Matovelle Asociados, S.L. no utiliza cookies publicitarias o de publicidad comportamental. La utilización de las cookies ofrece ventajas en la prestación de servicios dentro de lo que se conoce como la sociedad de la información, puesto que, facilita al usuario la navegación y el acceso a los diferentes servicios que ofrece este sitio web; evita al usuario tener que configurar las características generales predefinidas cada vez que accede al sitio web; favorece la mejora del funcionamiento y de los servicios prestados a través de este sitio web, tras el correspondiente análisis de la información obtenida a través de las cookies instaladas. Nombre Tipo Caducidad Finalidad Clase _ga De Terceros (Google Analytics) 2 años Se usa para distinguir a los usuarios. No exenta _gid De Terceros (Google Analytics) 24 horas Se usa para distinguir a los usuarios. No exenta _gat De Terceros (Google Analytics) 1 minuto Se usa para limitar el porcentaje de solicitudes. No exenta 5. REVOCACIÓN Y ELIMINACIÓN DE COOKIES En todo momento podrá acceder a la configuración de su navegador aceptando o rechazando todas las cookies, o bien seleccionar aquéllas cuya instalación admite y cuáles no, siguiendo uno de los siguientes procedimientos, que depende del navegador que utilice: Google Chrome (en el menú Herramientas) Configuración > Mostrar opciones avanzadas > Privacidad (Configuración de Contenido) > Cookies Más información Microsoft Internet Explorer (en el menú Herramientas) Opciones de Internet > Privacidad > Avanzada Más información Firefox Opciones > Privacidad > Cookies Más información Safari , iPad e iPhone Preferencias > Privacidad Más información Opera Configuración > Opciones > Avanzado > Cookies Más información 6. TERCEROS PRESTADORES DE SERVICIOS En concreto los terceros prestadores de servicios con los que hemos contratado algún servicio para el que es necesario la utilización de cookies son: Proveedor Finalidad del servicio y de la cookie Información del proveedor GOOGLE Inc. Análisis estadístico del sitio web a nivel de contabilización de visitantes, páginas visitadas, palabras clave utilizadas y similares http://www.google.es/intl/es/policies/privacy Cerrar Configuración de cookies. Pulsa el botón \"Aceptar\" para autorizar su uso. Aceptar | Rechazar Aviso legal Con la finalidad de dar cumplimiento al artículo 10 de la Ley 34/2002 de Servicios de la Sociedad de la Información y Comercio Electrónico, informamos al usuario de nuestros datos: Denominación Denominación social: Matovelle Asociados, S.L. Nombre comercial: Asesoría Matovelle NIF: B15373376 e inscrita en el Registro Mercantil de A Coruña, tomo 999, folio 19, hoja C-3.749, inscripción 1ª Domicilio social C/Montero Rios, 37 - 2ºJ 15701 Santiago de Compostela (A Coruña), España Teléfono 981 590 358 Correo electrónico maribel@asesoriamatovelle.com Sitio web https://asesoriamatovelle.es Objeto El prestador, responsable del sitio web, pone a disposición de los usuarios el presente documento con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSI-CE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso del sitio web. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación. El prestador se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente con la publicación en el sitio web del prestador. Responsabilidad El prestador se exime de cualquier tipo de responsabilidad derivada de la información publicada en su sitio web, siempre que esta información haya sido manipulada o introducida por un tercero ajeno al mismo. El sitio web del prestador puede utilizar cookies (pequeños archivos de información que el servidor envía al ordenador de quien accede a la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las cookies utilizadas en el sitio web tienen, en to",
      "headings": [
        "Asesoría Matovelle",
        "Asesoría para empresas y autónomos",
        "Somos asesores",
        "Para empresas y autónomos",
        "Queremos ser tu asesoría para gestionar tus asuntos fiscales, contables y laborales. \nSomos además una agencia de seguros exclusiva ALLIANZ.",
        "Servicios de asesoría",
        "Fiscal",
        "Laboral",
        "Contable",
        "Telf.: 981 590 358",
        "Política de cookies",
        "1. ANTECEDENTES",
        "2. ¿QUÉ SON LAS COOKIES?",
        "3. TIPOS DE COOKIES",
        "4. TIPOS DE COOKIES UTILIZADAS POR ESTE SITIO WEB",
        "5. REVOCACIÓN Y ELIMINACIÓN DE COOKIES",
        "6. TERCEROS PRESTADORES DE SERVICIOS",
        "Aviso legal",
        "Denominación",
        "Domicilio social"
      ],
      "content_length": 26727
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 26727,
  "crawled_at": "2026-01-28T14:42:36.269302Z"
}