{
  "metadata": {
    "description": "Disfruta de nuestras Carnes y Elaborados de máxima calidad sin salir de Casa. Somos tu Carnicería de confianza en Vigo con Reparto a Domicilio",
    "title": "Vaqueiro Carniceiros | Carnicería en Vigo sin gluten | Servicio a Domicilio",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Disfruta de nuestras Carnes y Elaborados de máxima calidad sin salir de Casa. Somos tu Carnicería de confianza en Vigo con Reparto a Domicilio",
      "title": "Vaqueiro Carniceiros | Carnicería en Vigo sin gluten | Servicio a Domicilio",
      "url": "https://www.vaqueirocarniceiros.com/",
      "language": "es",
      "content": "Vaqueiro Carniceiros | Carnicería en Vigo sin gluten | Servicio a Domicilio ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido LLEGA AL BARRIO C/Zaragoza 16 – Vigo 16 OCTUBRE A LAS 17:00 con cientos de regalos LLÉVATE CHULETONES PARA TI Y 4 AMIGOS MÁS JUEGA AQUÍ Chuletones Chuletones para todos los gustos, vaca premium, vaca frisona, del país, de importación, ecológica, etc... Ver todos PACKS #MEATFANCLUB Packs preparados para que disfrutes de lo que más te gusta al mejor precios posible. VER TODOS TU TICKET TIENE PREMIO SEGURO, SIEMPRE 1.- comprar 2.- Jugar pinchando aquí 3.- subir foto de tu ticket ¡¡ RASCAR Y GANAR !! * Recuerda jugar con tu tiquet de compra de tienda, no valen tiquets de compras online. VACUNO MAYOR PACKS DE CARNE SELECCIÓN HAMBURGUESAS CHULETONES PRECOCINADOS Vista rápida Vista rápida Solomillo de Vaca (400-600g) 17,50 € IVA incluido Valorado con 4.83 de 5 Vista rápida Vista rápida Churrasco de Angus Black de Escocia (400-600g) 8,45 € IVA incluido Valorado con 4.33 de 5 Vista rápida Vista rápida Picaña de Vaca del país 14,95 € - 52,95 € Rango de precios: desde 14,95€ hasta 52,95€ IVA incluido Valorado con 4.88 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida T-Bone Vaca Frisona Dry Aged Beef 11,95 € - 23,95 € Rango de precios: desde 11,95€ hasta 23,95€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto MÁS VACUNO MAYOR Vista rápida Vista rápida Pack MEATFANCLUB 130,00 € IVA incluido Valorado con 5.00 de 5 Vista rápida Vista rápida Pack Mixto: Ternera, cerdo, pollo 112,00 € IVA incluido Valorado con 5.00 de 5 Vista rápida Vista rápida Pack Barbacoa BBQ 120,00 € IVA incluido Valorado con 5.00 de 5 Vista rápida Vista rápida Pack Duo: Ternera y Vaca 120,00 € IVA incluido Valorado con 5.00 de 5 MÁS PACKS Vista rápida Vista rápida Hamburguesa de Vaca del País 5,30 € - 13,30 € Rango de precios: desde 5,30€ hasta 13,30€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Hamburguesa de Ternera 3,90 € - 9,75 € Rango de precios: desde 3,90€ hasta 9,75€ IVA incluido Valorado con 4.82 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Hamburguesa de Pollo Cajún 3,90 € - 9,75 € Rango de precios: desde 3,90€ hasta 9,75€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto MÁS HAMBURGUESAS Vista rápida Vista rápida Chuleta de Vaca Frisona 11,95 € - 21,55 € Rango de precios: desde 11,95€ hasta 21,55€ IVA incluido Valorado con 4.80 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Chuletón Vaca Premium Dry Aged (600-750g) 38,95 € IVA incluido Valorado con 5.00 de 5 Vista rápida Vista rápida Chuleta Vaca del país Dry Aged 24,75 € - 32,95 € Rango de precios: desde 24,75€ hasta 32,95€ IVA incluido Valorado con 4.75 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida T-Bone Vaca Frisona Dry Aged Beef 11,95 € - 23,95 € Rango de precios: desde 11,95€ hasta 23,95€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto MÁS CHULETONES Vista rápida Vista rápida Albóndigas en salsa de tomate 8,95 € IVA incluido Vista rápida Vista rápida Codillo a baja temperatura 7,95 € IVA incluido Valorado con 5.00 de 5 Vista rápida Vista rápida Costillas de cerdo al Kimchee a baja temperatura 9,96 € IVA incluido Vista rápida Vista rápida Carrilleras de cerdo con setas 9,96 € IVA incluido MÁS PRECOCINADOS #MEATFANCLUB ¡Llegamos al barrio! Nueva carnicería VAQUEIRO CARNICEIROS en C/ Zaragoza 16, Vigo La familia crece: abrimos nueva tienda en Vigo Desde hace años, en VAQUEIRO CARNICEIROS Leer más Bienestar animal y carne de calidad: 5 razones que lo explican Detrás de cada corte de carne de calidad hay una historia que no comienza Leer más otras carnes y elaborados Tu carnicería en la puerta de Casa Carnicería gallega situada en el Mercado Progreso de Vigo. Productos de alta calidad, elaborados cuidadosamente para ti. disfruta de nuestras carnes y elaborados sin salir de casa Pedidos a domicilio Pedir ahora Compra y te lo llevamos a casa nosotros mismos. Te lo enviamos de forma segura, los alimentos irán bien envasados para que no sufran nada en el transporte. Sin gluten Sin Conservantes Sin Colorantes envío gratis *En Vigo a partir de 30€ Click & Collect *COMPRA Y RECOGE. Incluso fuera de nuestro horario laboral. Las Carnes Más Selectas Ponemos a tu alcance los mejores cortes de las carnes más exquisitas. Ponemos en tu cocina los productos Premium que siempre has querido probar. Quiero Probar Carnes MaduraDAs Tenemos una selección. de piezas maduradas en seco (Dry Aged Beef). Elegimos y maduramos estas piezas mediante los equipos más modernos. Las viandas más selectas para los carnívoros más exigentes. Quiero Probar Ocasiones Especiales Si tienes una comida familiar, una celebración o una cena con amigos, no es necesario que te pases interminables horas en la cocina. Nosotros te simplificaremos el trabajo al máximo. Te aconsejaremos con las cantidades, ingredientes y tiempos de cocinado. Quiero Probar Carnicería Tradicional Los productos de toda la vida con la máxima calidad. Trabajamos con los mejores proveedores locales garantizando la trazabilidad y el compromiso con los productos de la zona. Quiero Probar nuestro día a día #MEATFANCLUB vaqueirocarniceiros 🥩 ¿Sabes cómo disfrutar una buena picaña? La picaña es una de las joyas del vacuno mayor: perfecta para asar entera o cortar en filetes y hacerla a la plancha. Sencilla, jugosa y llena de sabor. En Vaqueiro Carniceiros te lo ponemos fácil 👉 te maduramos la picaña GRATIS. Solo tienes que pedirla y la maduramos el tiempo que tú quieras (nuestro consejo: hasta 20 días, su punto óptimo 😉). 📍 Pásate por cualquiera de nuestras tiendas, reserva tu picaña y deja el resto en nuestras manos. #Picaña #CarneDeCalidad #CarniceríaTradicional #VaqueiroCarniceiros #CarneMadurada Vigo View Instagram post by vaqueirocarniceiros Ene 25 Open post by vaqueirocarniceiros with ID 17913932205258111 38 5 vaqueirocarniceiros 🚨❄️ ALERTA ROJA ❄️🚨 Está cayendo la del pulpo (pero en versión granizo 🧊). Carreteras blancas, frío del que pela y tiempo perfecto para NO coger el coche. 👉 Recomendación oficial no oficial: Si vas a salir… que sea corriendo 🏃‍♂️💨 y con un único destino claro: la carnicería 🥩😎 Porque con este temporal lo que toca es: 🍲 Cocido potente 🥣 Caldo que revive hasta a los pingüinos El coche hoy, ni mirarlo. La olla, a fuego lento. Y el frío… que espere fuera 😉 #AlertaRoja #TemporalDeFrío #GranizoModoON #EquipoCocido #EquipoCaldo MásCarneMenosCoche 🥩🔥 View Instagram post by vaqueirocarniceiros Ene 23 Open post by vaqueirocarniceiros with ID 18091042270953031 73 7 vaqueirocarniceiros 🍔 Volvemos a la carga 🍔 Pasadas las fiestas, todo vuelve a su sitio… y nuestras hamburguesas también 😜 Este finde tienes en nuestras vitrinas del Mercado do Progreso y calle Zaragoza: ternera, vaca, buey, entraña, mixta, pollo y pollo cajún 🔥 Pásate por Vaqueiro Carniceiros, elige la tuya y disfruta como se merece 😋 #Hamburguesas #VaqueiroCarniceiros #Carnicería #ProductoFresco #BurgerLovers Vigo MercadoDoProgreso CalleZaragoza FinDeSemana HechoAquí 🍔🔥 View Instagram post by vaqueirocarniceiros Ene 15 Open post by vaqueirocarniceiros with ID 17922370104232660 128 12 vaqueirocarniceiros Así de limpio queda nuestro despacho y nuestro obrador: todo recogido, limpio y desinfectado ✨🧼 Estará así los días 6 y 7, porque paramos por descanso. Necesitamos recuperar fuerzas… Bueno, por eso y porque llevamos 35 años pidiendo un Scalextric y creemos firmemente que este año los Reyes Magos se van a estirar 🎁👑 Hemos sido muy buenos. Y hemos trabajado mucho. Así que necesitamos un día más para jugar 😜🏎️ Nos vemos a la vuelta 💪🥩 View Instagram post by vaqueirocarniceiros Ene 5 Open post by vaqueirocarniceiros with ID 18169981330345551 88 7 vaqueirocarniceiros 🎄✨ Ya está aquí nuestra lista de carnes y elaborados para Navidad ✨🎄 A petición de muchos de vosotros, publicamos por fin el listado completo de productos para estas fiestas. Te recomendamos hacer tu reserva cuanto antes en cualquiera de nuestras carnicerías. Ten en cuenta que algunos precios pueden variar ligeramente, ya que ciertas carnes —como el cordero— tienen cotización semanal. Por eso, los precios son orientativos. 📜 Dale un vistazo, compártelo con tu familia y amigos, y cuando tengáis cerrado vuestro menú navideño… 🎅 ¡Venid a encargarlo! De parte de todo el equipo de Vaqueiro Carniceiros: ✨ ¡Feliz Navidad! 🎁 View Instagram post by vaqueirocarniceiros Dic 12 Open post by vaqueirocarniceiros with ID 17951593863061393 78 1 vaqueirocarniceiros 🔥 NOVEDAD EN VAQUEIRO CARNICEIROS 🔥 Llega algo muy especial: nuestro carpaccio de vaca madurada, elaborado con redondo de vaca y cortado ultrafino para que se funda en el paladar. Lo hemos dejado madurar 30 días para potenciar el sabor, afinar su aroma y conseguir una pieza elegante, intensa y única. Una experiencia perfecta para quienes disfrutan la carne en su máxima expresión. 📍 Disponible en Mercado Progreso y Calle Zaragoza. ⚠️ Producción limitada: si quieres probarlo, más vale que no tardes… ¡vuela! View Instagram post by vaqueirocarniceiros Dic 11 Open post by vaqueirocarniceiros with ID 18053298767361305 42 1 vaqueirocarniceiros ¡Novedad en Vaqueiro Carniceiros! Desde hoy ya puedes encontrar wagyu, la mítica raza de origen japonés en nuestra carnicería. Y además, tenemos cadera de wagyu australiano a un precio muy razonable, perfecta",
      "headings": [
        "LLEGA AL BARRIO",
        "16 OCTUBRE A LAS 17:00",
        "con cientos de regalos",
        "LLÉVATE CHULETONES PARA TI Y 4 AMIGOS MÁS",
        "Solomillo de Vaca (400-600g)",
        "Churrasco de Angus Black de Escocia (400-600g)",
        "Picaña de Vaca del país",
        "T-Bone Vaca Frisona Dry Aged Beef",
        "Pack MEATFANCLUB",
        "Pack Mixto: Ternera, cerdo, pollo",
        "Pack Barbacoa BBQ",
        "Pack Duo: Ternera y Vaca",
        "Hamburguesa de Vaca del País",
        "Hamburguesa de Ternera",
        "Hamburguesa de Pollo Cajún",
        "Chuleta de Vaca Frisona",
        "Chuletón Vaca Premium Dry Aged (600-750g)",
        "Chuleta Vaca del país Dry Aged",
        "T-Bone Vaca Frisona Dry Aged Beef",
        "Albóndigas en salsa de tomate"
      ],
      "content_length": 13569
    },
    {
      "description": "Descubre nuestra tienda online con todo tipo de vacuno mayor: Picaña de vaca, Chuleta frisona, Cadera de vaca... ¡Haz tu pedido y recíbelo en menos de 72 h!",
      "title": "VACUNO MAYOR | Vaqueiro Carniceiros",
      "url": "https://www.vaqueirocarniceiros.com/vacuno-mayor",
      "language": "es",
      "content": "VACUNO MAYOR | Vaqueiro Carniceiros ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Visualización: 12 24 Todo Vista rápida Vista rápida Cadera de Vaca (400-600g) 11,50 € IVA incluido Valorado con 4.67 de 5 400-600 g. Ideal para hacer a la plancha. Vista rápida Vista rápida Chuleta Vaca del país Dry Aged 24,75 € - 32,95 € Rango de precios: desde 24,75€ hasta 32,95€ IVA incluido Valorado con 4.75 de 5 Chuleta de Vaca del país Dry Aged Selección. Elige el peso. Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Chuleta de Vaca Frisona 11,95 € - 21,55 € Rango de precios: desde 11,95€ hasta 21,55€ IVA incluido Valorado con 4.80 de 5 Elige el peso del chuletón Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida T-Bone Vaca Frisona Dry Aged Beef 11,95 € - 23,95 € Rango de precios: desde 11,95€ hasta 23,95€ IVA incluido Valorado con 5.00 de 5 Elige el peso del chuletón Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Chuletón Vaca Premium Dry Aged (600-750g) 38,95 € IVA incluido Valorado con 5.00 de 5 Vista rápida Vista rápida Churrasco de Angus Black de Escocia (400-600g) 8,45 € IVA incluido Valorado con 4.33 de 5 Vista rápida Vista rápida Hamburguesa de Vaca del País 5,30 € - 13,30 € Rango de precios: desde 5,30€ hasta 13,30€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Solomillo de Vaca (400-600g) 17,50 € IVA incluido Valorado con 4.83 de 5 Sabor intenso. Vista rápida Vista rápida Picaña de Vaca del país 14,95 € - 52,95 € Rango de precios: desde 14,95€ hasta 52,95€ IVA incluido Valorado con 4.88 de 5 Picaña de Vaca. Servida en paquetes de 500g en filetes, ración para dos personas. Entera (1,5-2Kg) raciones para 6 personas. Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Cerrar menú Vaqueiro Carniceiros Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Así mismo, nuestros partners recogerán datos y usarán cookies para ofrecerle anuncios personalizados y medir el rendimiento. Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies × × Carrito REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES Email Teléfono Checkbox He leído y acepto la Política de Privacidad. REGISTRARME GRATIS Información básica de protección de datos Responsable del tratamiento: VAQUEIRO CARNICEIROS Finalidad: Gestión de la newsletter. Derechos: Acceso, rectificación, supresión y portabilidad de sus datos, de limitación y oposición a su tratamiento, así como a no ser objeto de decisiones basadas únicamente en el tratamiento automatizado de sus datos, cuando procedan. Información adicional: Puede consultar la información adicional y detallada sobre nuestra Política de privacidad .",
      "headings": [
        "Cadera de Vaca (400-600g)",
        "Chuleta Vaca del país Dry Aged",
        "Chuleta de Vaca Frisona",
        "T-Bone Vaca Frisona Dry Aged Beef",
        "Chuletón Vaca Premium Dry Aged (600-750g)",
        "Churrasco de Angus Black de Escocia (400-600g)",
        "Hamburguesa de Vaca del País",
        "Solomillo de Vaca (400-600g)",
        "Picaña de Vaca del país",
        "Nuestros Productos",
        "REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES"
      ],
      "content_length": 4852
    },
    {
      "description": "Los mejores Packs para los amantes de la Carne: Packs de Barbacoa, Ternera, Cerdo, Vaca y Pollo. ¡Descubre ahora todos nuestros packs!",
      "title": "PACKS CARNICERÍAS | Vaqueiro Carniceiros",
      "url": "https://www.vaqueirocarniceiros.com/packs-carniceria",
      "language": "es",
      "content": "PACKS CARNICERÍAS | Vaqueiro Carniceiros ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Visualización: 12 24 Todo Vista rápida Vista rápida Pack Barbacoa BBQ 120,00 € IVA incluido Valorado con 5.00 de 5 2 Chuletas frisona 700g. 2 T-Bone Vaca frisona 1Kg. 2Kg Churrasco Ternera. 1 Kg Filetes cadera de vaca. 1 Botella Erebo, Mencía DO Valdeorras. Vista rápida Vista rápida Pack Duo: Ternera y Vaca 120,00 € IVA incluido Valorado con 5.00 de 5 4 Chuletas Ternera. 2Kg Churrasco ternera. 2Kg Filetes cadera vaca. 2Kg Aguja ternera. 6 hamburguesas de ternera. 1 Delantal de \"regalo\". Vista rápida Vista rápida Pack MEATFANCLUB 130,00 € IVA incluido Valorado con 5.00 de 5 2 Chuletones Importación Europa 1Kg aproximadamente. 1 Picaña vaca vieja 2Kg aproximadamente. 6 Hamburguesas vaca. 1 Botella Erebo, Mencía DO Valdeorras \"regalo\". Vista rápida Vista rápida Pack Mixto: Ternera, cerdo, pollo 112,00 € IVA incluido Valorado con 5.00 de 5 2Kg Filetes cinta lomo 2 Kg Carne picada mixta. 2Kg Filetes Ternera. 8 Hamburguesas de Ternera. 4 Cachopos serrano y queso. 4 Hamburguesas de pollo. 1 Visera \"regalo\". Cerrar menú Vaqueiro Carniceiros Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Así mismo, nuestros partners recogerán datos y usarán cookies para ofrecerle anuncios personalizados y medir el rendimiento. Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies × × Carrito REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES Email Teléfono Checkbox He leído y acepto la Política de Privacidad. REGISTRARME GRATIS Información básica de protección de datos Responsable del tratamiento: VAQUEIRO CARNICEIROS Finalidad: Gestión de la newsletter. Derechos: Acceso, rectificación, supresión y portabilidad de sus datos, de limitación y oposición a su tratamiento, así como a no ser objeto de decisiones basadas únicamente en el tratamiento automatizado de sus datos, cuando procedan. Información adicional: Puede consultar la información adicional y detallada sobre nuestra Política de privacidad .",
      "headings": [
        "Pack Barbacoa BBQ",
        "Pack Duo: Ternera y Vaca",
        "Pack MEATFANCLUB",
        "Pack Mixto: Ternera, cerdo, pollo",
        "Nuestros Productos",
        "REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES"
      ],
      "content_length": 3888
    },
    {
      "description": "Compra ahora la mejor Carne de Hamburguesa Online de todos los tipos: Mixtas, Pollo, Ternera ecológica, Criolla, Vaca del país... ¡Haz tu pedido ahora!",
      "title": "HAMBURGUESAS | Vaqueiro Carniceiros",
      "url": "https://www.vaqueirocarniceiros.com/hamburguesas",
      "language": "es",
      "content": "HAMBURGUESAS | Vaqueiro Carniceiros ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Visualización: 12 24 Todo Vista rápida Agotado Vista rápida Hamburguesa de Buey 5,90 € - 14,75 € Rango de precios: desde 5,90€ hasta 14,75€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Hamburguesa de Pollo 3,90 € - 9,75 € Rango de precios: desde 3,90€ hasta 9,75€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Hamburguesa de Pollo Cajún 3,90 € - 9,75 € Rango de precios: desde 3,90€ hasta 9,75€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Hamburguesa de Ternera 3,90 € - 9,75 € Rango de precios: desde 3,90€ hasta 9,75€ IVA incluido Valorado con 4.82 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Hamburguesa de Vaca del País 5,30 € - 13,30 € Rango de precios: desde 5,30€ hasta 13,30€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Hamburguesa Mixta 3,50 € - 8,75 € Rango de precios: desde 3,50€ hasta 8,75€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Cerrar menú Vaqueiro Carniceiros Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Así mismo, nuestros partners recogerán datos y usarán cookies para ofrecerle anuncios personalizados y medir el rendimiento. Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies × × Carrito REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES Email Teléfono Checkbox He leído y acepto la Política de Privacidad. REGISTRARME GRATIS Información básica de protección de datos Responsable del tratamiento: VAQUEIRO CARNICEIROS Finalidad: Gestión de la newsletter. Derechos: Acceso, rectificación, supresión y portabilidad de sus datos, de limitación y oposición a su tratamiento, así como a no ser objeto de decisiones basadas únicamente en el tratamiento automatizado de sus datos, cuando procedan. Información adicional: Puede consultar la información adicional y detallada sobre nuestra Política de privacidad .",
      "headings": [
        "Hamburguesa de Buey",
        "Hamburguesa de Pollo",
        "Hamburguesa de Pollo Cajún",
        "Hamburguesa de Ternera",
        "Hamburguesa de Vaca del País",
        "Hamburguesa Mixta",
        "Nuestros Productos",
        "REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES"
      ],
      "content_length": 4339
    },
    {
      "description": "¡Haz tu pedido! Los mejores Chuletones de Vaca Premium, Vaca Frisona, del país Dry Aged y de importación. Descubre ahora nuestros mejores cortes.",
      "title": "CHULETONES | Vaqueiro Carniceiros",
      "url": "https://www.vaqueirocarniceiros.com/chuletones",
      "language": "es",
      "content": "CHULETONES | Vaqueiro Carniceiros ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Visualización: 12 24 Todo Vista rápida Vista rápida Chuletón de Buey 84,95 € - 127,50 € Rango de precios: desde 84,95€ hasta 127,50€ IVA incluido Chuletón de buey de más de cuatro años, criados en extensivo alimentados de los mejores pastos. Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Chuleta de Ternera Suprema (350g. – 450g.) 7,20 € IVA incluido Valorado con 5.00 de 5 Chuleta de Ternera Suprema, precio por unidad. Para la plancha, sartén o parrilla. Vista rápida Vista rápida Chuleta Vaca del país Dry Aged 24,75 € - 32,95 € Rango de precios: desde 24,75€ hasta 32,95€ IVA incluido Valorado con 4.75 de 5 Chuleta de Vaca del país Dry Aged Selección. Elige el peso. Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Chuletón Importación Dry Aged 16,55 € - 29,65 € Rango de precios: desde 16,55€ hasta 29,65€ IVA incluido Valorado con 4.80 de 5 Perfecto para la parrilla o plancha. Elige el peso del chuletón. Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Chuleta de Vaca Frisona 11,95 € - 21,55 € Rango de precios: desde 11,95€ hasta 21,55€ IVA incluido Valorado con 4.80 de 5 Elige el peso del chuletón Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida T-Bone Vaca Frisona Dry Aged Beef 11,95 € - 23,95 € Rango de precios: desde 11,95€ hasta 23,95€ IVA incluido Valorado con 5.00 de 5 Elige el peso del chuletón Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Chuletón Vaca Premium Dry Aged (600-750g) 38,95 € IVA incluido Valorado con 5.00 de 5 Cerrar menú Vaqueiro Carniceiros Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Así mismo, nuestros partners recogerán datos y usarán cookies para ofrecerle anuncios personalizados y medir el rendimiento. Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies × × Carrito REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES Email Teléfono Checkbox He leído y acepto la Política de Privacidad. REGISTRARME GRATIS Información básica de protección de datos Responsable del tratamiento: VAQUEIRO CARNICEIROS Finalidad: Gestión de la newsletter. Derechos: Acceso, rectificación, supresión y portabilidad de sus datos, de limitación y oposición a su tratamiento, así como a no ser objeto de decisiones basadas únicamente en el tratamiento automatizado de sus datos, cuando procedan. Información adicional: Puede consultar la información adicional y detallada sobre nuestra Política de privacidad .",
      "headings": [
        "Chuletón de Buey",
        "Chuleta de Ternera Suprema (350g. – 450g.)",
        "Chuleta Vaca del país Dry Aged",
        "Chuletón Importación Dry Aged",
        "Chuleta de Vaca Frisona",
        "T-Bone Vaca Frisona Dry Aged Beef",
        "Chuletón Vaca Premium Dry Aged (600-750g)",
        "Nuestros Productos",
        "REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES"
      ],
      "content_length": 4688
    },
    {
      "description": null,
      "title": "COCINADOS | Vaqueiro Carniceiros",
      "url": "https://www.vaqueirocarniceiros.com/cocinados",
      "language": "es",
      "content": "COCINADOS | Vaqueiro Carniceiros ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Visualización: 12 24 Todo Vista rápida Vista rápida Albóndigas en salsa de tomate 8,95 € IVA incluido Doce albóndigas cocinadas a baja temperatura en salsa de tomate. [ 2 raciones] Vista rápida Vista rápida Carrilleras de cerdo con setas 9,96 € IVA incluido Carrilleras de cerdo cocinadas a baja temperatura con shiitake. [ 2 raciones ] Vista rápida Vista rápida Codillo a baja temperatura 7,95 € IVA incluido Valorado con 5.00 de 5 Codillo de jamón de cerdo cocinado a baja temperatura [ 2 raciones ] Vista rápida Vista rápida Costillas de cerdo al Kimchee a baja temperatura 9,96 € IVA incluido Costillas de cerdo cocinadas a baja temperatura con chimichurri suave.  [ 2 raciones ] Vista rápida Agotado Vista rápida Guiso de buey baja temperatura 9,95 € IVA incluido Guiso de buey baja temperatura [ 2 raciones ] Vista rápida Vista rápida Muslitos de pollo a miel y mostaza 7,95 € IVA incluido Muslitos de pollo a miel y mostaza baja temperatura [2 raciones] Cerrar menú Vaqueiro Carniceiros Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Así mismo, nuestros partners recogerán datos y usarán cookies para ofrecerle anuncios personalizados y medir el rendimiento. Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies × × Carrito REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES Email Teléfono Checkbox He leído y acepto la Política de Privacidad. REGISTRARME GRATIS Información básica de protección de datos Responsable del tratamiento: VAQUEIRO CARNICEIROS Finalidad: Gestión de la newsletter. Derechos: Acceso, rectificación, supresión y portabilidad de sus datos, de limitación y oposición a su tratamiento, así como a no ser objeto de decisiones basadas únicamente en el tratamiento automatizado de sus datos, cuando procedan. Información adicional: Puede consultar la información adicional y detallada sobre nuestra Política de privacidad .",
      "headings": [
        "Albóndigas en salsa de tomate",
        "Carrilleras de cerdo con setas",
        "Codillo a baja temperatura",
        "Costillas de cerdo al Kimchee a baja temperatura",
        "Guiso de buey baja temperatura",
        "Muslitos de pollo a miel y mostaza",
        "Nuestros Productos",
        "REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES"
      ],
      "content_length": 3825
    },
    {
      "description": "Productos de alta calidad, elaborados y seleccionados cuidadosamente para ti. Descubre nuestra amplia variedad de carnes de cerdo, vacuno...",
      "title": "Tienda Online | Carnicería a Domicilio | Vaqueiro Carniceiros",
      "url": "https://www.vaqueirocarniceiros.com/tienda",
      "language": "es",
      "content": "Tienda Online | Carnicería a Domicilio | Vaqueiro Carniceiros ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Visualización: 12 24 Todo Vista rápida Vista rápida Albóndigas en salsa de tomate 8,95 € IVA incluido Doce albóndigas cocinadas a baja temperatura en salsa de tomate. [ 2 raciones] Vista rápida Vista rápida Carrilleras de cerdo con setas 9,96 € IVA incluido Carrilleras de cerdo cocinadas a baja temperatura con shiitake. [ 2 raciones ] Vista rápida Vista rápida Chuletón de Buey 84,95 € - 127,50 € Rango de precios: desde 84,95€ hasta 127,50€ IVA incluido Chuletón de buey de más de cuatro años, criados en extensivo alimentados de los mejores pastos. Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Codillo a baja temperatura 7,95 € IVA incluido Valorado con 5.00 de 5 Codillo de jamón de cerdo cocinado a baja temperatura [ 2 raciones ] Vista rápida Vista rápida Costillas de cerdo al Kimchee a baja temperatura 9,96 € IVA incluido Costillas de cerdo cocinadas a baja temperatura con chimichurri suave.  [ 2 raciones ] Vista rápida Agotado Vista rápida Guiso de buey baja temperatura 9,95 € IVA incluido Guiso de buey baja temperatura [ 2 raciones ] Vista rápida Agotado Vista rápida Hamburguesa de Buey 5,90 € - 14,75 € Rango de precios: desde 5,90€ hasta 14,75€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Muslitos de pollo a miel y mostaza 7,95 € IVA incluido Muslitos de pollo a miel y mostaza baja temperatura [2 raciones] Vista rápida Vista rápida Pack Barbacoa BBQ 120,00 € IVA incluido Valorado con 5.00 de 5 2 Chuletas frisona 700g. 2 T-Bone Vaca frisona 1Kg. 2Kg Churrasco Ternera. 1 Kg Filetes cadera de vaca. 1 Botella Erebo, Mencía DO Valdeorras. Vista rápida Vista rápida Pack Duo: Ternera y Vaca 120,00 € IVA incluido Valorado con 5.00 de 5 4 Chuletas Ternera. 2Kg Churrasco ternera. 2Kg Filetes cadera vaca. 2Kg Aguja ternera. 6 hamburguesas de ternera. 1 Delantal de \"regalo\". Vista rápida Vista rápida Pack MEATFANCLUB 130,00 € IVA incluido Valorado con 5.00 de 5 2 Chuletones Importación Europa 1Kg aproximadamente. 1 Picaña vaca vieja 2Kg aproximadamente. 6 Hamburguesas vaca. 1 Botella Erebo, Mencía DO Valdeorras \"regalo\". Vista rápida Vista rápida Pack Mixto: Ternera, cerdo, pollo 112,00 € IVA incluido Valorado con 5.00 de 5 2Kg Filetes cinta lomo 2 Kg Carne picada mixta. 2Kg Filetes Ternera. 8 Hamburguesas de Ternera. 4 Cachopos serrano y queso. 4 Hamburguesas de pollo. 1 Visera \"regalo\". Cerrar menú Vaqueiro Carniceiros Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Así mismo, nuestros partners recogerán datos y usarán cookies para ofrecerle anuncios personalizados y medir el rendimiento. Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies × × Carrito REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES Email Teléfono Checkbox He leído y acepto la Política de Privacidad. REGISTRARME GRATIS Información básica de protección de datos Responsable del tratamiento: VAQUEIRO CARNICEIROS Finalidad: Gestión de la newsletter. Derechos: Acceso, rectificación, supresión y portabilidad de sus datos, de limitación y oposición a su tratamiento, así como a no ser objeto de decisiones basadas únicamente en el tratamiento automatizado de sus datos, cuando procedan. Información adicional: Puede consultar la información adicional y detallada sobre nuestra Política de privacidad .",
      "headings": [
        "Albóndigas en salsa de tomate",
        "Carrilleras de cerdo con setas",
        "Chuletón de Buey",
        "Codillo a baja temperatura",
        "Costillas de cerdo al Kimchee a baja temperatura",
        "Guiso de buey baja temperatura",
        "Hamburguesa de Buey",
        "Muslitos de pollo a miel y mostaza",
        "Pack Barbacoa BBQ",
        "Pack Duo: Ternera y Vaca",
        "Pack MEATFANCLUB",
        "Pack Mixto: Ternera, cerdo, pollo",
        "Nuestros Productos",
        "REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES"
      ],
      "content_length": 5402
    },
    {
      "description": "Todos nuestros pedidos son entregados manteniendo la cadena de frío de los alimentos, para garantizar que recibas el producto en perfectas condiciones.",
      "title": "Términos y condiciones | Vaqueiro Carniceiros",
      "url": "https://www.vaqueirocarniceiros.com/terminos-y-condiciones",
      "language": "es",
      "content": "Términos y condiciones | Vaqueiro Carniceiros ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido Envíos Gastos de Envío Todos nuestros pedidos son entregados manteniendo la cadena de frío de los alimentos, para garantizar que recibas el producto en perfectas condiciones. A pesar de los costes asociados a este tipo de envío, no queremos que suponga un gasto extra para el cliente. Por ello, los gastos de envío serán gratuitos en Vigo cuando se realice un pedido mínimo de 30€ . No se hacen envíos a Ceuta, Melilla y Canarias. Cuando no se supere el pedido mínimo el coste será calculado. ¿Puedo recoger el Pedido en vuestras instalaciones? Siempre tendrás la posibilidad de recoger tu pedido sin coste y sin importe mínimo en nuestro punto de venta físico, situado en el Mercado Progreso (Vigo), Rúa do Progreso, 28, 36202 Vigo, PO. Solo tendrás que seleccionar la opción de recogida en local al finalizar la compra. En el momento que te avisemos del pedido completado podrás pasar a recogerlo. En horario de apertura de tienda el pedido estará preparado para la recogida hasta las 21:30h, aunque lo mantendremos almacenado en nuestro establecimiento un máximo de 48 horas, momento desde el cual no tendrá derecho a ninguna reclamación, perdiendo el importe total de dicho pedido. Plazos de Envío A la hora de realizar tu pedido, ten en cuenta que las empresas de transporte refrigerado no reparten en fin de semana y festivos. Para la Península, si recibes el mail de pedido completado antes de las 11:00 h, tu pedido te llegará al día siguiente. Si recibes el mail de pedido completado después de las 11:00 h lo recibirás en 48 h. *Días laborables de lunes a viernes. Formas de Pago y Seguridad Formas de Pago BIZUM. Seguridad En Vaqueiro Carniceiros garantizamos la máxima seguridad en sus compras y la confidencialidad de sus datos bancarios. Utilizamos el Protocolo de seguridad «SSL» en las páginas donde nos envías información privada para proteger la confidencialidad de tus datos, cumpliendo con todas las garantías que exige la legislación vigente en materia de protección de datos. Compra Modificación o Cancelación Después de haber confirmado el pedido, podrá añadir o suprimir productos del mismo poniéndose en contacto en el teléfono (+34 644242544), siempre y cuando lo haga antes de las primeras 4h desde la realización del pedido. Devolución Teniendo en cuenta la naturaleza y características de los productos, especialmente el carácter perecedero de los mismos, por razones de higiene y seguridad alimentaria no será aplicable el derecho de desistimiento. Cómo comprar Una vez que has elegido el artículo, únicamente tienes que seleccionar las opciones, y hacer clic en el botón “añadir al carrito”. Si deseas eliminar o modificar algún artículo del carrito podrás hacerlo pinchando sobre la «X» del artículo elegido. Con el producto en el carrito puedes seguir añadiendo nuevos productos o iniciar el proceso de compra pulsando el botón -Ver lista A continuación, sigue los pasos indicados y completa la información solicitada. Los campos con un asterisco son obligatorios. Tras rellenar tus datos personales para la realización del pedido, tendrás que esperar a nuestra confirmación del pedido. Posteriormente, le enviaremos un correo electrónico de confirmación nada más finalizar su pedido, que contendrá la totalidad de detalles relativos a tu compra. Contacto Por teléfono: 644242544 Por correo electrónico: javier@vaqueirocarniceiros.com Horario: De Lunes a Sábado de 08:00 a 15:00 Cerrar menú Vaqueiro Carniceiros Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Así mismo, nuestros partners recogerán datos y usarán cookies para ofrecerle anuncios personalizados y medir el rendimiento. Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies × × Carrito REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES Email Teléfono Checkbox He leído y acepto la Política de Privacidad. REGISTRARME GRATIS Información básica de protección de datos Responsable del tratamiento: VAQUEIRO CARNICEIROS Finalidad: Gestión de la newsletter. Derechos: Acceso, rectificación, supresión y portabilidad de sus datos, de limitación y oposición a su tratamiento, así como a no ser objeto de decisiones basadas únicamente en el tratamiento automatizado de sus datos, cuando procedan. Información adicional: Puede consultar la información adicional y detallada sobre nuestra Política de privacidad .",
      "headings": [
        "Términos y condiciones",
        "Envíos",
        "Gastos de Envío",
        "¿Puedo recoger el Pedido en vuestras instalaciones?",
        "Plazos de Envío",
        "Formas de Pago y Seguridad",
        "Formas de Pago",
        "Seguridad",
        "Compra",
        "Modificación o Cancelación",
        "Devolución",
        "Cómo comprar",
        "Contacto",
        "Nuestros Productos",
        "REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES"
      ],
      "content_length": 6127
    },
    {
      "description": "Ponemos a tu alcance los mejores cortes de las carnes más exquisitas. Ponemos en tu cocina los productos Premium que siempre has querido probar.",
      "title": "Carnes Selectas | Vaqueiro Carniceiros",
      "url": "https://www.vaqueirocarniceiros.com/etiqueta-producto/carnes-selectas",
      "language": "es",
      "content": "Carnes Selectas | Vaqueiro Carniceiros ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Visualización: 12 24 Todo Vista rápida Vista rápida Churrasco de Angus Black de Escocia (400-600g) 8,45 € IVA incluido Valorado con 4.33 de 5 Vista rápida Vista rápida Picaña de Vaca del país 14,95 € - 52,95 € Rango de precios: desde 14,95€ hasta 52,95€ IVA incluido Valorado con 4.88 de 5 Picaña de Vaca. Servida en paquetes de 500g en filetes, ración para dos personas. Entera (1,5-2Kg) raciones para 6 personas. Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Cerrar menú Vaqueiro Carniceiros Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Así mismo, nuestros partners recogerán datos y usarán cookies para ofrecerle anuncios personalizados y medir el rendimiento. Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies × × Carrito REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES Email Teléfono Checkbox He leído y acepto la Política de Privacidad. REGISTRARME GRATIS Información básica de protección de datos Responsable del tratamiento: VAQUEIRO CARNICEIROS Finalidad: Gestión de la newsletter. Derechos: Acceso, rectificación, supresión y portabilidad de sus datos, de limitación y oposición a su tratamiento, así como a no ser objeto de decisiones basadas únicamente en el tratamiento automatizado de sus datos, cuando procedan. Información adicional: Puede consultar la información adicional y detallada sobre nuestra Política de privacidad .",
      "headings": [
        "Carnes Selectas",
        "Churrasco de Angus Black de Escocia (400-600g)",
        "Picaña de Vaca del país",
        "Nuestros Productos",
        "REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES"
      ],
      "content_length": 3381
    },
    {
      "description": "Tenemos una selección. de piezas maduradas en seco (Dry Aged Beef). Elegimos y maduramos estas piezas mediante los equipos más modernos.",
      "title": "Carnes Maduradas | Vaqueiro Carniceiros",
      "url": "https://www.vaqueirocarniceiros.com/etiqueta-producto/carnes-maduradas",
      "language": "es",
      "content": "Carnes Maduradas | Vaqueiro Carniceiros ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Visualización: 12 24 Todo Vista rápida Vista rápida Chuleta Vaca del país Dry Aged 24,75 € - 32,95 € Rango de precios: desde 24,75€ hasta 32,95€ IVA incluido Valorado con 4.75 de 5 Chuleta de Vaca del país Dry Aged Selección. Elige el peso. Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Chuletón Importación Dry Aged 16,55 € - 29,65 € Rango de precios: desde 16,55€ hasta 29,65€ IVA incluido Valorado con 4.80 de 5 Perfecto para la parrilla o plancha. Elige el peso del chuletón. Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Chuleta de Vaca Frisona 11,95 € - 21,55 € Rango de precios: desde 11,95€ hasta 21,55€ IVA incluido Valorado con 4.80 de 5 Elige el peso del chuletón Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida T-Bone Vaca Frisona Dry Aged Beef 11,95 € - 23,95 € Rango de precios: desde 11,95€ hasta 23,95€ IVA incluido Valorado con 5.00 de 5 Elige el peso del chuletón Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Chuletón Vaca Premium Dry Aged (600-750g) 38,95 € IVA incluido Valorado con 5.00 de 5 Cerrar menú Vaqueiro Carniceiros Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Así mismo, nuestros partners recogerán datos y usarán cookies para ofrecerle anuncios personalizados y medir el rendimiento. Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies × × Carrito REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES Email Teléfono Checkbox He leído y acepto la Política de Privacidad. REGISTRARME GRATIS Información básica de protección de datos Responsable del tratamiento: VAQUEIRO CARNICEIROS Finalidad: Gestión de la newsletter. Derechos: Acceso, rectificación, supresión y portabilidad de sus datos, de limitación y oposición a su tratamiento, así como a no ser objeto de decisiones basadas únicamente en el tratamiento automatizado de sus datos, cuando procedan. Información adicional: Puede consultar la información adicional y detallada sobre nuestra Política de privacidad .",
      "headings": [
        "Carnes Maduradas",
        "Chuleta Vaca del país Dry Aged",
        "Chuletón Importación Dry Aged",
        "Chuleta de Vaca Frisona",
        "T-Bone Vaca Frisona Dry Aged Beef",
        "Chuletón Vaca Premium Dry Aged (600-750g)",
        "Nuestros Productos",
        "REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES"
      ],
      "content_length": 4187
    },
    {
      "description": "Si tienes una comida familiar, una celebración o una cena con amigos, no es necesario que te pases interminables horas en la cocina. Nosotros te simplificaremos el trabajo al máximo.",
      "title": "Ocasiones Especiales | Vaqueiro Carniceiros",
      "url": "https://www.vaqueirocarniceiros.com/etiqueta-producto/ocasiones-especiales",
      "language": "es",
      "content": "Ocasiones Especiales | Vaqueiro Carniceiros ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Visualización: 12 24 Todo Vista rápida Vista rápida Chorizo gallego (4 uds) 6,65 € IVA incluido Valorado con 5.00 de 5 Paquete de 4 unidades. Vista rápida Vista rápida Raxo (500g) 5,45 € IVA incluido Valorado con 4.50 de 5 Cerdo seleccionado y cortado a cuchillo. Vista rápida Vista rápida Alitas Picantes 4,70 € IVA incluido Valorado con 4.50 de 5 Alitas picantes. Para una ración. Vista rápida Vista rápida Brochetas de Solomillo (Bandeja 3 uds) 5,85 € IVA incluido Valorado con 5.00 de 5 Brocheta de solomillo, precio unitario. Bandeja 3 unidades. Vista rápida Vista rápida Chuletillas de pavo (500g) 5,95 € IVA incluido Valorado con 4.00 de 5 Ideal para horno, plancha o freír. Raciones para 2 personas. Vista rápida Vista rápida Criollos (4 unidades) 4,60 € IVA incluido Valorado con 5.00 de 5 4 unidades. Ideal para parrillas Vista rápida Vista rápida Hamburguesa de Pollo 3,90 € - 9,75 € Rango de precios: desde 3,90€ hasta 9,75€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Hamburguesa de Pollo Cajún 3,90 € - 9,75 € Rango de precios: desde 3,90€ hasta 9,75€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Hamburguesa de Ternera 3,90 € - 9,75 € Rango de precios: desde 3,90€ hasta 9,75€ IVA incluido Valorado con 4.82 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Hamburguesa de Vaca del País 5,30 € - 13,30 € Rango de precios: desde 5,30€ hasta 13,30€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Hamburguesa Mixta 3,50 € - 8,75 € Rango de precios: desde 3,50€ hasta 8,75€ IVA incluido Valorado con 5.00 de 5 Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Vista rápida Vista rápida Lomo Adobado 5,45 € IVA incluido Valorado con 4.80 de 5 Lomo Adobado, 500g. Ración para dos personas. Cerrar menú Vaqueiro Carniceiros Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Así mismo, nuestros partners recogerán datos y usarán cookies para ofrecerle anuncios personalizados y medir el rendimiento. Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies × × Carrito REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES Email Teléfono Checkbox He leído y acepto la Política de Privacidad. REGISTRARME GRATIS Información básica de protección de datos Responsable del tratamiento: VAQUEIRO CARNICEIROS Finalidad: Gestión de la newsletter. Derechos: Acceso, rectificación, supresión y portabilidad de sus datos, de limitación y oposición a su tratamiento, así como a no ser objeto de decisiones basadas únicamente en el tratamiento automatizado de sus datos, cuando procedan. Información adicional: Puede consultar la información adicional y detallada sobre nuestra Política de privacidad .",
      "headings": [
        "Ocasiones Especiales",
        "Chorizo gallego (4 uds)",
        "Raxo (500g)",
        "Alitas Picantes",
        "Brochetas de Solomillo (Bandeja 3 uds)",
        "Chuletillas de pavo (500g)",
        "Criollos (4 unidades)",
        "Hamburguesa de Pollo",
        "Hamburguesa de Pollo Cajún",
        "Hamburguesa de Ternera",
        "Hamburguesa de Vaca del País",
        "Hamburguesa Mixta",
        "Lomo Adobado",
        "Nuestros Productos",
        "REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES"
      ],
      "content_length": 5035
    },
    {
      "description": "Los productos de toda la vida con la máxima calidad",
      "title": "Carnicería Tradicional | Vaqueiro Carniceiros",
      "url": "https://www.vaqueirocarniceiros.com/etiqueta-producto/carniceria-tradicional",
      "language": "es",
      "content": "Carnicería Tradicional | Vaqueiro Carniceiros ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Visualización: 12 24 Todo Vista rápida Vista rápida Aguja de Ternera (750g. – 1Kg) 14,50 € IVA incluido Valorado con 3.00 de 5 750g - 1Kg. Dos Raciones. En trozos, deshuesada o como más te guste. Vista rápida Vista rápida Alitas de Pollo (400g – 600g) 2,75 € IVA incluido Valorado con 5.00 de 5 (5 unidades aprox) Para 2 raciones. Para freír, guisar o hacer al ajillo. Vista rápida Vista rápida Carne de ternera para guisar (400g. – 600g.) 4,95 € IVA incluido Valorado con 4.75 de 5 Raciones para 2 personas. Para guisar. Vista rápida Vista rápida Carne picada de Cerdo (400-600g) 3,95 € IVA incluido Picada fina a máquina. Vista rápida Vista rápida Carne picada de Ternera (400g. – 600g.) 5,50 € IVA incluido Valorado con 5.00 de 5 Raciones para 2 personas .Indícanos si quieres que la piquemos dos veces o si quieres una placa de corte más gruesa. Vista rápida Vista rápida Carne picada Mixta (400-600g) 4,75 € IVA incluido Valorado con 5.00 de 5 Picada fina a máquina. Vista rápida Vista rápida Carrilleras de ternera (750g. – 1kg.) 21,45 € IVA incluido Valorado con 5.00 de 5 Raciones para 2 personas. Vista rápida Vista rápida Chuleta de Ternera Suprema (350g. – 450g.) 7,20 € IVA incluido Valorado con 5.00 de 5 Chuleta de Ternera Suprema, precio por unidad. Para la plancha, sartén o parrilla. Vista rápida Vista rápida Churrasco de Ternera Suprema (700g. – 900g.) 11,95 € IVA incluido Valorado con 4.00 de 5 400 - 600g. Para dos personas. Ideal para asar en la barbacoa, horno, cocido o para guisos. Vista rápida Vista rápida Costilla de Cerdo (500g. – 800g.) 7,15 € IVA incluido Valorado con 5.00 de 5 Precio por unidad. Más allá del churrasco, podemos prepararla al horno, guisada, frita, etc. Vista rápida Vista rápida Costilla Mamiña (500g. – 750g.) 8,95 € IVA incluido Valorado con 5.00 de 5 Costilla Mamiña. 500g. Ración para dos personas. Vista rápida Vista rápida Costilla Selecta (750 g. – 1kg.) 12,95 € IVA incluido Valorado con 5.00 de 5 Costilla Selecta. 800g - 1Kg. Precio por unidad. Ración para dos personas. Perfecto para churrasco. Cerrar menú Vaqueiro Carniceiros Gestionar cookies Utilizamos cookies propias y de terceros, para mejorar la navegación y mostrarte información relacionada con tus preferencias (por ejemplo páginas visitadas). Así mismo, nuestros partners recogerán datos y usarán cookies para ofrecerle anuncios personalizados y medir el rendimiento. Puedes rechazarlas pulsando \"Denegar\", gestionarlas pulsando \" Ver preferencias \" o aceptarlas pulsando \"ACEPTAR\". Para más información visita la Política de Cookies . Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar Cookies × × Carrito REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES Email Teléfono Checkbox He leído y acepto la Política de Privacidad. REGISTRARME GRATIS Información básica de protección de datos Responsable del tratamiento: VAQUEIRO CARNICEIROS Finalidad: Gestión de la newsletter. Derechos: Acceso, rectificación, supresión y portabilidad de sus datos, de limitación y oposición a su tratamiento, así como a no ser objeto de decisiones basadas únicamente en el tratamiento automatizado de sus datos, cuando procedan. Información adicional: Puede consultar la información adicional y detallada sobre nuestra Política de privacidad .",
      "headings": [
        "Carnicería Tradicional",
        "Aguja de Ternera (750g. – 1Kg)",
        "Alitas de Pollo  (400g – 600g)",
        "Carne de ternera para guisar (400g. – 600g.)",
        "Carne picada de Cerdo (400-600g)",
        "Carne picada de Ternera (400g. – 600g.)",
        "Carne picada Mixta (400-600g)",
        "Carrilleras de ternera (750g. – 1kg.)",
        "Chuleta de Ternera Suprema (350g. – 450g.)",
        "Churrasco de Ternera Suprema (700g. – 900g.)",
        "Costilla de Cerdo (500g. – 800g.)",
        "Costilla Mamiña (500g. – 750g.)",
        "Costilla Selecta (750 g. –  1kg.)",
        "Nuestros Productos",
        "REGÍSTRATE Y DISFRUTA DE NUESTRAS PROMOCIONES Y NOVEDADES"
      ],
      "content_length": 4934
    },
    {
      "description": "A través del presente Aviso Legal se regulan las condiciones de uso y de navegación de https://vaqueirocarniceros.com (en adelante, “Sitio Web”).",
      "title": "Aviso Legal | Vaqueiro Carniceiros",
      "url": "https://www.vaqueirocarniceiros.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal | Vaqueiro Carniceiros ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido AVISO LEGAL A través del presente Aviso Legal se regulan las condiciones de uso y de navegación de https://vaqueirocarniceros.com (en adelante, “Sitio Web”). 1. Titularidad de la Web. Javier Vaqueiro Rodríguez (en adelante “VAQUEIRO CARNICEROS”). CIF: 76899022V Domicilio social: C/ Progreso nº 28, Mercado Progreso, 36.202 – Vigo (Pontevedra) Nombre del dominio: vaqueirocarniceros.com Teléfono de contacto: 644 242 544 2. Condiciones Generales de Uso del Sitio Web Javier Vaqueiro Rodríguez (en adelante VAQUEIRO CARNICEROS), se reserva el derecho a modificar las presentes Condiciones Generales de Uso con el objeto de adecuarlas a la legislación vigente aplicable en cada momento, las novedades jurisprudenciales y las prácticas habituales de mercado. Asimismo, VAQUEIRO CARNICEROS se reserva la facultad de realizar, en cualquier momento y sin necesidad de preaviso, cualquier modificación o actualización de sus contenidos y servicios; de las presentes Condiciones Generales de Uso y, en general, de cuantos elementos integran el diseño y configuración del Sitio Web. Las presentes Condiciones Generales de Uso no excluyen la posibilidad de que determinados servicios del Sitio Web, por sus características particulares, sean sometidos, además de a las Condiciones Generales de Uso, a sus propias condiciones particulares de uso (en adelante, las “Condiciones Particulares”) La utilización por parte del Usuario de cualquiera de los servicios del Sitio Web supone y expresa su adhesión y aceptación expresa a todas las Condiciones Generales de Uso en la versión publicada en la presente página web en el momento en que el Usuario acceda al Sitio Web, así como a las Condiciones Particulares que, en su caso, sean de aplicación, por ello recomendamos su lectura detenida. 3. Régimen Jurídico Aplicable En lo que respecta al Sitio Web, la misma se sujeta asimismo a la legislación española, resultando de aplicación la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico. Asimismo, en lo que concierne al tratamiento de los datos de carácter personal, la misma se sujeta a la normativa española de protección de datos “LOPDGDD” y normativa europea de protección de datos “RGPD”. Para mayor información puede consultar nuestra Política de Privacidad y Cookies a través de los enlaces disponibles en el Sitio Web. 4. Condiciones de acceso y utilización del Sitio Web. En el Sitio Web se detallan los servicios ofrecidos por “vaqueirocarniceros.com”. Su uso supone y manifiesta su adhesión y aceptación expresa a todas las Condiciones Generales de Uso en la versión publicada en la presente página web en el momento en que el Usuario acceda al Sitio Web, así como a las Condiciones Particulares que, en su caso, sean de aplicación. 4.1. Usuarios. El acceso y/o uso al Sitio Web atribuye la condición de “Usuario”, que acepta, desde dicho acceso y/o uso, las Condiciones Generales de Uso aquí reflejadas. Las citadas Condiciones serán de aplicación independientemente de las Condiciones Particulares que en su caso resulten de obligado cumplimiento cuando se adquiera el producto o servicio solicitado. 4.2. Necesidad de Registro. Con carácter general para el acceso a los contenidos y servicios del Sitio Web no será necesario el Registro del Usuario. No obstante la utilización determinados contenidos y servicios podrá estar condicionada al registro previo del Usuario. Este registro se efectuará en la forma expresamente señalada en el propio servicio o en las Condiciones Particulares que le sean de aplicación. Cuando sea necesario que el Usuario se registre o aporte datos personales para poder acceder a alguno de los servicios específicos, la recogida, el tratamiento y, en su caso, la cesión o el acceso de los datos personales de los Usuarios será de aplicación lo dispuesto en la Política de Privacidad. 4.3. Acceso al Sitio Web. El simple acceso al Sitio Web es gratuito salvo en lo relativo al coste de la conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso contratado por el Usuario. 4.4. Obligaciones del Usuario. El Usuario reconoce y acepta que el uso de los contenidos y/o servicios ofrecidos por VAQUEIRO CARNICEROS será bajo su exclusivo riesgo y/o responsabilidad. Con carácter general el Usuario se obliga al cumplimiento de las presentes Condiciones Generales de Uso, en su caso las Condiciones Particulares que fueran de aplicación, así como cumplir las especiales advertencias o instrucciones de uso contenidas en las mismas o en el Sitio Web y obrar siempre conforme a la ley, a las buenas costumbres y a las exigencias de la buena fe, empleando la diligencia adecuada a la naturaleza del servicio del que disfruta, absteniéndose de utilizar el Sitio Web de cualquier forma que pueda impedir, dañar o deteriorar el normal funcionamiento del mismo, los bienes o derechos de VAQUEIRO CARNICEROS, sus proveedores, el resto de Usuarios o en general de cualquier tercero. Este Sitio Web se dirige a usuarios mayores de 14 años, quedando prohibida su utilización a menores de 18 años para el registro así como la contratación de productos o pago por los servicios que en ella se pudieran ofrecer. El usuario reconoce de forma responsable que ostenta suficiente capacidad legal para poder suscribir, en su caso, los servicios de registro o pago ofrecidos por VAQUEIRO CARNICEROS. Los menores de 14 años, deben obtener previamente permiso de sus padres, tutores o representantes legales, los cuales serán considerados como responsables de los actos que lleven a cabo los menores a su cargo, conforme a la normativa vigente. El Usuario se obliga, en la utilización del Sitio Web, así como en la prestación de los servicios a: • En el caso de registrarse, el Usuario se obliga a proporcionar verazmente los datos proporcionados y a mantenerlos actualizados. • No introducir, almacenar o difundir en o desde el Sitio Web, cualquier información o material que fuera difamatorio, injurioso, obsceno, amenazador, xenófobo, incite a la violencia a la discriminación por razón de raza, sexo, ideología, religión o que de cualquier forma atente contra la moral, el orden público, los derechos fundamentales, las libertas públicas, el honor, la intimidad o la imagen de terceros y en general la normativa vigente. • No introducir, almacenar o difundir mediante el Sitio Web ningún programa de ordenador, datos, virus, código, equipo de hardware o de telecomunicaciones o cualquier otro instrumento o dispositivo electrónico o físico que sea susceptible de causar daños en el Sitio Web, en cualquiera de los servicios, o en cualquiera de los equipos, sistemas o redes del VAQUEIRO CARNICEROS, de cualquier Usuario, de los proveedores de VAQUEIRO CARNICEROS o en general de cualquier tercero, o que de cualquier otra forma sea capaz de causarles cualquier tipo de alteración o impedir el normal funcionamiento de los mismos. • No realizar actividades publicitarias, promocionales o de explotación comercial a través del Sitio Web, no utilizando los contenidos y en particular la información obtenida a través del Sitio Web para remitir publicidad, enviar mensajes con fines de venta directa o con cualquier otro fin comercial, ni para recoger o almacenar datos personales de terceros. • No difundir, transmitir o poner a disposición de terceros cualquier tipo de información, elemento o contenido que constituya publicidad ilícita o desleal. • No transmitir publicidad no solicitada o autorizada, material publicitario, “correo basura”, “cartas en cadena”, “estructuras piramidales”, o cualquier otra forma de solicitación, excepto en aquellas áreas (tales como espacios comerciales) que hayan sido exclusivamente concebidas para ello. • No introducir o difundir cualquier información y contenidos falsos, ambiguos o inexactos de forma que induzca a error a los receptores de la información. • No utilizar identidades falsas, ni suplantar la identidad de otros en la utilización del Sitio Web o en la utilización de cualquiera de los servicios del Sitio Web, incluyendo la utilización en su caso de contraseñas o claves de acceso de terceros o de cualquier otra forma. • No destruir, alterar, utilizar para su uso, inutilizar o dañar los datos, informaciones, programas o documentos electrónicos de VAQUEIRO CARNICEROS, sus proveedores o terceros. • No introducir, almacenar o difundir mediante el Sitio Web cualquier contenido que infrinja derechos de propiedad intelectual, industrial o secretos empresariales de terceros, ni en general ningún contenido del cual no ostentara, de conformidad con la ley, el derecho a ponerlo a disposición de tercero. • No difundir, transmitir o poner a disposición de terceros cualquier tipo de información, elemento o contenido que suponga una violación del secreto de las comunicaciones y la legislación de datos de carácter personal. VAQUEIRO CARNICEROS se reserva el derecho de retirar todos aquellos comentarios y aportaciones que vulneren el respeto a la dignidad de la persona, que sean discriminatorios, xenófobos, racistas, pornográficos, que atenten contra la juventud o la infancia, el orden o la seguridad pública o que, a su juicio, no resultaran adecuados para su publicación. En cualquier caso, VAQUEIRO CARNICEROS no será responsable de las opiniones vertidas por los Usuarios a través de aplicaciones de comunicación u otras herramientas de participación. 5. Propiedad intelectual e Industrial. Prohibición de hiperenlaces. Todos los derechos de propiedad intelectual del dominio del Sitio Web y los sitios Web así como de sus contenidos (datos, textos, informaciones, logos, imágenes, sonidos, videos, diseños, iconos, botones, software, nombres comerciales, dibujos, gráficos, vínculos) pertenecen, bien a VAQUEIRO CARNICEROS, bien a terceros titulares que le han cedido sus derechos, por lo que ningún Usua",
      "headings": [
        "AVISO LEGAL",
        "1. Titularidad de la Web.",
        "2. Condiciones Generales de Uso del Sitio Web",
        "3. Régimen Jurídico Aplicable",
        "4. Condiciones de acceso y utilización del Sitio Web.",
        "4.1. Usuarios.",
        "4.2. Necesidad de Registro.",
        "4.3. Acceso al Sitio Web.",
        "4.4. Obligaciones del Usuario.",
        "5. Propiedad intelectual e Industrial. Prohibición de hiperenlaces.",
        "6. Marcas comerciales y registrales.",
        "7. Links.",
        "8. Exclusión de garantías y responsabilidad.",
        "8.1. Disponibilidad y Continuidad del Sitio Web.",
        "8.2. Contenidos y Servicios de VAQUEIRO CARNICEROS.",
        "8.3. Contenidos y Servicios de terceros.",
        "8.4. Conducta de los Usuarios.",
        "9. Contratación con terceros a través del Sitio Web.",
        "10. Dispositivos técnicos de enlace.",
        "11. Protección de datos de carácter personal."
      ],
      "content_length": 32290
    },
    {
      "description": "Por favor, dedique unos minutos a leer nuestra política de privacidad, no le llevará mucho tiempo. Con ella queremos explicarle de forma sencilla, clara y",
      "title": "Política de Privacidad | Vaqueiro Carniceiros",
      "url": "https://www.vaqueirocarniceiros.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad | Vaqueiro Carniceiros ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido POLÍTICA DE PRIVACIDAD Por favor, dedique unos minutos a leer nuestra política de privacidad, no le llevará mucho tiempo. Con ella queremos explicarle de forma sencilla, clara y transparente cómo tratamos y protegemos su información personal y sus derechos. Su seguridad y la de sus datos personales es fundamental para VAQUEIRO CARNICEROS y nos tomamos muy en serio su adecuada protección. 1. ¿A QUIÉN SE DIRIGE Y APLICA ESTA POLÍTICA? Esta política de privacidad se aplica a todos los usuarios del Sitio Web, sean o no clientes de VAQUEIRO CARNICEROS (en adelante, indistintamente, “el usuario” o “los usuarios”) que tengan la consideración de personas físicas. Y es que, por datos personales, nos referimos a toda información sobre una persona física identificada o identificable. Este Sitio Web se dirige a usuarios mayores de 14 años, quedando prohibida su utilización a menores de 18 años para el registro así como la contratación de productos o pago por los servicios que en ella se pudieran ofrecer. El usuario reconoce de forma responsable que ostenta suficiente capacidad legal para poder suscribir, en su caso, los servicios de registro o pago ofrecidos por VAQUEIRO CARNICEROS. Los menores de 14 años, deben obtener previamente permiso de sus padres, tutores o representantes legales, los cuales serán considerados como responsables de los actos que lleven a cabo los menores a su cargo, conforme a la normativa vigente. Información del tratamiento Según lo dispuesto en el Reglamento General de Protección de Datos (UE) “RGPD”, el usuario debe recibir información puntual y concreta del responsable del tratamiento y los usos y fines del mismo. Para ello, se indica la siguiente información: 2. SI NAVEGAS O UTILIZAS NUESTRO SITIO WEB ¿QUIÉN ES EL RESPONSABLE DEL TRATAMIENTO DE SUS DATOS? Javier Vaqueiro Rodríguez (en adelante “VAQUEIRO CARNICEROS”). CIF : 76899022V Dirección : C/ Progreso nº 28, Mercado Progreso, 36.202 – Vigo (Pontevedra) Teléfono de contacto : 644 242 544 Email contacto, Responsable de protección de datos : javier@vaqueirocarniceiros.com 3. ¿QUÉ TIPO DE DATOS TRATAMOS? Nuestro Sitio Web es mantenido y actualizado con la máxima responsabilidad por parte de VAQUEIRO CARNICEROS. Los datos personales que nos facilite serán tratados con la finalidad estipulada de forma particular en esta política de privacidad y para la finalidad con la que fueron recabados en los distintos formularios de datos dispuestos en ésta. ¿Qué información podemos obtener sobre usted? El tratamiento de tus datos es necesario para darte acceso a los contenidos y/o funcionalidades de nuestro Sitio Web o, en caso de que así lo requieras, poder remitirte la información o prestarte los servicios dispuestos a través de este. Al respecto, mantenemos un firme compromiso a tratar tus datos personales de forma legítima y coherente de acuerdo con los principios y obligaciones legales dispuestas por la vigente normativa de protección de datos personales. Cuando navegas a través de nuestro Sitio Web y, en particular, cuando interactúas, nos aportas datos de forma directa, por ejemplo, cuando cumplimentas cualquier formulario de información sobre un producto o solicitud dispuesta en línea conforme a los fines de tratamiento indicados en cada caso. Los datos que nos aportas están en relación con tales formularios. Siempre te solicitaremos aquellos datos adecuados, pertinentes y limitados a lo necesario respecto a los citados fines de tratamiento (principio de minimización de datos personales): Datos de Contacto e Identificativos , nombre, apellido, dirección, número de teléfono, correo electrónico. Comerciales y Preferencias , información que nos facilite acerca de sus preferencias, por ejemplo el tipo de producto en los que se encuentra interesado. Información transaccional y económicos , aquellos necesarios para el registro, tramitar una compra o una devolución (no limitativos ni excluyente); nombre, apellido, dirección de entrega, email de contacto e información de la tarjeta de pago. Datos de conexión , geolocalización en el caso de que interactúe con nosotros por ejemplo desde el móvil. Datos de navegación , todas las webs, recogen datos de navegación de los visitantes a través de las famosas cookies. En nuestro caso le informamos que no recogemos cookies por voluntad propia, excepto las necesarias para poder ofrecerle los contenidos o para visualizar el aviso al que estamos obligados sobre cookies, pero en ningún caso las usamos para identificarle ni asociar los datos de navegación a usted. Si desea más información sobre Cookies, diríjase al enlace “Cookies” (ver política de cookies). Datos de conexión , IP del dispositivo o equipo utilizado y que es proporcionada a través por el navegador que usted utiliza para conectarse a un Sitio Web. La finalidad de una dirección IP es hacer posible la conexión en la red, lograr que la identificación de cada equipo sea única y de esta forma impedir errores, fraudes, etc. VAQUEIRO CARNICEROS no hará uso de la dirección IP de su equipo informático o dispositivo para ningún tratamiento relacionado con sus datos personales ni para identificarle ni asociar los datos de navegación a usted. Por favor, recuerde que, cuando le pidamos que nos facilite sus datos personales para darle acceso a alguna funcionalidad o servicio de la web, algunos campos son obligatorios, los necesitamos para poder prestarte el servicio. Por ello, tenga en cuenta que si decide no facilitarnos esos datos, es posible que no pueda completar su registro, ni podrá disfrutar de esos servicios o realizar la compra. 4. ¿CON QUÉ FINES USAMOS TUS DATOS? VAQUEIRO CARNICEROS, trata tus datos con las siguientes finalidades: ✓ Posibilitar que navegue por nuestro Sitio Web, permitiéndole con ello el acceso a la información y a los contenidos dispuestos en la misma. ✓ Atender y gestionar sus consultas y solicitudes (por ejemplo, sobre la disponibilidad de un producto). ✓ Gestionar el registro de alta. ✓ Gestionar una compra online. ✓ Gestionar una devolución. ✓ Remitirte toda la información necesaria en relación con las características del servicio o producto que nos haya solicitado. ✓ Actividades promocionales y de marketing, si así lo acepta expresamente, o existe base legal suficiente para ello, remitirte información sobre ofertas, productos, servicios, promociones, sorteos, obsequios y campañas en torno a nuestros productos y servicios. Los canales que utilizamos habitualmente son: correo electrónico, correo postal, teléfono, SMS. ✓ Realizar un control de calidad sobre nuestros servicios y productos mediante la realización de posibles encuestas de opinión. ✓ En caso de que haya aceptado la política de cookies, para el desarrollo de los fines asociados a los distintos tipos de cookies informadas a través de esta, en particular, las de tipo analítico (navegación), realizar tal análisis y estadísticas asociadas a la navegación del Sitio Web al objeto de poder mejorar nuestros servicios y la calidad en la prestación de estos. En cualquier momento, si así lo deseas podrá configurar el uso de las cookies, ostentando un derecho a revocar su consentimiento respecto a los fines asociados a estas cookies. Le informamos que la revocación de su consentimiento al tratamiento de tus datos respecto a ciertos tipos de cookies como son las de sesión o técnicas pueden impedir que navegue por nuestro Sitio Web (ver política de cookies). ✓ Adoptar cuantas medidas de protección resulten aplicables de conformidad con la normativa vigente, incluyendo, la posible anonimización de sus datos personales aplicando, para ello, las adecuadas técnicas disponibles al efecto. Por consiguiente, en este ámbito, también podrán realizarse tratamientos de anonimización y seudonimización para la mejor protección de sus datos personales. ✓ Aplicar las pertinentes medidas de seguridad, técnicas y/o organizativas sobre sus datos personales con enfoque al riesgo existente en cada momento. ✓ En general, cumplir con la normativa aplicable a VAQUEIRO CARNICEROS conforme el sector de actividad que le es propio, incluyendo actuaciones tendentes a la detección del fraude y la prevención de delitos o actuaciones ilícitas. ¿Qué pasa si nos facilita datos de terceros? Si nos proporciona Datos Personales de terceras personas, garantiza haberles informado acerca de las finalidades y la forma en la que necesitamos tratar sus datos personales. ¿Cómo recogemos sus datos? • Cuanto usted contacta directamente con VAQUEIRO CARNICEROS, por ejemplo a través del Sitio Web o a través de las diferentes líneas de atención telefónica, con el motivo de solicitar información sobre nuestros servicios o productos. • Cuando usted participa en nuestras campañas de marketing, a través de la web o físicamente en eventos organizados por VAQUEIRO CARNICEROS y/o participe. • Cuando con su autorización expresa, terceras entidades nos comunican sus datos personales. 5. ¿EN QUE NOS BASAMOS PARA TRATAR DE FORMA LEGÍTIMA TUS DATOS? Fines del tratamiento Base legítima de tratamiento  Posibilitar que navegues por nuestro Sitio Web, permitiéndote con ello el acceso a la información y a los contenidos dispuestos en la misma.  El tratamiento de tus datos se basa en tu consentimiento (art. 6.1, a del RGPD) y, según los casos, satisfacción del interés legítimo (art. 6.1, f del RGPD), propio o de terceros, asociado a la adecuada gestión, mantenimiento, desarrollo y evolución de la plataforma, herramientas, red y sistemas de la información asociados, permitiendo su correcto funcionamiento, funcionalidades, acceso a contenidos y servicios, así como la seguridad general de todos los anteriores extremos.  Atender y gestionar sus consultas y solicitudes.  El tratamiento de tus datos se basa en la aplicación de medidas precontractuales (art. 6.1, b del RGPD) o tu consentimiento (art. 6.1, a de",
      "headings": [
        "POLÍTICA DE PRIVACIDAD",
        "1. ¿A QUIÉN SE DIRIGE Y APLICA ESTA POLÍTICA?",
        "2. SI NAVEGAS O UTILIZAS NUESTRO SITIO WEB ¿QUIÉN ES EL RESPONSABLE DEL TRATAMIENTO DE SUS DATOS?",
        "3. ¿QUÉ TIPO DE DATOS TRATAMOS?",
        "¿Qué información podemos obtener sobre usted?",
        "4. ¿CON QUÉ FINES USAMOS TUS DATOS?",
        "¿Qué pasa si nos facilita datos de terceros?",
        "¿Cómo recogemos sus datos?",
        "5. ¿EN QUE NOS BASAMOS PARA TRATAR DE FORMA LEGÍTIMA TUS DATOS?",
        "6. ¿CUÁNTO TIEMPO CONSERVAMOS SUS DATOS?",
        "7. ¿QUÉ CONSECUENCIAS TIENE NO FACILITARNOS TUS DATOS?",
        "8. ¿COMPARTIMOS TUS DATOS PERSONALES CON TERCEROS?",
        "9. ¿SE REALIZAN TRANSFERENCIAS INTERNACIONALES CON SUS DATOS?",
        "10. ¿QUÉ DERECHOS TIENES, QUÉ SIGNIFICAN Y CÓMO EJERCERLOS?",
        "11. ¿QUÉ SEGURIDAD DOTAMOS A SUS DATOS PERSONALES?",
        "a) Físicas:",
        "b) Lógicas:",
        "c) Formativas:",
        "12. VIGENCIA Y MODIFICACIÓN DE LA POLÍTICA DE PRIVACIDAD",
        "13. COMPETENCIA Y FUERO APLICABLE"
      ],
      "content_length": 38915
    },
    {
      "description": null,
      "title": "Política de cookies (UE) | Vaqueiro Carniceiros",
      "url": "https://www.vaqueirocarniceiros.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies (UE) | Vaqueiro Carniceiros ¡No serviremos online temporalmente! Pero no te preocupes, ¡volveremos muy pronto! Descartar Ir al contenido Esta política de cookies fue actualizada por última vez el 11 octubre, 2022 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://vaqueirocarniceiros.com (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 5.4 Redes sociales En nuestra web hemos incluido contenido de Facebook y Instagram para promover páginas web (p.ej.: «Me gusta», «Pinear») o compartir (p.ej.: «tuitear») en redes sociales como Facebook y Instagram. Este contenido está incrustado con código derivado de Facebook y Instagram y guarda cookies. Este contenido podría procesar cierta información para anuncios personalizados. Por favor lea la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con sus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados lo máximo posible. Facebook y Instagram están ubicados en los Estados Unidos. 6. Cookies usadas WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Read more about WordPress Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados WooCommerce Funcional Consent to service woocommerce Uso Usamos WooCommerce para gestión de la tienda web. Read more about WooCommerce Compartir datos Estos datos no se comparten con terceros. Funcional Nombre woocommerce_items_in_cart Caducidad sesión Función Guardar artículos en el carrito de compras Nombre woocommerce_cart_hash Caducidad 1 día Función Guardar artículos en el carrito de compras Nombre wp_woocommerce_session_* Caducidad sesión Función Guardar acciones hechas por usuarios en el sitio web Nombre wc_cart_hash_* Caducidad sesión Función Guardar artículos en el carrito de compras Nombre wc_cart_created Caducidad sesión Función Guardar acciones hechas por usuarios en el sitio web Nombre wc_fragments_* Caducidad persistente Función Elementor Estadísticas (anónimas) Consent to service elementor Uso Usamos Elementor para creación de contenido. Read more about Elementor Compartir datos Estos datos no se comparten con terceros. Estadísticas (anónimas) Nombre elementor Caducidad persistente Función Guardar acciones hechas por usuarios en el sitio web Facebook Marketing/Seguimiento, Funcional Consent to service facebook Uso Usamos Facebook para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Read more about Facebook Compartir datos Para más información, por favor, lee la política de privacidad de Facebook . Marketing/Seguimiento Nombre _fbp Caducidad 3 meses Función Almacenar y realizar un seguimiento de las visitas a través de múltiples sitios web Nombre _fbc Caducidad 2 años Función Almacenar la última visita Nombre fbm* Caducidad 1 año Función Guardar detalles de la cuenta Nombre xs Caducidad 3 meses Función Almacena una ID de sesión única Nombre fr Caducidad 3 meses Función Habilitar la publicación de anuncios o retargeting Nombre act Caducidad 90 días Función Mantener los usuarios logeados Nombre datr Caducidad 2 años Función Proporcionar prevención de fraude Nombre c_user Caducidad 30 días Función Almacenar un ID de usuario único Nombre sb Caducidad 2 años Función Guardar detalles del navegador Nombre *_fbm_ Caducidad 1 año Función Guardar detalles de la cuenta Funcional Nombre wd Caducidad 1 semana Función Determinar la resolución de pantalla Nombre csm Caducidad 90 días Función Proporcionar prevención de fraude Nombre actppresence Caducidad sesión Función Almacenar y rastrear si la pestaña del navegador está activa PayPal Funcional Consent to service paypal Uso Usamos PayPal para procesamiento de pagos. Read more about PayPal Compartir datos Para más información, por favor, lee la política de privacidad de PayPal . Funcional Nombre __paypal_storage__ Caducidad persistente Función Guardar detalles de la cuenta Nombre ts_c Caducidad 3 años Función Proporcionar prevención de fraude Nombre paypal Caducidad persistente Función Proporcionar prevención de fraude Google Fonts Marketing/Seguimiento Consent to service google-fonts Uso Usamos Google Fonts para mostrar fuentes web. Read more about Google Fonts Compartir datos Para más información, por favor, lee la política de privacidad de Google Fonts . Marketing/Seguimiento Nombre Google Fonts API Caducidad nada Función Solicitar la dirección IP del usuario Google reCAPTCHA Marketing/Seguimiento Consent to service google-recaptcha Uso Usamos Google reCAPTCHA para prevención de spam. Read more about Google reCAPTCHA Compartir datos Para más información, por favor, lee la política de privacidad de Google reCAPTCHA . Marketing/Seguimiento Nombre rc::c Caducidad sesión Función Filtrar solicitudes de bots Nombre rc::b Caducidad sesión Función Filtrar solicitudes de bots Nombre rc::a Caducidad persistente Función Filtrar solicitudes de bots Google Maps Marketing/Seguimiento Consent to service google-maps Uso Usamos Google Maps para mostrar mapas. Read more about Google Maps Compartir datos Para más información, por favor, lee la política de privacidad de Google Maps . Marketing/Seguimiento Nombre Google Maps API Caducidad nada Función Solicitar la dirección IP del usuario YouTube Marketing/Seguimiento, Funcional Consent to service youtube Uso Usamos YouTube para mostrar video. Read more about YouTube Compartir datos Para más información, por favor, lee la política de privacidad de YouTube . Marketing/Seguimiento Nombre GPS Caducidad sesión Función Guardar datos de ubicación Nombre YSC Caducidad sesión Función Store and track interaction Nombre PREF Caducidad 8 meses Función Guardar las preferencias de los usuarios Funcional Nombre VISITOR_INFO1_LIVE Caducidad 6 meses Función Estimar el ancho de banda Instagram Marketing/Seguimiento Consent to service instagram Uso Usamos Instagram para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Read more about Instagram Compartir datos Para más información, por favor, lee la política de privacidad de Instagram . Marketing/Seguimiento Nombre actppresence Caducidad 1 año Función Administrar la frecuencia de visualización de anuncios Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre cmplz_consenttype Caducidad 365 días Función Nombre explat-experiment--woocommerce_products_task_layout_card_v3 Caducidad Función Nombre e_globals Caducidad Función Nombre jetDasboardData Caducidad Función Nombre explat-experiment--woocommerce_products_task_layout_stacked_v3 Caducidad Función Nombre _gcl_au Caducidad Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre wp_lang Caducidad Función Nombre _ga Caducidad Función Nombre _ga_631Y6L7TQF Caducidad Función Nombre _gid Caducidad Función Nombre _gac_UA-122254839-1 Caducidad Función Nombre _gcl_aw Caducidad Función Nombre moove_gdpr_popup Caducidad Función Nombre _gat_UA-122254839-1 Caducidad Función Nombre wistia-video-progress-krqb7ckugp Caducidad Función Nombre wistia-video-progress-j042jylrre Caducidad Función Nombre e_kit-elements-defaults Caducidad Función ",
      "headings": [
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "WordPress",
        "WooCommerce",
        "Elementor",
        "Facebook",
        "PayPal",
        "Google Fonts",
        "Google reCAPTCHA",
        "Google Maps",
        "YouTube",
        "Instagram",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales"
      ],
      "content_length": 17027
    }
  ],
  "pages_crawled": 15,
  "has_english_version": false,
  "total_content_length": 152459,
  "crawled_at": "2026-01-28T15:19:53.899530Z"
}