{
  "metadata": {
    "description": "En Grupo FSL ofrecemos servicios integrales de asesoría laboral, contable, fiscal, jurídica, gestión de subvenciones, marketing y más.",
    "title": "Asesoría en Santiago de Compostela - Grupo FSLHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "En Grupo FSL ofrecemos servicios integrales de asesoría laboral, contable, fiscal, jurídica, gestión de subvenciones, marketing y más.",
      "title": "Asesoría en Santiago de Compostela - Grupo FSLHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://www.grupofsl.es/",
      "language": "es",
      "content": "Asesoría en Santiago de Compostela - Grupo FSL Desde 1980 Asesoría en Santiago de Compostela   Servicios integrales para empresas, autónomos y particulares Ver servicios FISELA SE CONVIERTE EN ‘GRUPO FSL’   En nuestro deseo de transformación y crecimiento constante, nos estamos preparando para un futuro inmediato más tecnológico, más innovador y más exigente. Nuevos servicios, nuevos retos, nuevas capacidades… Como siempre hemos hecho, queremos estar a la vanguardia de las últimas novedades. Robotización, automatización, inteligencia artificial …. Nos rodeamos de los mejores colaboradores posibles para daros un servicio puntero, impecable. Adicionalmente a nuestros habituales servicios de asesoría jurídica, laboral, contable y fiscal  sumamos ahora nuevas ramas de actividad. Ayudas y subvenciones, marketing digital, formación, gestión de riesgos, transformación digital y muchas otras novedades que os iremos dando a conocer. Queremos que nuestros clientes y amigos sean los primeros en conocer y disfrutar de todos estos servicios que ahora facilitamos. FISELA / GRUPO FSL, los mejores profesionales a tu disposición. Servicios integrales Asesoría fiscal y contable Te ayudamos a cumplir con tus obligaciones fiscales y contables con servicios personalizados para autónomos, empresas y particulares. Optimiza tu gestión financiera con nuestros expertos asesores. Asesoría laboral Nuestro equipo de asesores te ayuda con la gestión de nóminas, contratos, despidos y relaciones laborales. Trabajamos para garantizar el cumplimiento normativo de tu empresa. Asesoría jurídica Nuestro equipo de abogados se encargan de asesorarte en derecho administrativo, civil, laboral, mercantil, societario y penal, además de ofrecerte soluciones legales adaptadas a tu empresa. Ayudas y subvenciones En Grupo FSL nos encargamos de identificar, tramitar y gestionar ayudas y subvenciones para empresas y autónomos. Te apoyamos en cada etapa para aprovechar todas las oportunidades. Marketing digital Diseñamos estrategias integrales de SEO, SEM, redes sociales y diseño web para potenciar tu negocio. Nuestros expertos te ayudarán a optimizar tu visibilidad online. Transformación digital Implementamos tecnología para optimizar procesos y mejorar la rentabilidad de tu negocio. Ofrecemos servicios como gestión de redes sociales, SEO, PPC, desarrollo web y mantenimiento. Gestión de riesgos Nuestros asesores se encargan de identificar, analizar y minimizar los riesgos empresariales para proteger tu negocio. Ofrecemos soluciones prácticas para empresas en Santiago y en toda España. Formación Nuestro equipo de expertos se encarga de planificar y organizar la formación de tus empleados para potenciar sus conocimientos y habilidades, optimizando así tus recursos. Gestión financiera Nuestros asesores financieros de encargan de la gestión económica de tu negocio con asesoramiento personalizado. Diseñamos estrategias financieras para garantizar el control de tus recursos. Todos nuestros servicios Equipo de la asesoría Óscar Rodríguez Mallo Socio, Abogado Director Ver más X Óscar Rodríguez Mallo Socio, Abogado Director Licenciado en Derecho por la Universidad de Santiago de Compostela desde el año 2000. Ha realizado el Curso de Especialización en la Práctica Laboral en la Escuela de Relaciones Laborales de la Universidad de Santiago de Compostela (2002-2003). Auditor Laboral por el Centro de Estudios Financieros (2006 – 2007). Socio y administrador de la Asesoría Fisela. Viene desarrollando su carrera profesional en el departamento jurídico – contencioso socio-laboral, asesorando a empresas y particulares, desde el año 2003. Ponente y Moderador habitual en diversos foros de Derecho Social. Especialista en negociación de Convenios Colectivos, Regulaciones de Empleo (ERES), Elecciones a Representantes de los Trabajadores, Despidos, Expedientes Sancionadores, etc. Ha representado ante el Smac, Inspección de Trabajo y Juzgados de lo Social a empresas y particulares en más de 500 procedimientos a lo largo de su trayectoria profesional y en todo el territorio nacional. Es miembro del Ilustre Colegio de Abogados de Santiago de Compostela y de la Asociación ‘Xustiza e Sociedade’ de Galicia. Marta Rodríguez Mallo Socia. Abogada y Graduada Social Directora Ver más X Marta Rodríguez Mallo Socia. Abogada y Graduada Social Directora Abogada y Graduada Social. Licenciada en Derecho y Graduada en Relaciones Laborales y Recursos Humanos por la Universidad de Santiago de Compostela. Viene desarrollando su carrera profesional en el área laboral y de asesoramiento empresarial y a particulares en Fisela desde el año 2013. Forma parte del departamento laboral jurídico-contencioso de Fisela. Durante su carrera, ha adquirido experiencia en asesoramiento integral de empresas a nivel nacional y de personas físicas en todo lo relativo a cuestiones laborales. Especialización en materia de despidos, contrataciones, modificaciones sustanciales, negociaciones colectivas, demandas de cantidad y cualesquiera otras materias relacionadas con éstas. Es administradora de la Asesoría conjuntamente con su socio y hermano Óscar Rodríguez Mallo. Es miembro del Ilustre Colegio de Abogados de Santiago de Compostela y del Excelentísimo Colegio de Graduados Sociales de A Coruña y Ourense. Pedro Rodríguez Mallo Director de los departamentos de Gestión de riesgos y Formación Jacobo Rodríguez Mallo Director de gestión del departamento Fiscal-Contable Ver todo el equipo Nuestros clientes Todos nuestros clientes son igual de grandes. Todos son igual de importantes. Contacta ahora Nuestro entorno de trabajo Nuestras instalaciones Accesibles y reservadas, junto con un equipo compuesto por un gran número de perfiles profesionales altamente cualificados. Conócenos más Actualidad 15/01/2026 15 Ene 2026 Categorías General Gestión de Riesgos Ciberseguro: el nuevo pulmón financiero que blinda el futuro de tu empresa En una economía plenamente digital, la ambición de crecer debe ser inseparable de la capacidad de protegerse. Innovar sin asegurar es, hoy en día, un riesgo que ningún balance puede soportar. ¿Te gusta? Ver más 11/12/2025 11 Dic 2025 Categorías General Gestión de Riesgos FIN DE AÑO FISCAL: Última oportunidad para desgravar con tu Plan de Previsión En la gestión patrimonial, la eficiencia no es una mera ventaja, sino un imperativo estratégico. Al aproximarse la fecha límite del 31 de diciembre, se activa la ventana de oportunidad más crítica del año para optimizar la Declaración del IRPF mediante las aportaciones a vehículos de previsión social como los Planes de Pensiones (PP) y los Planes de Previsión Asegurados (PPA). ¿Te gusta? Ver más 09/12/2025 09 Dic 2025 Categorías General Oferta de empleo: director/a del departamento jurídico laboral Nueva oferta de empleo como director/a del departamento jurídico laboral. ¿Te gusta? Ver más Tu asesoría laboral, fiscal y contable en Santiago con servicios integrales para empresas, autónomos y particulares En Grupo FSL acompañamos a nuestros clientes en su progreso, asesorando y asegurando el mejor rendimiento de los objetivos empresariales, consiguiendo así una relación de confianza que nos permite aportar los mejores servicios cuando se nos necesita. ¡Contáctanos! Contacto clientes@grupofsl.es 981 580 999 Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Ir al contenido",
      "headings": [
        "Asesoría en Santiago de Compostela",
        "Servicios integrales para empresas, autónomos y particulares",
        "FISELA SE CONVIERTE EN ‘GRUPO FSL’",
        "Servicios integrales",
        "Asesoría fiscal y contable",
        "Asesoría laboral",
        "Asesoría jurídica",
        "Ayudas y subvenciones",
        "Marketing digital",
        "Transformación digital",
        "Gestión de riesgos",
        "Formación",
        "Gestión financiera",
        "Equipo de la asesoría",
        "Óscar Rodríguez Mallo",
        "Marta Rodríguez Mallo",
        "Pedro Rodríguez Mallo",
        "Jacobo Rodríguez Mallo",
        "Nuestros clientes",
        "Nuestras instalaciones"
      ],
      "content_length": 9070
    },
    {
      "description": "¡Conoce a nuestro equipo! Más de 40 profesionales altamente capacitados y comprometidos con la excelencia en su trabajo.",
      "title": "Equipo - Grupo FSLHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://www.grupofsl.es/equipo",
      "language": "es",
      "content": "Equipo - Grupo FSL Equipo El talento es nuestro gran valor Es un orgullo contar con el mejor equipo y el mejor conocimiento El Grupo FSL lo conforma un equipo multidisciplinar de profesionales expertos de las ramas de Derecho, Economía, asesoría financiera, gestión administrativa, marketing y cuerpo técnico, que da soporte, consiguiendo así ofrecer la más amplia gama de servicios a nuestra clientela. Nuestra plantilla reúne la experiencia de profesionales con más de 40 años de servicio con talento joven con nuevas ideas, lo que nos permite ofrecer la frescura necesaria junto con la más amplia experiencia en asesoramiento. Equipo Directivo Óscar Rodríguez Mallo Socio, Abogado Director Ver más X Óscar Rodríguez Mallo Socio, Abogado Director Licenciado en Derecho por la Universidad de Santiago de Compostela desde el año 2000. Ha realizado el Curso de Especialización en la Práctica Laboral en la Escuela de Relaciones Laborales de la Universidad de Santiago de Compostela (2002-2003). Auditor Laboral por el Centro de Estudios Financieros (2006 – 2007). Socio y administrador de la Asesoría Fisela. Viene desarrollando su carrera profesional en el departamento jurídico – contencioso socio-laboral, asesorando a empresas y particulares, desde el año 2003. Ponente y Moderador habitual en diversos foros de Derecho Social. Especialista en negociación de Convenios Colectivos, Regulaciones de Empleo (ERES), Elecciones a Representantes de los Trabajadores, Despidos, Expedientes Sancionadores, etc. Ha representado ante el Smac, Inspección de Trabajo y Juzgados de lo Social a empresas y particulares en más de 500 procedimientos a lo largo de su trayectoria profesional y en todo el territorio nacional. Es miembro del Ilustre Colegio de Abogados de Santiago de Compostela y de la Asociación ‘Xustiza e Sociedade’ de Galicia. Marta Rodríguez Mallo Socia. Abogada y Graduada Social Directora Ver más X Marta Rodríguez Mallo Socia. Abogada y Graduada Social Directora Abogada y Graduada Social. Licenciada en Derecho y Graduada en Relaciones Laborales y Recursos Humanos por la Universidad de Santiago de Compostela. Viene desarrollando su carrera profesional en el área laboral y de asesoramiento empresarial y a particulares en Fisela desde el año 2013. Forma parte del departamento laboral jurídico-contencioso de Fisela. Durante su carrera, ha adquirido experiencia en asesoramiento integral de empresas a nivel nacional y de personas físicas en todo lo relativo a cuestiones laborales. Especialización en materia de despidos, contrataciones, modificaciones sustanciales, negociaciones colectivas, demandas de cantidad y cualesquiera otras materias relacionadas con éstas. Es administradora de la Asesoría conjuntamente con su socio y hermano Óscar Rodríguez Mallo. Es miembro del Ilustre Colegio de Abogados de Santiago de Compostela y del Excelentísimo Colegio de Graduados Sociales de A Coruña y Ourense. Pedro Rodríguez Mallo Director de los departamentos de Gestión de riesgos y Formación Jacobo Rodríguez Mallo Director de gestión del departamento Fiscal-Contable Departamento de administración Belén Regueira Graduada en Dirección y Administración de Empresas Ayudante de dirección Sergi Mata Técnico Superior en Administración y Finanzas Anxa Sanjuán TÉCNICA SUPERIOR EN ADMINISTRACIÓN Y FINANZAS Lourdes Sevilla AUXILIAR ADMINISTRATIVA Emilio Castro ADMINISTRATIVO Noelia Liste AYUDANTE DE DIRECCIÓN Departamento legal Óscar Rodríguez Mallo Socio, Abogado Director Ver más X Óscar Rodríguez Mallo Socio, Abogado Director Licenciado en Derecho por la Universidad de Santiago de Compostela desde el año 2000. Ha realizado el Curso de Especialización en la Práctica Laboral en la Escuela de Relaciones Laborales de la Universidad de Santiago de Compostela (2002-2003). Auditor Laboral por el Centro de Estudios Financieros (2006 – 2007). Socio y administrador de la Asesoría Fisela. Viene desarrollando su carrera profesional en el departamento jurídico – contencioso socio-laboral, asesorando a empresas y particulares, desde el año 2003. Ponente y Moderador habitual en diversos foros de Derecho Social. Especialista en negociación de Convenios Colectivos, Regulaciones de Empleo (ERES), Elecciones a Representantes de los Trabajadores, Despidos, Expedientes Sancionadores, etc. Ha representado ante el Smac, Inspección de Trabajo y Juzgados de lo Social a empresas y particulares en más de 500 procedimientos a lo largo de su trayectoria profesional y en todo el territorio nacional. Es miembro del Ilustre Colegio de Abogados de Santiago de Compostela y de la Asociación ‘Xustiza e Sociedade’ de Galicia. Marta Rodríguez Mallo Socia. Abogada y Graduada Social Directora Ver más X Marta Rodríguez Mallo Socia. Abogada y Graduada Social Directora Abogada y Graduada Social. Licenciada en Derecho y Graduada en Relaciones Laborales y Recursos Humanos por la Universidad de Santiago de Compostela. Viene desarrollando su carrera profesional en el área laboral y de asesoramiento empresarial y a particulares en Fisela desde el año 2013. Forma parte del departamento laboral jurídico-contencioso de Fisela. Durante su carrera, ha adquirido experiencia en asesoramiento integral de empresas a nivel nacional y de personas físicas en todo lo relativo a cuestiones laborales. Especialización en materia de despidos, contrataciones, modificaciones sustanciales, negociaciones colectivas, demandas de cantidad y cualesquiera otras materias relacionadas con éstas. Es administradora de la Asesoría conjuntamente con su socio y hermano Óscar Rodríguez Mallo. Es miembro del Ilustre Colegio de Abogados de Santiago de Compostela y del Excelentísimo Colegio de Graduados Sociales de A Coruña y Ourense. Ramón Quiroga Asociado, Abogado Director Ver más X Ramón Quiroga Asociado, Abogado Director Ramón Quiroga Limia, es licenciado en Derecho y diplomado de la Escuela de Práctica Jurídica, además de Técnico Urbanista Ministerio de Administraciones Públicas. Instituto Nacional de la Administración Pública. Con amplia experiencia y formación: En el ámbito del Derecho Privado, centra su especialización en Derecho Mercantil y Civil. En el ámbito del Derecho Público, es Funcionario de carrera en excedencia del Cuerpo Superior de la Administración de la Xunta de Galicia, con diploma de Directivo Público , y también Funcionario en excedencia del Grupo A1 de la Administración Local. A lo largo de su trayectoria profesional, ha desempeñado diversos puestos y cargos en diferentes Gobiernos , tanto de tipo técnico como de directivo. Los últimos o más recientes, en la Vicepresidencia, como Subdirector General de la Administración Local de Galicia, Subdirector General en Vicepresidencia, Secretario General de Agencia Gallega de Seguridad Pública, etc. Por otra parte, ha desempeñado también el cargo de Concejal de Hacienda en el Ayuntamiento de la capital de Galicia, Santiago de Compostela . De sólida formación jurídica tanto en el ámbito del Derecho Público como en Derecho Mercantil y Civil , es un profundo conocedor de las relaciones con la Administración Pública, tanto en el ámbito autonómico como municipal, y acumula amplia experiencia especialmente en el ámbito de la contratación pública, procedimiento administrativo, procedimiento sectorial, urbanismo, Derecho Local, fiscalidad, función pública, subvenciones públicas etc. Ha sido también ponente coredactor de diversas normas jurídicas, siendo la más reciente el Decreto de la Vicepresidencia de la Xunta de Galicia, Decreto 20/2019, de 28 de febrero, por el que se modifica el Decreto 115/2017, de 17 de noviembre, por el que se regula la cooperación de la Administración general de la Comunidad Autónoma de Galicia con los ayuntamientos en la selección de los miembros de los cuerpos de policía local, vigilantes municipales y auxiliares de policía local. (Diario Oficial de Galicia 11 de marzo de 2019). Finalmente, ha coordinado y participado en numerosos grupos de trabajo, comisiones, cursos etc. Luis Míguez Dpto. Legal Catedrático de Derecho Administrativo Ver más X Luis Míguez Dpto. Legal Catedrático de Derecho Administrativo Luis Miguez Macho es Catedrático de Derecho Administrativo de  la Universidad de Santiago de Compostela y ex Decano de la Facultad de Derecho de la Universidad de Santiago de Compostela entre los años 2007 a 2015. Experto en diversas especializaciones en el ámbito del Derecho Administrativo, Administración Local, Derecho Autonómico, Función Pública, Contratación, Urbanismo etc. Vocal de la Junta Consultiva de Contratación Administración de la Comunidad Autónoma de Galicia en representación del Consejo Gallego de Universidades. Previamente fue becado en el Real Colegio de España en Bolonia (Italia) durante los años 1995 y 1996. También, Doctor en Derecho por la Universidad de Bolonia en 1996, con una tesis sobre el régimen jurídico de los usuarios de los servicios públicos que obtuvo la máxima calificación que otorga el ordenamiento universitario italiano . Profesor en la Universidad de Vigo, primero como titular interino de Derecho administrativo (de 1996 a 1999) y después como titular de la misma área (de 1999 a 2003). Profesor titular de Derecho administrativo en la Universidad de Santiago de Compostela de 2003 a 2017. Autor de múltiples publicaciones científicas sobre diversos temas de Derecho administrativo ( Los servicios públicos y el régimen jurídico de los usuarios , Cedecs, Barcelona, 1999, La intervención administrativa en el comercio interior , Iustel, Madrid, 2005, artículos de revista y capítulos de libro sobre servicios públicos, comercio interior, Administración local, contratación pública, Derecho urbanístico, procedimiento administrativo y administración electrónica, entre otros). Autor de diversos trabajos prelegislativos encargados por la Administración autonómica gallega y de informes y dictámenes encargados por instituciones públicas y privadas. Director de Dereito. Revista Xurídica da Universidad de Santiago de Compostela entre 2007 ",
      "headings": [
        "Equipo",
        "El talento es nuestro gran valor",
        "Equipo Directivo",
        "Óscar Rodríguez Mallo",
        "Marta Rodríguez Mallo",
        "Pedro Rodríguez Mallo",
        "Jacobo Rodríguez Mallo",
        "Departamento de administración",
        "Belén Regueira",
        "Sergi Mata",
        "Anxa Sanjuán",
        "Lourdes Sevilla",
        "Emilio Castro",
        "Noelia Liste",
        "Departamento legal",
        "Óscar Rodríguez Mallo",
        "Marta Rodríguez Mallo",
        "Ramón Quiroga",
        "Luis Míguez",
        "Adolfo Dieste"
      ],
      "content_length": 19745
    },
    {
      "description": "Estamos atentos a las subvenciones y ayudas que puedan ayudar a nuestros clientes a que su negocio despegue. ¡Cuenta con nosotros y asesórate!",
      "title": "Expertos en subvenciones públicas y ayudas - Grupo FSLHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://www.grupofsl.es/servicios/ayudas-subvenciones",
      "language": "es",
      "content": "Expertos en subvenciones públicas y ayudas - Grupo FSL Ayudas y subvenciones En Grupo FSL tramitamos ayudas y subvenciones a nivel local, regional y nacional. Comprendemos la importancia de maximizar el potencial de crecimiento y desarrollo de su negocio. Una vía esencial para lograrlo es a través de las ayudas y subvenciones disponibles, tanto a nivel local como regional y nacional. Las ayudas y subvenciones representan una oportunidad invaluable para que las empresas accedan a financiación que impulsa la innovación, la expansión y la sostenibilidad. Las ayudas y subvenciones son instrumentos de financiación que las administraciones públicas ponen a disposición de las empresas y organizaciones. Su objetivo es fomentar actividades y proyectos que contribuyan al desarrollo económico, social y tecnológico. Estas pueden ser de carácter no reembolsable, lo que significa que no requieren ser devueltas, o bien pueden presentarse en formas de créditos blandos con condiciones favorables de devolución. Especialización en Galicia y Cobertura Nacional En Grupo FSL, nos enorgullece nuestra capacidad para brindar asesoramiento y gestión especializada en la tramitación de subvenciones y ayudas en la Comunidad Autónoma de Galicia. Nuestro conocimiento profundo de las oportunidades específicas a nivel regional, combinado con nuestra experiencia y relaciones con las instituciones locales, nos permite ofrecer un servicio altamente efectivo y personalizado a nuestros clientes gallegos. Sin embargo, nuestra visión y capacidad no se limitan a Galicia. Grupo FSL también posee una amplia experiencia en la tramitación de ayudas y subvenciones a nivel nacional, permitiendo a nuestros clientes acceder a un espectro más amplio de oportunidades de financiamiento en toda España. Nuestro equipo de expertos está capacitado para navegar por el complejo panorama de las ayudas estatales, maximizando así las posibilidades de éxito para su empresa. Tipos de ayudas y subvenciones En Grupo FSL, nos especializamos en una amplia gama de ayudas y subvenciones, asegurando que cada cliente encuentre la opción que mejor se ajuste a sus necesidades específicas. Entre los tipos de ayudas más comunes, destacamos: Subvenciones para desarrollo empresarial Ayudas destinadas a impulsar el crecimiento de empresas, mejorar la productividad y fortalecer la competitividad. (Ejemplo: TR880A - Ayudas al emprendimiento). Subvenciones al emprendimiento Ayudas al inicio de la actividad económica. (Ejemplo: TR341D- Promoción del empleo autónomo en Galicia). Subvenciones para investigación y desarrollo (I+D) Fondos destinados a proyectos de investigación y desarrollo de nuevas tecnologías, productos o servicios. (Ejemplo: IN848F – Bonos de innovación para la mejora de la capacidad de micro pymes y pymes). Subvenciones medioambientales ayudas para proyectos que promuevan prácticas sostenibles y respetuosas con el medio ambiente. (Ejemplo: IN417Z – Programa Bono Energía Pyme 2024) Subvenciones para tecnologías de la información y comunicación (TIC) financiamiento para proyectos relacionados con la implementación de soluciones tecnológicas, software, hardware, etc. (Ejemplo: Programa Kit Digital). Subvenciones para startups Ayudas dirigidas a nuevas empresas con el objetivo de fomentar la innovación y el emprendimiento.  (Ejemplo: IG296 – Ayudas a Start up en Galicia IGAPE 2024). Subvenciones para cumplimiento normativo y calidad Financiamiento para proyectos que buscan cumplir con estándares de calidad, seguridad o normativas específicas en una industria. (Ejemplo: TU970A – Subvención para implantar las correspondientes normas Une que conduzcan a la certificación de la Marca “Q” de Calidad Turística del ICTE). Subvenciones a la innovación Dirigidas a proyectos que introduzcan nuevas ideas, métodos o procesos innovadores en una organización. (Ejemplo: IN848E DISEÑAPYME e IN848D INNOVAPYME). Ayudas para la internacionalización Enfocadas en apoyar a las empresas en su proceso de expansión hacia mercados extranjeros, incluyendo asesoramiento, formación y soporte económico para la exportación. (Ejemplo: IG638A – Ayudas del Igape para la contratación de gestores de internacionalización). Subvenciones para el Empleo Destinadas a fomentar la creación de puestos de trabajo, ya sea a través de la contratación de personal o el apoyo al emprendimiento. (Ejemplo: TR342C - Programa de incentivos a la contratación por cuenta ajena y a la formación). Ayudas para la Formación orientadas a promover la capacitación y el desarrollo de habilidades del personal de la empresa, con el fin de mejorar su competitividad y eficiencia. (Ejemplo: TR302D - Bonos Talento Empresa). Financiación para la eficiencia energética y sostenibilidad Apoyo económico para proyectos que buscan reducir el impacto ambiental de las operaciones empresariales a través de la mejora en la eficiencia energética, la implementación de energías renovables y otras prácticas sostenibles. (Ejemplo: IN422N - Proyectos de energías renovables térmicas en diferentes sectores de la economía). Compromiso con la Excelencia En Grupo FSL nuestro compromiso es proporcionar un servicio de asesoramiento integral que abarque desde la identificación de la ayuda o subvención más adecuada para su proyecto, hasta la tramitación y gestión completa del proceso de solicitud. Entendemos que cada empresa tiene sus propias necesidades y objetivos, por lo cual personalizamos nuestros servicios para asegurar el máximo impacto y beneficio para nuestros clientes. Nos distinguimos por nuestra meticulosidad, profesionalismo y un enfoque orientado a resultados, lo cual nos permite mantener una tasa de éxito elevada en la obtención de ayudas y subvenciones para nuestros clientes. En Grupo FSL no solo buscamos el éxito en la tramitación, sino que también nos esforzamos por ser un socio estratégico para el crecimiento y fortalecimiento de su negocio a largo plazo. Las ayudas y subvenciones representan una palanca clave para el desarrollo y expansión de su negocio. En Grupo FSL estamos comprometidos con brindarle el apoyo y la orientación necesarios para navegar el complejo entorno de las subvenciones, maximizando las oportunidades de financiación disponibles para su empresa. Ya sea que su foco esté en Galicia o en cualquier otra región de España, nuestro equipo de profesionales está listo para ayudarle a alcanzar sus objetivos empresariales a través de una gestión eficaz y personalizada de ayudas y subvenciones. Para más información sobre cómo podemos asistirle en la obtención de ayudas y subvenciones adaptadas a sus necesidades, le invitamos a ponerse en contacto con nosotros. En Grupo FSL estamos listos para convertir sus proyectos en realidades, impulsando el crecimiento sostenible y la innovación de su empresa. Contáctenos hoy y dé el primer paso hacia el aprovechamiento de las oportunidades que las ayudas y subvenciones pueden ofrecer para su negocio. En Grupo FSL, su éxito es nuestra prioridad. Nos comprometemos a ser su aliado en el camino hacia el crecimiento y la excelencia empresarial. Equipo del área Mónica Ponte Diplomada en Relaciones Laborales. Posgrado de Especialización en Práctica Laboral Isabel Montero TÉCNICA SUPERIOR EN ADMINISTRACIÓN Y FINANZAS Pablo Abelenda Graduado en Administración y Dirección de Empresas Lorena Montero LICENCIADA EN CIENCIAS POLÍTICAS Y DE LA ADMINISTRACIÓN Te ayudamos en lo que necesites Nuestro compromiso es estar siempre al tanto de nuestros clientes para ofrecerles soluciones rápidas y efectivas, es por eso que estamos disponibles en todo momento para recibir tus dudas y te las solucionaremos con la mayor brevedad posible, ¡contacta con nosotros! ¡Contactanos! Contacto clientes@grupofsl.es 981 580 999 Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Ir al contenido",
      "headings": [
        "Ayudas y subvenciones",
        "Especialización en Galicia y Cobertura Nacional",
        "Tipos de ayudas y subvenciones",
        "Compromiso con la Excelencia",
        "Equipo del área",
        "Mónica Ponte",
        "Isabel Montero",
        "Pablo Abelenda",
        "Lorena Montero",
        "Te ayudamos en lo que necesites"
      ],
      "content_length": 9522
    },
    {
      "description": "Nos encargamos de la planificación, organización, dirección y control de los recursos económicos para la toma de decisiones estratégicas.",
      "title": "Expertos en gestión financiera - Grupo FSLHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://www.grupofsl.es/servicios/gestion-financiera",
      "language": "es",
      "content": "Expertos en gestión financiera - Grupo FSL Gestión Financiera En el dinámico mundo empresarial actual, la gestión financiera emerge como una columna vertebral esencial que sostiene y propulsa el crecimiento sostenible de las organizaciones. Esta disciplina, que abarca la planificación, organización, dirección y control de los recursos económicos, es fundamental para la toma de decisiones estratégicas y la optimización del rendimiento financiero. En Grupo FSL, comprendemos la importancia de una gestión financiera efectiva y ofrecemos un abanico de servicios diseñados para fortalecer la salud financiera de su empresa, adaptándonos a sus necesidades específicas con un enfoque personalizado y profesional. Equipo del área Helena Campos Licenciada en Administración y Dirección de Empresas. Máster en Auditoría y MBA Sergio Lafuente Licenciado en Económicas Competencias Planificación Financiera : La planificación financiera es el pilar sobre el cual se construye una gestión financiera sólida. Nuestro servicio de planificación financiera se enfoca en entender a profundidad los objetivos a largo plazo de su empresa para desarrollar estrategias financieras personalizadas. Esto incluye la elaboración de presupuestos, proyecciones de flujo de caja, y la identificación de oportunidades de inversión y financiación. Nos aseguramos de que tenga una hoja de ruta clara que guíe sus decisiones financieras hacia el éxito y la sostenibilidad.   Gestión de Riesgos Financieros En el ámbito empresarial, el riesgo es una constante, pero con la gestión adecuada, puede ser controlado. Estamos especializados en identificar, analizar y mitigar los riesgos financieros que enfrentan nuestros clientes. Desde la cobertura de riesgos de mercado, como los tipos de interés y el cambio de divisas, hasta los riesgos operacionales y de crédito, diseñamos estrategias a medida para proteger los activos y asegurar la estabilidad financiera.   Optimización de la Estructura de Capital La estructura de capital óptima es crucial para maximizar el retorno de la inversión mientras se minimizan los costes financieros. En Grupo FSL evaluamos meticulosamente la proporción de deuda y capital en las empresas de nuestros clientes, recomendando ajustes para alinearla con sus objetivos estratégicos. Esto puede incluir la reestructuración de deudas, la búsqueda de nuevas fuentes de financiamiento y la optimización de la gestión del capital de trabajo para mejorar la liquidez y la eficiencia operativa.   Asesoría en Inversiones Nuestra visión de la asesoría en inversiones va más allá de la selección de activos; se trata de construir una cartera que refleje las metas financieras, la tolerancia al riesgo y el horizonte temporal de cada cliente. Desde inversiones en acciones y bonos hasta alternativas más complejas como los fondos de inversión o los derivados, nuestro equipo provee un análisis detallado para informar decisiones que maximicen el rendimiento ajustado al riesgo.   Servicios de Contabilidad y Auditoría Financiera La transparencia y precisión en la contabilidad son esenciales para cualquier estrategia financiera efectiva. Ofrecemos servicios de contabilidad general, preparación de estados y auditoría financieros, asegurando que la información financiera de nuestros clientes sea precisa y confiable. Esto no solo facilita una mejor toma de decisiones interna, sino que también cumple con las regulaciones y fomenta la confianza de inversores y socios comerciales. Planificación Fiscal y Estrategias de Minimización de Impuestos La planificación fiscal es clave para maximizar la eficiencia financiera de una empresa. En Grupo FSL combinamos nuestro profundo conocimiento de la legislación tributaria con una comprensión integral de las operaciones y objetivos comerciales de nuestros clientes. Ofrecemos estrategias personalizadas que no solo cumplen con las obligaciones fiscales, sino que también buscan reducir la carga impositiva a través de la planificación y el aprovechamiento de incentivos fiscales disponibles, lo que resulta en ahorros significativos y en una mejora del flujo de caja.   Asesoramiento en Fusiones y Adquisiciones Las fusiones y adquisiciones pueden ofrecer oportunidades estratégicas para el crecimiento y la expansión. Nuestro equipo de expertos brinda asesoramiento integral en todo el proceso, desde la valoración de empresas y la due diligence financiera, hasta la negociación de términos y la estructuración de la transacción. Nos enfocamos en asegurar que cada acuerdo no solo sea estratégicamente sólido sino también financieramente beneficioso, alineando las adquisiciones con los objetivos a largo plazo de nuestros clientes.   Gestión y Recuperación de Deudas La gestión efectiva de las deudas es fundamental para mantener la solidez financiera. Ofrecemos soluciones personalizadas para la gestión de deudas, incluyendo la renegociación de términos, la consolidación de deudas y la planificación de la liquidez. Para situaciones más críticas, proporcionamos servicios de recuperación de deudas, trabajando de manera proactiva para recuperar los montos adeudados de manera ética y eficiente, minimizando así el impacto financiero negativo.   Digitalización y Automatización de Procesos Financieros En la era digital, la automatización y la digitalización de los procesos financieros no solo aumentan la eficiencia, sino que también reducen los errores. Ayudamos a las empresas a implementar soluciones tecnológicas avanzadas para la gestión financiera, desde sistemas de planificación de recursos empresariales (ERP) hasta herramientas de análisis financiero y dashboards de gestión. Este enfoque moderniza la función financiera, facilitando una mejor toma de decisiones basada en datos.     En Grupo FSL nos comprometemos a ofrecer un servicio de gestión financiera integral y personalizado que atienda a las necesidades únicas de cada uno de nuestros clientes. Entendemos que cada empresa tiene su propia historia, metas y desafíos, y es nuestro objetivo brindar soluciones financieras que no solo respondan a esos retos, sino que también propulsen el éxito a largo plazo. Nuestro equipo de expertos está dedicado a mantenerse al día con las últimas tendencias y regulaciones financieras para asegurar que nuestros clientes siempre estén un paso adelante. Con una combinación de experiencia, conocimiento y tecnología, estamos listos para ayudar a su negocio a alcanzar su máximo potencial financiero. La gestión financiera es más que números; es una estrategia crucial para el crecimiento y la sostenibilidad. En Grupo FSL estamos aquí para guiarlo en cada paso del camino, asegurando que su empresa no solo sobreviva, sino que también prospere en el complejo panorama económico actual. Te ayudamos en lo que necesites Nuestro compromiso es estar siempre al tanto de nuestros clientes para ofrecerles soluciones rápidas y efectivas, es por eso que estamos disponibles en todo momento para recibir tus dudas y te las solucionaremos con la mayor brevedad posible, ¡contacta con nosotros! ¡Contactanos! Contacto clientes@grupofsl.es 981 580 999 Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Ir al contenido",
      "headings": [
        "Gestión Financiera",
        "Equipo del área",
        "Helena Campos",
        "Sergio Lafuente",
        "Competencias",
        "Te ayudamos en lo que necesites"
      ],
      "content_length": 8871
    },
    {
      "description": "La formación continua de los trabajadores es un pilar fundamental en el crecimiento constante de la organización. Gestionamos Fundae.",
      "title": "Gestionamos la formación continua de los trabajadores - Grupo FSLHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://www.grupofsl.es/servicios/formacion",
      "language": "es",
      "content": "Gestionamos la formación continua de los trabajadores - Grupo FSL Formación Desde el Grupo FSL continuamos con nuestra actualización de servicios para acompañar y asesorar a nuestras empresas.  Hemos creado un departamento de formación pensando en la necesaria actualización de competencias y habilidades de los trabajadores para reforzar la profesionalidad y mejorar la competitividad de las empresas. Nuestros cursos Desde este departamento queremos ayudaros tanto en la detección de necesidades reales de formación de vuestros trabajadores, como en las formas de financiar esa formación para reducir su coste. Para ello, nos hemos habilitado como gestores de la formación bonificada , ocupándonos así de todas las gestiones administrativas necesarias. Abarcamos todas las necesidades de formación que tienen las empresas, independientemente del sector al que pertenezcan. Impartimos desde la formación más básica y obligatoria, incluyendo la formación en prevención de riesgos, hasta la formación más específica y especializada. Dentro de la formación profesional para el empleo, gestionamos formación subvencionada por la administración, formación bonificada para las empresas, formación en alternancia con el empleo y formación para empleados públicos . También formamos a desempleados para facilitar y agilizar su incorporación al mercado de trabajo. Otra modalidad de formación que también desempeñamos es la formación dual , alternando dicha formación entre el centro educativo y la empresa. En FSL FORMACIÓN, queremos asesoraros desde la detección de las necesidades de formación de vuestra empresa hasta la selección de las mejores empresas formativas de cada sector, pasando por la mejor organización de la formación para que tenga el menor impacto posible en el día a día de vuestra compañía. También estamos en contacto con todos los organismos públicos y privados para encontrar las mejores fórmulas de financiación para que la formación de vuestros trabajadores suponga el mínimo coste para las empresas. En FSL FORMACIÓN estamos preparados para ofreceros todos los canales de formación, ya sea presencial , bien en el centro de formación, bien en vuestra propia empresa o tele-formación , poniendo a disposición de las empresas una plataforma con las licencias y los contenidos adecuados a las necesidades formativas así como con los manuales revisados y actualizados. También ponemos a disposición de nuestras empresas la formación mixta , que se compone de una parte presencial y otra de tele-formación. Desde Fisela estamos acreditados y homologados por los organismos correspondientes para poder emitir diplomas acreditativos de la formación recibida. También os orientaremos para poder optar a cualquier acreditación que los trabajadores autónomos o por cuenta ajena necesiten para el desarrollo de su actividad. Nuestro porfolio de cursos es infinito, ya que colaboramos con los mejores centros de formación del territorio nacional e internacional para dar un servicio integral en lo referente a las necesidades de formación de las empresas. A continuación, detallamos un ejemplo de cursos que impartimos en FSL FORMACIÓN: Nuestros cursos Cursos ADR y CAP Formación inicial y especialización Renovaciones Formación profesional Formador CAP Jefe de almacén Jefe de tráfico ... Otros cursos de transportista Tacógrafo digital Título de transportista Conductor de ambulancia Ámbito marítimo Formación básica marinera Título de transportista Conductor de ambulancia ... Emergencias y luchas contra incendios Manejo de extintores y EPIS Incendios industriales Personal designado ... Formación para el empleo Gestión integrada de recursos humanos Creación y gestión de microempresas Operaciones auxiliares de servicios administrativos ... Otros cursos Oposiciones Ciberseguridad Protección de datos Administración electrónica Identidad digital Cloud computing Introducción a la IA ¡y muchos más! Equipo del área Pedro Rodríguez Mallo Director de los departamentos de Gestión de riesgos y Formación Óscar Iglesias Coordinador de Formación Te ayudamos en lo que necesites Nuestro compromiso es estar siempre al tanto de nuestros clientes para ofrecerles soluciones rápidas y efectivas, es por eso que estamos disponibles en todo momento para recibir tus dudas y te las solucionaremos con la mayor brevedad posible, ¡contacta con nosotros! ¡Contactanos! Contacto clientes@grupofsl.es 981 580 999 Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Ir al contenido",
      "headings": [
        "Formación",
        "Nuestros cursos",
        "Equipo del área",
        "Pedro Rodríguez Mallo",
        "Óscar Iglesias",
        "Te ayudamos en lo que necesites"
      ],
      "content_length": 6189
    },
    {
      "description": "Nuestra boutique tecnológica aporta servicios personalizados de implementación de tecnología para la optimización de procesos operativos.",
      "title": "Expertos en transformación digital - Boutique tecnológica - Grupo FSLHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://www.grupofsl.es/servicios/boutique-tecnologica",
      "language": "es",
      "content": "Expertos en transformación digital - Boutique tecnológica - Grupo FSL Boutique tecnológica Boutique tecnológica: de la idea al éxito tu aliado en cada paso Servicios TRANSFORMACIÓN DIGITAL Reinventamos tu negocio con soluciones digitales a medida, fusionando innovación y arte para liderar el futuro. NEGOCIO DIGITAL Diseñamos estrategias digitales que visten tu negocio de éxito, adaptándonos a tu esencia para conquistar el mercado online. E-FACTURA – FACTURA ELECTRÓNICA Simplificamos tus procesos con elegancia, integrando soluciones de e-factura que combinan eficiencia y sofisticación. CIBERSEGURIDAD – SEGURIDAD CIBERNÉTICA Blindamos tu información con la precisión de un sastre, protegiendo tu empresa con soluciones de ciberseguridad a la medida. BLOCKCHAIN PARA LA INDUSTRIA ALIMENTARIA Revolucionamos la trazabilidad en la industria alimentaria con soluciones blockchain, garantizando calidad y exclusividad desde el origen. PRIVACIDAD DIGITAL Confeccionamos un entorno digital seguro, resguardando tu privacidad con soluciones personalizadas de alta costura. CANALES DIGITALES Orquestamos canales digitales que comunican tu marca con la precisión de una pieza de alta costura, asegurando una experiencia de usuario inolvidable. AUTOMATIZACIÓN Y ROBOTIZACIÓN Transformamos tu operativa con automatización y robotización, elevando la eficiencia como el detalle más fino de un diseño exclusivo. CIBERATAQUES Anticipamos y neutralizamos ciberataques con estrategias de defensa tan exclusivas como un traje a medida, garantizando la integridad de tu empresa. MACHINE LEARNING Incorporamos machine learning para personalizar la experiencia de tus clientes con la precisión y el cuidado de un artesano digital. METAVERSO Creamos dimensiones digitales donde tu marca puede expresarse y brillar en el metaverso, ofreciendo experiencias sin precedentes y exclusivas. BIG DATA Analizamos el big data con un enfoque artesanal, extrayendo insights precisos para decisiones de negocio tan únicas como tu firma. NETWORKING Facilitamos conexiones de alto nivel, construyendo un networking que sirve de pasarela para oportunidades de negocio sin igual. E-COMMERCE – COMERCIO ELECTRÓNICO Desarrollamos plataformas de e-commerce que se ajustan a tu marca como un guante, impulsando ventas con una experiencia de usuario impecable. ROBÓTICA Implementamos soluciones de robótica que se mueven al ritmo de tu negocio, aportando precisión y eficacia con la elegancia de la alta costura. CLOUD – SEGURIDAD EN LA NUBE Ofrecemos un refugio seguro en la nube, donde tus datos están protegidos con la exclusividad y el cuidado de un atelier digital. INTELIGENCIA ARTIFICIAL (IA) Dotamos a tu empresa de inteligencia artificial, creando soluciones que aprenden y se adaptan con la exclusividad de un diseño personalizado. TECNOLOGÍAS DE LA INFORMACIÓN Proveemos soluciones en tecnologías de la información que son la vanguardia de tu éxito, diseñadas exclusivamente para tu empresa. PROTECCIÓN DE LAS REDES Aseguramos tus redes con soluciones de protección tan robustas y personalizadas como una pieza de alta joyería digital. AUDITORÍA DIGITAL Realizamos auditorías digitales con la meticulosidad de un maestro artesano, asegurando que cada detalle de tu infraestructura digital sea perfecto. Equipo del área Óscar Rodríguez Mallo Socio, Abogado Director Ver más X Óscar Rodríguez Mallo Socio, Abogado Director Licenciado en Derecho por la Universidad de Santiago de Compostela desde el año 2000. Ha realizado el Curso de Especialización en la Práctica Laboral en la Escuela de Relaciones Laborales de la Universidad de Santiago de Compostela (2002-2003). Auditor Laboral por el Centro de Estudios Financieros (2006 – 2007). Socio y administrador de la Asesoría Fisela. Viene desarrollando su carrera profesional en el departamento jurídico – contencioso socio-laboral, asesorando a empresas y particulares, desde el año 2003. Ponente y Moderador habitual en diversos foros de Derecho Social. Especialista en negociación de Convenios Colectivos, Regulaciones de Empleo (ERES), Elecciones a Representantes de los Trabajadores, Despidos, Expedientes Sancionadores, etc. Ha representado ante el Smac, Inspección de Trabajo y Juzgados de lo Social a empresas y particulares en más de 500 procedimientos a lo largo de su trayectoria profesional y en todo el territorio nacional. Es miembro del Ilustre Colegio de Abogados de Santiago de Compostela y de la Asociación ‘Xustiza e Sociedade’ de Galicia. Marta Rodríguez Mallo Socia. Abogada y Graduada Social Directora Ver más X Marta Rodríguez Mallo Socia. Abogada y Graduada Social Directora Abogada y Graduada Social. Licenciada en Derecho y Graduada en Relaciones Laborales y Recursos Humanos por la Universidad de Santiago de Compostela. Viene desarrollando su carrera profesional en el área laboral y de asesoramiento empresarial y a particulares en Fisela desde el año 2013. Forma parte del departamento laboral jurídico-contencioso de Fisela. Durante su carrera, ha adquirido experiencia en asesoramiento integral de empresas a nivel nacional y de personas físicas en todo lo relativo a cuestiones laborales. Especialización en materia de despidos, contrataciones, modificaciones sustanciales, negociaciones colectivas, demandas de cantidad y cualesquiera otras materias relacionadas con éstas. Es administradora de la Asesoría conjuntamente con su socio y hermano Óscar Rodríguez Mallo. Es miembro del Ilustre Colegio de Abogados de Santiago de Compostela y del Excelentísimo Colegio de Graduados Sociales de A Coruña y Ourense. Ramón Quiroga Asociado, Abogado Director Ver más X Ramón Quiroga Asociado, Abogado Director Ramón Quiroga Limia, es licenciado en Derecho y diplomado de la Escuela de Práctica Jurídica, además de Técnico Urbanista Ministerio de Administraciones Públicas. Instituto Nacional de la Administración Pública. Con amplia experiencia y formación: En el ámbito del Derecho Privado, centra su especialización en Derecho Mercantil y Civil. En el ámbito del Derecho Público, es Funcionario de carrera en excedencia del Cuerpo Superior de la Administración de la Xunta de Galicia, con diploma de Directivo Público , y también Funcionario en excedencia del Grupo A1 de la Administración Local. A lo largo de su trayectoria profesional, ha desempeñado diversos puestos y cargos en diferentes Gobiernos , tanto de tipo técnico como de directivo. Los últimos o más recientes, en la Vicepresidencia, como Subdirector General de la Administración Local de Galicia, Subdirector General en Vicepresidencia, Secretario General de Agencia Gallega de Seguridad Pública, etc. Por otra parte, ha desempeñado también el cargo de Concejal de Hacienda en el Ayuntamiento de la capital de Galicia, Santiago de Compostela . De sólida formación jurídica tanto en el ámbito del Derecho Público como en Derecho Mercantil y Civil , es un profundo conocedor de las relaciones con la Administración Pública, tanto en el ámbito autonómico como municipal, y acumula amplia experiencia especialmente en el ámbito de la contratación pública, procedimiento administrativo, procedimiento sectorial, urbanismo, Derecho Local, fiscalidad, función pública, subvenciones públicas etc. Ha sido también ponente coredactor de diversas normas jurídicas, siendo la más reciente el Decreto de la Vicepresidencia de la Xunta de Galicia, Decreto 20/2019, de 28 de febrero, por el que se modifica el Decreto 115/2017, de 17 de noviembre, por el que se regula la cooperación de la Administración general de la Comunidad Autónoma de Galicia con los ayuntamientos en la selección de los miembros de los cuerpos de policía local, vigilantes municipales y auxiliares de policía local. (Diario Oficial de Galicia 11 de marzo de 2019). Finalmente, ha coordinado y participado en numerosos grupos de trabajo, comisiones, cursos etc. Jacobo Rodríguez Mallo Director de gestión del departamento Fiscal-Contable Iván Luis Vázquez Boutique tecnológica Ver más X Iván Luis Vázquez Boutique tecnológica Iván Luis Vázquez es Ingeniero en Informática por la Universidade da Coruña, con una sólida formación en sistemas y desarrollo full-stack. Cuenta con más de 15 años de experiencia y una destacada trayectoria en la industria de la tecnología, tanto en el ámbito académico como profesional. Su formación abarca diversas áreas, incluyendo ciberseguridad, auditoría y hacking ético, así como certificaciones en ITIL, LPIC, y normativas ISO. Formación Académica: Ingeniero en Informática  por la Universidade da Coruña. Ingeniero Técnico en Informática de Sistemas  por la Universidade de Vigo. Profesor interino  en la Universidade de Vigo. Certificaciones y Formación Adicional: ITIL  (Information Technology Infrastructure Library) . LPIC (Linux Professional Institute Certification). CEH  (Certified Ethical Hacker). CHFI  (Computer Hacking Forensic Investigator). ISO 9001:2000  y ISO 14001:2004. Cibercooperante. Desarrollador Full-Stack  con especialización en Python, Django, Java  y tecnologías front-end como Bootstrap. Experiencia Profesional: Responsable técnico  de taller de reparación de vehículos durante 7 años (incluyendo proyecto de I+D+i). Desde 2014 ofreciendo servicios especializados en desarrollo de software y consultoría informática. Asociaciones Profesionales: Colegiado del CPEIG  (Colegio Profesional de Ingeniería Informática de Galicia). Miembro de la directiva del CPEIG . Te ayudamos en lo que necesites Nuestro compromiso es estar siempre al tanto de nuestros clientes para ofrecerles soluciones rápidas y efectivas, es por eso que estamos disponibles en todo momento para recibir tus dudas y te las solucionaremos con la mayor brevedad posible, ¡contacta con nosotros! ¡Contactanos! Contacto clientes@grupofsl.es 981 580 999 Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro si",
      "headings": [
        "Boutique tecnológica",
        "Boutique tecnológica: de la idea al éxito tu aliado en cada paso",
        "Equipo del área",
        "Óscar Rodríguez Mallo",
        "Marta Rodríguez Mallo",
        "Ramón Quiroga",
        "Jacobo Rodríguez Mallo",
        "Iván Luis Vázquez",
        "Te ayudamos en lo que necesites"
      ],
      "content_length": 11533
    },
    {
      "description": "En Fisela estamos siempre atentos a posibles necesidades que puedan surgir, por eso, si tienes alguna duda, te la resolvemos con la mayor brevedad posible",
      "title": "Contacta con nosotros si tienes alguna duda - Grupo FSLHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://www.grupofsl.es/contacto",
      "language": "es",
      "content": "Contacta con nosotros si tienes alguna duda - Grupo FSL Contacto Estamos a tu disposición Escríbenos y te contestaremos lo antes posible.  Siempre que lo necesites, si tienes alguna duda o te surge algún problema, contacta con nosotros y te daremos una respuesta en el menor tiempo posible. ¡Cuenta con nosotros!   ¿Quieres trabajar con nosotros? Nombre * Email Correo electrónico * Teléfono * Asunto Mensaje El responsable de la protección de datos de los usuarios que envían su información a través de este formulario es FISELA, S.L. Recogemos los datos de este formulario con la finalidad de dar respuesta a la solicitud de información por parte de los usuarios. Si hay alguna información personal que no quieres que se conozca te recomendamos no incluirla en este formulario La legitimación principal es el consentimiento de la persona interesada. Los destinatarios de estos datos son los miembros del equipo de FISELA, S.L. Si incluyes tu dirección de correo electrónico en los datos que nos proporcionas puedes solicitar que te enviemos una copia del mensaje que nos va a llegar a nosotros. He leído y acepto el Aviso Legal y la Política de Privacidad . Enviar   Contacto clientes@grupofsl.es 981 580 999 Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Ir al contenido",
      "headings": [
        "Contacto",
        "Estamos a tu disposición"
      ],
      "content_length": 2991
    },
    {
      "description": "En Grupo FSL ofrecemos un servicios integrales para empresas y particulares: asesoría fiscal y contable, laboral, jurídica, marketing y más.",
      "title": "Servicios de asesoría laboral, fiscal, contable, jurídica y más - Grupo FSLHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://www.grupofsl.es/servicios",
      "language": "es",
      "content": "Servicios de asesoría laboral, fiscal, contable, jurídica y más - Grupo FSL Servicios Asesoría laboral, fiscal y contable Asesoría jurídica Ayudas y subvenciones Marketing digital Transformación digital Gestión de riesgos Formación Gestión financiera Asesoramos a cada empresa como propia Atendemos de forma tan profesional como cercana a cada uno de nuestros clientes. Esto nos permite ofrecer un  servicio integral , de forma que todas las gestiones a las que se tenga que enfrentar una persona o una empresa estén cubiertas en el ámbito laboral, fiscal y legal.  Además, ofrecemos a cualquier ente público una gestión completa que garantice el éxito. Todo esto es posible gracias a un equipo profesional  altamente capacitado, comprometido y que se encuentra al corriente de la situación particular de cada cliente, ofreciendo  soluciones personalizadas  que ayuden a las empresas a enfrentar desafíos y  lograr sus objetivos de manera eficiente y segura. Asesoría fiscal y contable El Grupo FSL cuenta con un equipo de expertos en materia fiscal y contable que proporciona asesoramiento especializado a empresas. Estos profesionales se encargan de ayudar en el cumplimiento de las obligaciones fiscales y la elaboración de informes contables. Su objetivo es brindar soluciones eficientes que optimicen la gestión económica y financiera de las empresas. Más información Asesoría laboral En Grupo FSL ofrecemos servicios de asesoría laboral para ayudar a empresas a gestionar todos los trámites necesarios, desde la gestión de altas, bajas y modificaciones en la Seguridad Social, hasta gestión de nóminas y contratos laborales. Nuestros expertos asesores laborales se encargan de ofrecer un servicio integral, asegurando el cumplimiento de la normativa vigente y adaptándonos a las necesidades específicas de cada cliente. Con amplia experiencia en el sector, proporcionamos asesoramiento personalizado para optimizar la gestión de recursos humanos, prevenir riesgos legales y resolver cualquier consulta laboral. Más información Asesoría jurídica En Grupo FSL disponemos de un equipo de abogados altamente cualificado en diversas áreas del derecho, como civil, penal, laboral, mercantil y administrativo. Estos profesionales ofrecen asesoramiento legal integral y representación en procedimientos judiciales, asegurando el cumplimiento de las normativas y protegiendo los intereses legales de sus clientes. Más información Ayudas y Subvenciones El Grupo FSL se dedica a identificar oportunidades de financiamiento público, evaluar su aplicabilidad a cada caso específico y gestionar los trámites necesarios para obtener ayudas y subvenciones. Además, se encargan de justificar adecuadamente el uso de estos recursos, maximizando las posibilidades de éxito en la obtención de financiamiento para las empresas. Más información Gestión de riesgos El Grupo FSL ofrece servicios de gestión de riesgos empresariales para ayudar a las organizaciones empresariales a identificar, evaluar y mitigar posibles amenazas a los bienes materiales y personales de la empresa. Los clientes del Grupo FSL  pueden hacer uso de un servicio gratuito de análisis de riesgos de su empresa. Una vez detectadas las necesidades de tu empresa, seleccionaremos las mejores soluciones que ofrezca el mercado asegurador para poder afrontar con las máximas garantías, cualquier contingencia que pueda suceder durante el desarrollo de la actividad empresarial. Seguros de empresa (Responsabilidad Civil General y Profesional, Responsabilidad de Administradores y Directivos, ciberriesgos, accidentes de convenio, seguros de daños materiales, seguros de salud, seguros colectivos de vida y planes de pensiones de empresa…). Seguros personales (accidentes personales, auto, hogar, salud, vida…). Más información Marketing Digital Tocamos todos los palos del marketing digital, implementando soluciones para nuestros clientes que les permitan obtener unos resultados positivos y creer de nuevo en las estrategias digitales para sus negocios. Creamos una estrategia de presencia en internet completa dando servicios en las diferentes áreas, como gestión de redes sociales, SEO, PPC, PR, desarrollo web y mantenimiento, etc. Más información Formación El Grupo FSL pone a disposición de sus clientes su departamento de formación, que se encarga de detectar, planificar y organizar las necesidades formativas del personal de las empresas con el objetivo de potenciar los conocimientos teóricos y prácticos de sus empleados, para así optimizar sus recursos, aumentar su competitividad en el mercado y cumplir con todas las normativas relativas a la formación de personal.  Nos encargamos de toda la gestión con la Administración pública para poder bonificar la formación y que esta sea gratuita o con el mínimo coste para las empresas. El Grupo FSL colabora con las mejores empresas del sector de formación, de manera tanto presencial como online, abarcando los ámbitos formativos de todas las familias y áreas profesionales para poder ofrecer el más amplio abanico de cursos formativos y adaptarlos a las necesidades concretas de cada empresa. Más información Transformación digital Somos una boutique tecnológica con la intencionalidad de aportar a nuestros clientes servicios personalizados de implementación de tecnología para poder optimizar al máximo procesos operativos y generación de rentabilidad. Creamos una estrategia de presencia en internet completa dando servicios en las diferentes áreas, como gestión de redes sociales, SEO, PPC, PR, desarrollo web y mantenimiento, etc. Más información Gestión financiera El Grupo FSL cuenta también con un equipo especializado en gestión financiera, dedicado a brindar soluciones integrales para optimizar el rendimiento económico de las empresas. Nos encargamos de aspectos que van desde el asesoramiento en inversiones estratégicas hasta los análisis detallados de flujo de efectivo. Nuestro papel es ayudar a las empresas a tomar decisiones financieras sólidas y rentables. Con un enfoque personalizado y orientado a resultados, ofrecemos la tranquilidad de contar con expertos que velan por el éxito económico de los negocios de nuestros clientes en un mercado dinámico y competitivo. Más información Te ayudamos en lo que necesites Nuestro compromiso es estar siempre al tanto de nuestros clientes para ofrecerles soluciones rápidas y efectivas, es por eso que estamos disponibles en todo momento para recibir tus dudas y solucionarlas con la mayor brevedad posible, ¡contacta con nosotros! ¡Contáctanos! Contacto clientes@grupofsl.es 981 580 999 Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento Ir al contenido",
      "headings": [
        "Servicios",
        "Asesoría laboral, fiscal y contable",
        "Asesoría jurídica",
        "Ayudas y subvenciones",
        "Marketing digital",
        "Transformación digital",
        "Gestión de riesgos",
        "Formación",
        "Gestión financiera",
        "Asesoramos a cada empresa como propia",
        "Asesoría fiscal y contable",
        "Asesoría laboral",
        "Asesoría jurídica",
        "Ayudas y Subvenciones",
        "Gestión de riesgos",
        "Marketing Digital",
        "Formación",
        "Transformación digital",
        "Gestión financiera",
        "Te ayudamos en lo que necesites"
      ],
      "content_length": 8348
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 76269,
  "crawled_at": "2026-01-28T14:43:09.444088Z"
}