{
  "metadata": {
    "description": "Restaurante en Vigo, con los mejores productos de la tierra y del mar, que te permitirán disfrutar de una experiencia gastronómica única.",
    "title": "Matices de Carla Álvarez, restaurante",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Restaurante en Vigo, con los mejores productos de la tierra y del mar, que te permitirán disfrutar de una experiencia gastronómica única.",
      "title": "Matices de Carla Álvarez, restaurante",
      "url": "https://maticesdecarlaalvarez.com/",
      "language": "es",
      "content": "Matices de Carla Álvarez, restaurante Skip to content Loading... ... DEL MAR ... DE LA TIERRA ... DESDE LAS TRADICIONES inicio EladministradordelosMatices 2024-10-28T16:45:28+00:00 Restaurante Nuestro producto de la tierra, bañado por las aguas del Atlántico , nos ha devuelto a las raíces, a la tradición. Explorar la gastronomía de otros continentes de los cuales nos hemos empapado nos permite trasladar a la mesa sensaciones, recuerdos, emociones, …., matices . Matices de Carla Alvarez , un placer para los Sentidos Restaurante Nuestro producto de la tierra, bañado por las aguas del Atlántico , nos ha devuelto a las raíces, a la tradición. Explorar la gastronomía de otros continentes de los cuales nos hemos empapado nos permite trasladar a la mesa sensaciones, recuerdos, emociones, …., matices . Matices de Carla Alvarez , un placer para los Sentidos Donde A las orillas de La Ria de Vigo Calle Montero Rios 18, 36201, Vigo, Pontevedra 633 12 42 17 – 697385463 info@maticesdecarlaalvarez.com Donde A las orillas de La Ria de Vigo, en la costa morracense, ubicados en uno de los hoteles más emblemáticos de la Península  del Morrazo: Hotel Bienestar Moaña . Calle Montero Rios 18, 36201, Vigo, Pontevedra 633 12 42 17 info@maticesdecarlaalvarez.com Contáctanos Matices de Carla Álvarez Calle Montero Rios 18 36201, Vigo, Pontevedra 633 12 42 17 – 697385463 info@maticesdecarlaalvarez.com Nuestras redes Unión Europea Legal ©2023 Matices de Carla Álvarez. Fotografía y diseño web IMAXINEMOS Page load link Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Go to Top",
      "headings": [
        "... DEL MAR",
        "... DE LA TIERRA",
        "... DESDE LAS TRADICIONES",
        "Restaurante",
        "Restaurante",
        "Donde",
        "Donde"
      ],
      "content_length": 1820
    },
    {
      "description": "Restaurante en Vigo, con los mejores productos de la tierra y del mar, que te permitirán disfrutar de una experiencia gastronómica única.",
      "title": "Matices de Carla Álvarez, Restaurante",
      "url": "https://maticesdecarlaalvarez.com/contacto",
      "language": "es",
      "content": "Matices de Carla Álvarez, Restaurante Skip to content contacto EladministradordelosMatices 2024-10-22T11:38:11+00:00 Contacto Nombre * Apellidos Email * Teléfono de contacto * Objeto Mensaje * Muchas gracias. Tu mensaje ha sido enviado con éxito. × Ha habido un problema tratando de enviar tu mensaje. Inténtalo de nuevo más tarde. × PROTECCIÓN DE DATOS: Reglamento (UE) 2016/679 RGPD y LOPDGDD 3/2018. El responsable del tratamiento de sus datos personales es RESTAURANTE MATICES y trata sus datos para gestionar las solicitudes de información, dudas, consultas, sugerencias o quejas relacionados con actividad del responsable que se realizan a través de la página web. Podrá ejercitar los derechos de acceso, rectificación y supresión de los datos, entre otros, tal y como se explica en la información adicional que está a su disposición pinchando aquí . Le informamos que puede retirar su consentimiento en cualquier momento. Si usted lo retira, los tratamientos que se hayan realizado antes continuarán siendo válidos. He leído y acepto la política de privacidad y la información adicional de protección de datos. Enviar Contáctanos Matices de Carla Álvarez Calle Montero Rios 18 36201, Vigo, Pontevedra 633 12 42 17 – 697385463 info@maticesdecarlaalvarez.com Nuestras redes Unión Europea Legal ©2023 Matices de Carla Álvarez. Fotografía y diseño web IMAXINEMOS Page load link Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Go to Top",
      "headings": [
        "Contacto"
      ],
      "content_length": 1687
    },
    {
      "description": null,
      "title": "EladministradordelosMatices, autor en Matices",
      "url": "https://maticesdecarlaalvarez.com/author/eladministradordelosmatices",
      "language": "es",
      "content": "EladministradordelosMatices, autor en Matices Skip to content EladministradordelosMatices About EladministradordelosMatices This author has not yet filled in any details. So far EladministradordelosMatices has created 1 blog entries. Hello world! Welcome to WordPress. This is your first post. Edit or [...] By EladministradordelosMatices | 2022-04-05T09:05:18+00:00 abril 5, 2022 | Uncategorized | 1 Comment Read More Contáctanos Matices de Carla Álvarez Calle Montero Rios 18 36201, Vigo, Pontevedra 633 12 42 17 – 697385463 info@maticesdecarlaalvarez.com Nuestras redes Unión Europea Legal ©2023 Matices de Carla Álvarez. Fotografía y diseño web IMAXINEMOS Page load link Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Go to Top",
      "headings": [
        "EladministradordelosMatices",
        "About EladministradordelosMatices",
        "Hello world!"
      ],
      "content_length": 981
    },
    {
      "description": "Esta web ha sido financiada por la Unión Europea.\r\nNext Generation EU",
      "title": "Next generation EU - Matices",
      "url": "https://maticesdecarlaalvarez.com/next-generation-eu",
      "language": "es",
      "content": "Next generation EU - Matices Skip to content Next generation EU EladministradordelosMatices 2024-10-29T08:43:40+00:00 Esta web ha sido financiada por la Unión Europea. Next Generation EU Contáctanos Matices de Carla Álvarez Calle Montero Rios 18 36201, Vigo, Pontevedra 633 12 42 17 – 697385463 info@maticesdecarlaalvarez.com Nuestras redes Unión Europea Legal ©2023 Matices de Carla Álvarez. Fotografía y diseño web IMAXINEMOS Page load link Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Go to Top",
      "headings": [],
      "content_length": 749
    },
    {
      "description": "Aviso legal de la web del restaurante Matices de Carla Álvarez, en Vigo. Pontevedra.",
      "title": "Aviso Legal - Matices",
      "url": "https://maticesdecarlaalvarez.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Matices Skip to content Aviso Legal EladministradordelosMatices 2024-10-30T08:43:28+00:00 AVISO LEGAL. Aviso Legal del dominio MATICESDECARLAALVAREZ.COM propiedad de MATICES DE CARLA ÁLVAREZ con nº de CIF J10541878, con domicilio en C/. Montero Ríos, 18. 36201, Vigo (Pontevedra). Condiciones generales de utilización de la web: MATICES DE CARLA ÁLVAREZ, le informa de que el acceso y utilización de la página web MATICESDECARLAALVAREZ.COM y todas las URLs, subdominios y directorios incluidos bajo la misma, así como los servicios o contenidos que a través de este sitio se puedan obtener, están sujetos a los términos recogidos y detallados en este Aviso Legal, sin perjuicio de que el acceso a alguno de dichos servicios o contenidos pueda precisar de la aceptación de unas condiciones generales, particulares o adicionales. Por consiguiente, si las consideraciones detalladas en este Aviso Legal no son de su conformidad, rogamos que no haga uso de esta web, ya que cualquier utilización que haga de ella o de los servicios y contenidos en ella incluidos, implicará la aceptación de los términos legales recogidos en el texto de este Aviso Legal. Debido a la propia naturaleza de Internet, dada la posibilidad de que se pueda acceder a esta página desde cualquier parte del mundo, los contenidos, así como los servicios que en general ofrece MATICES DE CARLA ÁLVAREZ están dirigidos a clientes que se mueven en cualquier país. No obstante lo anterior, al solicitar la contratación de cualquier tipo de servicios y contenidos ofrecidos, MATICES DE CARLA ÁLVAREZ se reserva el derecho a rechazar la prestación de servicios o el envío de contenidos, en aquellos casos que estime oportuno. MATICES DE CARLA ÁLVAREZ se reserva el derecho a realizar cambios en la web sin previo aviso, con el objeto de actualizar, corregir, modificar, añadir, cancelar o eliminar los contenidos o el diseño de la web. Los servicios y contenidos de la web son susceptibles de actualizarse periódicamente y debido a que la actualización de la información no es inmediata, le sugerimos que compruebe siempre la vigencia y exactitud de la información, servicios y contenidos recogidos aquí. Las condiciones y términos de utilización que se recogen en el presente Aviso Legal pueden cambiar, por lo que le proponemos que revise estos términos cuando visite de nuevo la web o solicite un nuevo servicio. Asimismo, el presente Aviso Legal se entenderá sin perjuicio de cualesquiera otras Condiciones Generales, y particulares, que regulen el acceso a bienes y servicios concretos dentro de la web. Derechos de propiedad intelectual y de propiedad industrial Tanto el diseño de este sitio web, sus códigos fuente, logotipos, imágenes, melodías, marcas y demás signos distintivos que aparecen, pertenecen a sus respectivos autores y están protegidos por los correspondientes derechos de propiedad intelectual e industrial. Su utilización, reproducción, distribución, comunicación pública, transformación o cualquier otra acción semejante, está totalmente prohibida salvo autorización expresa por escrito de su creador o propietario de los derechos. En todo caso, MATICES DE CARLA ÁLVAREZ declara su respeto a los derechos de propiedad intelectual e industrial de terceros; por ello, si considera que este sitio pudiera estar violando sus derechos, rogamos se ponga en contacto con MATICES DE CARLA ÁLVAREZ Desde esta web, MATICES DE CARLA ÁLVAREZ le proporciona o puede proporcionarle el acceso a otras páginas web que considera pueden ser de su interés. El objeto de dichos enlaces es meramente el facilitar la búsqueda de los recursos que le puedan interesar en Internet. No obstante, dichas páginas no pertenecen a MATICES DE CARLA ÁLVAREZ, ni hace una revisión de sus contenidos, por ello, no se hace responsable de los mismos, del funcionamiento de la página enlazada o de los posibles daños que puedan derivarse del acceso o uso de la misma. Asimismo, MATICES DE CARLA ÁLVAREZ, se muestra plenamente respetuosa con los derechos de propiedad intelectual o industrial que correspondan o puedan corresponder a terceras personas, sobre las páginas web a las que se refieran los citados enlaces. Por tal motivo, si considera que el establecimiento de los citados enlaces pudiera estar violando sus derechos, rogamos se ponga en contacto con MATICES DE CARLA ÁLVAREZ Con carácter general se autoriza el enlace de páginas web o de direcciones de correo electrónico a la web, excepción hecha de aquellos supuestos en los que, expresamente MATICES DE CARLA ÁLVAREZ manifieste lo contrario. Adicionalmente, y en todo caso para entender aplicable esta autorización general, dichos enlaces deberán respetar, necesariamente, la siguiente condición: el establecimiento del enlace no supondrá, por sí mismo, ningún tipo de acuerdo, contrato, patrocinio ni recomendación por parte de MATICES DE CARLA ÁLVAREZ de la página que realiza el enlace. No obstante lo anterior, en cualquier momento MATICES DE CARLA ÁLVAREZ podrá retirar la autorización mencionada en el párrafo anterior, sin necesidad de alegar causa alguna. En tal caso, la página que haya realizado el enlace deberá proceder a su inmediata supresión, tan pronto como reciba la notificación de la revocación de la autorización por parte de MATICES DE CARLA ÁLVAREZ   Frames o marcos MATICES DE CARLA ÁLVAREZ prohíbe expresamente la realización de «framings» o la utilización por parte de terceros de cualesquiera otros mecanismos que alteren el diseño, configuración original o contenidos web. Publicidad En la web se insertará aquella publicidad de MATICES DE CARLA ÁLVAREZ o de terceras empresas anunciantes que consideremos pueda ser de su interés. Sin perjuicio de lo establecido en la Política de Privacidad, MATICES DE CARLA ÁLVAREZ se compromete a no facilitar información suya a los anunciantes, salvo datos estadísticos anónimos sobre la utilización de la web, con la finalidad de que se pueda mejorar el servicio y ofrecer productos conforme a las expectativas de los usuarios. No obstante, MATICES DE CARLA ÁLVAREZ le informa de que los anunciantes y proveedores, por medio de cookies, pueden tener la posibilidad de obtener información sobre usted, los usos que hace de los servicios y sus movimientos a través de la red. Por no tener vinculación con los usos que de dicha información pueda realizar la empresa anunciante, MATICES DE CARLA ÁLVAREZ no se hace responsable de la recogida de información por dichas empresas. MATICES DE CARLA ÁLVAREZ puede utilizar cookies cuando un usuario navega por sus sitios y páginas web. Las cookies que se puedan utilizar en los sitios y páginas web de MATICES DE CARLA ÁLVAREZ se asocian únicamente con el navegador de un ordenador determinado (un usuario anónimo), y no proporcionan por sí mismas ningún dato personal del usuario. Las cookies sirven solo para fines exclusivamente internos, como son las estadísticas de acceso a este sitio web. Las cookies utilizadas no pueden leer los archivos cookie creados por otros proveedores o sitios web. El Usuario tiene la posibilidad de configurar su navegador para ser avisado en pantalla de la recepción de cookies y para impedir la instalación de cookies en su disco duro. Por favor, consulte las instrucciones y manuales de su navegador para ampliar esta información. Para utilizar la web: MATICESDECARLAALVAREZ.COM, no resulta necesario que el usuario permita la instalación de las cookies enviadas por MATICES DE CARLA ÁLVAREZ Contáctanos Matices de Carla Álvarez Calle Montero Rios 18 36201, Vigo, Pontevedra 633 12 42 17 – 697385463 info@maticesdecarlaalvarez.com Nuestras redes Unión Europea Legal ©2023 Matices de Carla Álvarez. Fotografía y diseño web IMAXINEMOS Page load link Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Go to Top",
      "headings": [
        "AVISO LEGAL.",
        "Condiciones generales de utilización de la web:",
        "Frames o marcos",
        "Publicidad"
      ],
      "content_length": 8030
    },
    {
      "description": "POLÍTICA DE PRIVACIDAD DE MATICESDECARLAALVAREZ.COM\r\nMATICESDECARLAALVAREZ, en cumplimiento de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico, le informa:\r\n– Su denominación social es ENTRE FOGONES, SOCIEDAD CIVIL\r\n– Su NIF es J10541878\r\n– Su domicilio se ubica en C/. Montero Ríos, 18. 36201, Vigo",
      "title": "lopd - Matices",
      "url": "https://maticesdecarlaalvarez.com/lopd",
      "language": "es",
      "content": "lopd - Matices Skip to content lopd EladministradordelosMatices 2024-10-30T08:42:57+00:00 POLÍTICA DE PRIVACIDAD DE MATICESDECARLAALVAREZ.COM MATICESDECARLAALVAREZ, en cumplimiento de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico, le informa: – Su denominación social es ENTRE FOGONES, SOCIEDAD CIVIL – Su NIF es J10541878 – Su domicilio se ubica en C/. Montero Ríos, 18. 36201, Vigo (Pontevedra). – Su teléfono de contacto es 0034 633 12 42 17 – Y dispone de la siguiente dirección de correo electrónico de contacto info@maticesdecarlaalvarez.com PROTECCIÓN DE DATOS PERSONALES Los datos personales vinculados a esta web respetan las exigencias del Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 y LOPDGDD 3/2018 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y demás legislación y normativa vigente en materia de protección de datos. ¿Quién es el Responsable del tratamiento? ENTRE FOGONES, SOCIEDAD CIVIL NIF: J10541878 Dirección: C/. Montero Ríos, 18. 36201, Vigo (Pontevedra) Correo electrónico: info@maticesdecarlaalvarez.com ¿Con que finalidad tratamos sus datos personales? De acuerdo con las distintas secciones de nuestra web, tratamos sus datos de gestionar el envío de la información solicitada a través del apartado de contacto. ¿Durante cuánto tiempo conservaremos sus datos personales? Sus datos se guardarán hasta que se solicite su supresión por el interesado. ¿Cuál es la legitimación para el tratamiento de sus datos? La legitimación para el tratamiento el consentimiento. ¿A qué destinatarios se comunicarán sus datos? Se comunicarán sus datos a nuestros encargados de tratamiento cuando sea necesario para la correcta prestación de los servicios contratados a los mismos. ¿Se realizarán transferencia de datos a terceros países? No se van a producir Transferencias Internacionales de datos. ¿Cuáles son sus derechos cuando nos facilita sus datos personales? – Acceso: derecho a obtener confirmación sobre si estamos tratando datos personales suyos o no, a saber, cuáles son, para que se usan, cuanto tiempo se van a guardar, el origen de los mismos y si se han comunicado o se van a comunicar a un tercero. – Rectificación: derecho a solicitar la rectificación de los datos inexactos y a que se completen los datos personales incompletos. – Supresión: derecho a solicitar la supresión de los datos de carácter personal cuando sean inadecuados, excesivos o ya no sean necesarios para los fines para los que fueron recogidos, incluido el derecho al olvido. – Oposición: derecho a oponerse, en determinadas circunstancias, a que se realice el tratamiento de sus datos personales o a solicitar que se cese en el tratamiento. – Limitación del Tratamiento: derecho a solicitar, en las circunstancias establecidas legalmente, que no se traten sus datos más allá de la mera conservación de los mismos. – Portabilidad: derecho a recibir los datos de carácter personal en un formato estructurado, de uso común y lectura mecánica, y poder transmitirlos a otro responsable, siempre que sea técnicamente posible. ¿Tendrá la posibilidad de retirar el consentimiento? Tendrá la posibilidad y el derecho de retirar su consentimiento para cualquier finalidad específica otorgada en su momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. ¿Dónde podrá ejercitar sus derechos? El ejercicio de derechos deberá efectuarse por escrito adjuntando fotocopia de su documento identificativo, y dirigirla a la siguiente dirección C/. Montero Ríos, 18. 36201, Vigo (Pontevedra). o al correo info@maticesdecarlaalvarez.com. ENTRE FOGONES, SOCIEDAD CIVIL pone a su disposición modelos para la realización del ejercicio de derechos que pueden recogerse en la dirección anteriormente indicada. Para más información: www.agpd.es. ¿Derecho de reclamación ante la Autoridad de Control? En el caso de que no se hayan respetado sus derechos puede presentar una reclamación dirigiéndose por escrito a la Agencia Española de Protección de Datos sita en la calle Jorge Juan, 6-28001-Madrid o utilizar la sede electrónica: https://sedeagpd.gob. En ambos casos, deberá acompañar la documentación pertinente. Contáctanos Matices de Carla Álvarez Calle Montero Rios 18 36201, Vigo, Pontevedra 633 12 42 17 – 697385463 info@maticesdecarlaalvarez.com Nuestras redes Unión Europea Legal ©2023 Matices de Carla Álvarez. Fotografía y diseño web IMAXINEMOS Page load link Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Go to Top",
      "headings": [
        "POLÍTICA DE PRIVACIDAD DE MATICESDECARLAALVAREZ.COM"
      ],
      "content_length": 4896
    },
    {
      "description": "Política de cookies\r\nUna cookie es un pequeño fichero de texto que se almacena en su navegador cuando visita casi cualquier página web. Su utilidad es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Las cookies suelen almacenar información de carácter técnico, preferencias personales, personalización de contenidos, estadísticas",
      "title": "Política de cookies - Matices",
      "url": "https://maticesdecarlaalvarez.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - Matices Skip to content Política de cookies EladministradordelosMatices 2022-06-14T11:17:58+00:00 Política de cookies Una cookie es un pequeño fichero de texto que se almacena en su navegador cuando visita casi cualquier página web. Su utilidad es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Las cookies suelen almacenar información de carácter técnico, preferencias personales, personalización de contenidos, estadísticas de uso, enlaces a redes sociales, acceso a cuentas de usuario, etc. El objetivo de la cookie es adaptar el contenido de la web a su perfil y necesidades, sin cookies los servicios ofrecidos por cualquier página se verían mermados notablemente. Si desea consultar más información sobre qué son las cookies , qué almacenan, cómo eliminarlas, desactivarlas, etc., le rogamos se dirija a este enlace. Cookies utilizadas en este sitio web Siguiendo las directrices de la Agencia Española de Protección de Datos procedemos a detallar el uso de cookies que hace esta web con el fin de informarle con la máxima exactitud posible. Este sitio web utiliza las siguientes cookies propias : Cookies de sesión, para garantizar que los usuarios que escriban comentarios en el blog sean humanos y no aplicaciones automatizadas. De esta forma se combate el spam . Este sitio web utiliza las siguientes cookies de terceros : Google Analytics: Almacena cookies para poder elaborar estadísticas sobre el tráfico y volumen de visitas de esta web. Al utilizar este sitio web está consintiendo el tratamiento de información acerca de usted por Google. Por tanto, el ejercicio de cualquier derecho en este sentido deberá hacerlo comunicando directamente con Google. Redes sociales: Cada red social utiliza sus propias cookies para que usted pueda pinchar en botones del tipo Me gusta o Compartir . Desactivación o eliminación de cookies En cualquier momento podrá ejercer su derecho de desactivación o eliminación de cookies de este sitio web. Estas acciones se realizan de forma diferente en función del navegador que esté usando. Aquí le dejamos una guía rápida para los navegadores más populares . Notas adicionales Ni esta web ni sus representantes legales se hacen responsables ni del contenido ni de la veracidad de las políticas de privacidad que puedan tener los terceros mencionados en esta política de cookies . Los navegadores web son las herramientas encargadas de almacenar las cookies y desde este lugar debe efectuar su derecho a eliminación o desactivación de las mismas. Ni esta web ni sus representantes legales pueden garantizar la correcta o incorrecta manipulación de las cookies por parte de los mencionados navegadores. En algunos casos es necesario instalar cookies para que el navegador no olvide su decisión de no aceptación de las mismas. En el caso de las cookies de Google Analytics, esta empresa almacena las cookies en servidores ubicados en Estados Unidos y se compromete a no compartirla con terceros, excepto en los casos en los que sea necesario para el funcionamiento del sistema o cuando la ley obligue a tal efecto. Según Google no guarda su dirección IP. Google Inc. es una compañía adherida al Acuerdo de Puerto Seguro que garantiza que todos los datos transferidos serán tratados con un nivel de protección acorde a la normativa europea. Puede consultar información detallada a este respecto en este enlace . Si desea información sobre el uso que Google da a las cookies le adjuntamos este otro enlace . Para cualquier duda o consulta acerca de esta política de cookies no dude en comunicarse con nosotros a través de la sección de contacto. Contáctanos Matices de Carla Álvarez Calle Montero Rios 18 36201, Vigo, Pontevedra 633 12 42 17 – 697385463 info@maticesdecarlaalvarez.com Nuestras redes Unión Europea Legal ©2023 Matices de Carla Álvarez. Fotografía y diseño web IMAXINEMOS Page load link Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Go to Top",
      "headings": [
        "Política de cookies",
        "Cookies utilizadas en este sitio web",
        "Desactivación o eliminación de cookies",
        "Notas adicionales"
      ],
      "content_length": 4205
    },
    {
      "description": "DECLARACIÓN DE ACCESIBILIDAD\r\nPolítica de Accesibilidad\r\nEn la construcción del sitio Web de MATICESDECARLAALVAREZ.COM se han adoptado una serie de medidas con el objetivo de mejorar su accesibilidad. Esto conlleva una serie de ventajas como:\r\n\r\n \tFacilitar el acceso de los usuarios independientemente de su condición física o de su entorno.\r\n \tPermitir el acceso",
      "title": "Declaración de Accesibilidad - Matices",
      "url": "https://maticesdecarlaalvarez.com/declaracion-de-accesibilidad",
      "language": "es",
      "content": "Declaración de Accesibilidad - Matices Skip to content Declaración de Accesibilidad EladministradordelosMatices 2024-10-22T11:22:18+00:00 DECLARACIÓN DE ACCESIBILIDAD Política de Accesibilidad En la construcción del sitio Web de  MATICESDECARLAALVAREZ.COM  se han adoptado una serie de medidas con el objetivo de mejorar su accesibilidad. Esto conlleva una serie de ventajas como: Facilitar el acceso de los usuarios independientemente de su condición física o de su entorno. Permitir el acceso con diferentes agentes de usuario. Incluir contenidos claros bien estructurados. Mejorar la navegación y la experiencia del usuario. Entre otras se han adoptado las siguientes medidas: Uso de CSSpara la presentación de la información. Texto alternativo en las imágenes. Los enlaces ofrecen detalles de la función o destino del hipervínculo. Uso de los estándares del W3C. Cumplimiento de los estándares Este sitio web: Se ha diseñado adaptándose a los estándares y normativas vigentes en relación a la accesibilidad, cumpliendo con los puntos de verificación de prioridad 2 (AA) definidos en la especificación de Pautas de Accesibilidad al Contenido en la Web (WCAG 2.1). Cumple con los requisitos de la Norma  UNE-EN 301549 v1.1.2:2015 , considerando las excepciones del Real Decreto 1112/2018. Está diseñado para su correcta visualización en dispositivos de escritorio, tablet y móviles para una resolución mínima de  1280×1024 . Se ha realizado utilizando HTML5 como lenguaje de marcado y hojas de estilo CSS 3 para su diseño.   Observaciones y datos de contacto Puede realizar  comunicaciones  sobre requisitos de accesibilidad (artículo 10.2 del RD 1112/2018) como por ejemplo: informar sobre cualquier posible incumplimiento por parte de este sitio web transmitir otras  dificultades de acceso  al contenido formular cualquier otra  consulta o sugerencia de mejora  relativa a la accesibilidad del sitio web a través del correo electrónico info@maticesdecarlaalvarez.com  de este sitio web. Contáctanos Matices de Carla Álvarez Calle Montero Rios 18 36201, Vigo, Pontevedra 633 12 42 17 – 697385463 info@maticesdecarlaalvarez.com Nuestras redes Unión Europea Legal ©2023 Matices de Carla Álvarez. Fotografía y diseño web IMAXINEMOS Page load link Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies Go to Top",
      "headings": [
        "DECLARACIÓN DE ACCESIBILIDAD",
        "Política de Accesibilidad",
        "Cumplimiento de los estándares",
        "Observaciones y datos de contacto"
      ],
      "content_length": 2554
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 24922,
  "crawled_at": "2026-01-28T15:23:00.153245Z"
}