{
  "metadata": {
    "description": "elmeiras",
    "title": "Manuel Meirás M+M -Reformas y Reparaciones-",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "elmeiras",
      "title": "Manuel Meirás M+M -Reformas y Reparaciones-",
      "url": "http://elmeiras.com/",
      "language": "es",
      "content": "﻿ Manuel Meirás M+M -Reformas y Reparaciones- Manuel Meirás Inicio Servicios Proyectos Contacto Manuel Meirás -Reformas y Reparaciones- M + M existe desde hace más de dos décadas. La calidad y los clientes avalan nuestros proyectos desde 1992. Su satisfacción es nuestro compromiso diario. Ello nos incita a crear proyectos cada vez más innovadores,dinámicos y acordes con las tendencias del momento. Siempre es un plus y una garantía... Servicios Como toda buena empresa buscamos la plena satisfacción de nuestros clientes, por ello, ofrecemos nuestros servicios de fontanería tanto a comunidades como a particulares, destacándonos por la calidad y profesionalidad en el trabajo. Buscamos satisfacer las necesidades de su hogar y su negocio. Realizamos trabajos desde los más pequeños a los más grandes. Todos son tan importantes para nosotros como para usted. Solicíte presupuesto sin compromiso. Email: info@elmeiras.com Nuestros proyectos Fontanería Reparaciones urgentes. Instalación y mantenimiento de calefacción. Mantenimiento de salas de calderas. Albañilería Creación y reparación completa de piscinas. Alicatado de pavimento cerámico. Baños. Reformas y mantenimiento Retirada de amianto y fibrocemento. Desatascos. Pintura y revestiminentos. Testimonials Aenean qus vel ornare arcu. Quisque at malesuada tortor. Quisque non tempus lacus, non placerat arcu. Doneies nisl, sed vehicula justo accumsan non. Contacto email: info@elmeiras.com Tfno. 618 952 261 c/Villa de Negreira nº 53, 15011 A Coruña Situación --> Google Maps Enviar Copyright © 2024 Manuel Meirás Tfno. 618 952 261",
      "headings": [
        "Manuel Meirás",
        "Manuel Meirás -Reformas y Reparaciones-",
        "Servicios",
        "Nuestros proyectos",
        "Fontanería",
        "Albañilería",
        "Reformas y mantenimiento",
        "Testimonials",
        "Contacto"
      ],
      "content_length": 1590
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 1590,
  "crawled_at": "2026-01-28T15:56:29.000612Z"
}