{
  "metadata": {
    "description": "Bodega Condes de Albarei se abastece de sus propios viñedos, contando con una amplia extensión de cultivo con los mejores viñedos de la zona.",
    "title": "Bodega Condes de Albarei",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Bodega Condes de Albarei se abastece de sus propios viñedos, contando con una amplia extensión de cultivo con los mejores viñedos de la zona.",
      "title": "Bodega Condes de Albarei",
      "url": "http://www.condesdealbarei.com/",
      "language": "es-ES",
      "content": "Bodega Condes de Albarei Saltar al contenido CUANDO LA EMOCIÓN ES COMPARTIDA Descubre nuestros vinos Nuestros vinos Adega Condes de Albarei Descubre nuestros vinos Sed de Rías Baixas Adega Condes de Albarei se abastece de sus propios viñedos, contando con una amplia extensión de cultivo y los medios necesarios para controlar los procesos productivos del vino desde su origen. El cultivo del albariño cuenta con un esmerado control y cuidado de la viña a lo largo de todo el año hasta la recogida de la uva, por parte de los técnicos de campo de la bodega. Nuestro blog Adega Condes de Albarei Las claves para hacer un brindis perfecto en Navidad 30 de diciembre de 2024 Descubre las diferencias entre la cata vertical y la cata horizontal 9 de diciembre de 2024 Apúntate al Club Albarei Correo electrónico Me apunto ¿Eres mayor de edad? Sí No Recuérdame Gestionar el consentimiento de las cookies Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Acepto Denegar Preferencias Guardar preferencias Preferencias {title} {title} {title} Gestionar consentimiento Únete al Club Albarei Cada mes recibirás: - Ofertas y descuentos exclusivos para miembros - Novedades de la bodega - Un montón de contenidos sobre el mundo del vino que te encantarán Correo electrónico Me apunto Me apunto es gl en",
      "headings": [
        "Condes de Albarei",
        "¡Únete al Club Albarei!",
        "Nuestros vinos",
        "Adega Condes de Albarei",
        "Sed de Rías Baixas",
        "Nuestro blog",
        "Adega Condes de Albarei",
        "Las claves para hacer un brindis perfecto en Navidad",
        "Descubre las diferencias entre la cata vertical y la cata horizontal",
        "Apúntate al Club Albarei",
        "BONO CONSOLIDA ECONOMÍA SOCIAL"
      ],
      "content_length": 2619
    },
    {
      "description": "Descubre los vinos que dentro de la bodega Condes de Albarei elaboramos con las mejores intenciones para poder sorprenderte en cada trago.",
      "title": "Vinos Bodega Condes de Albarei",
      "url": "http://www.condesdealbarei.com/nuestros-vinos",
      "language": "es-ES",
      "content": "Vinos Bodega Condes de Albarei Saltar al contenido Nuestros vinos Adega Condes de Albarei Adega Condes de Albarei se abastece de sus propios viñedos, contando con una amplia extensión de cultivo y los medios necesarios para controlar los procesos productivos del vino desde su origen. El cultivo del albariño cuenta con un esmerado control y cuidado de la viña a lo largo de todo el año hasta la recogida de la uva, por parte de los técnicos de campo de la bodega. Condes De Albarei Albariño El albariño Condes de Albarei se elabora con los mejores mostos flor para extraer la pureza varietal de la uva albariño. NOTA DE CATA De color amarillo dorado con reflejos verdosos. En nariz presenta una intensidad media-alta, con aromas florales y matices de frutas blancas. Se trata de un aroma limpio y elegante. En boca, el vino es fresco, amplio, redondo y con una marcada persistencia aromática. Comprar Enxebre Albariño Se elabora exclusivamente con uvas muy maduras procedentes de los viñedos más viejos. El proceso de elaboración se basa en un antiguo y artesanal método adaptado a la moderna tecnología de la bodega que consiste en una maceración carbónica natural. NOTA DE CATA De color amarillo dorado con reflejos verdosos. En nariz presenta una buena intensidad aromática, dominando los aromas afrutados a manzana y melocotón, sobre un sutil y elegante fondo de flores blancas. En la boca el vino es fresco, glicérico, con cuerpo y un final ligeramente amargo que le proporciona una gran personalidad y complejidad. Comprar Carballo Galego Albariño Los mejores mostos flor son seleccionados para fermentar en barricas bordelesas nuevas de roble gallego, donde permanecen junto con sus lías durante meses para obtener un albariño de gran carácter y singularidad. NOTA DE CATA De color amarillo limón con reflejos dorados. En nariz presenta una buena intensidad aromática, en la que se conjugan las notas de fruta madura propias de la variedad de uva, con los aromas típicos de la crianza en barrica, como notas especiadas, café, vainilla y coco. En boca el vino es muy denso, glicérico, largo y con una gran persistencia aromática. Comprar Albariño en rama Albariño Partiendo de uva albariño muy madura de viñas viejas y después de una elaboración respetuosa, este vino permaneció en depósito durante varios años sobre sus lías finas, madurando lentamente. Como resultado de este largo proceso de afinamiento, el vino muestra toda su pureza e integridad, que se refleja en su complejidad aromática, potencia, estructura y longitud en la boca. NOTA DE CATA Condes de Albarei en Rama destaca por su franco carácter varietal, floral (acacia, pétalo de rosa), vegetal (jara, espliego), con dejos de miel y una grata y sugerente complejidad. En la boca es opulento, sedoso, graso y glicérico, equilibrado, sabroso, con acidez integrada. Final poderoso, floral con notas herbáceas y de fruta compotada, y postgusto de gran viveza y longitud. Comprar albariño as voltas Albariño El albariño As Voltas se elabora a partir de la variedad albariño recogida en las pequeñas parcelas de nuestros viñedos situados en el corazón del Valle del Salnés. Con nuestros mejores mostos flor, elaboramos este vino de gran calidad que ha sido elegido por la Casa Real Española como el vino blanco para acompañar al menú servido en la comida celebrada para festejar la mayoría de edad de la Princesa Leonor. NOTA DE CATA Este albariño se define por su notable frescura y vivacidad. Se presenta con un color amarillo pálido adornado con reflejos verdosos, reflejando su juventud y vitalidad. En nariz, muestra una impresionante intensidad aromática, con matices florales de jazmín y azahar, acompañados por la frescura tentadora de frutas blancas y cítricas, como pera, manzana y limón. En boca, posee una acidez equilibrada y una textura suave y sedosa. Los sabores intensos y persistentes de frutas toman protagonismo, complementados con notas cítricas y tropicales, como piña y maracuyá. El final es refrescante y duradero, dejando una agradable sensación de mineralidad. Albarei Áine Albariño ÁINE: diosa celta del aire y del viento, dueña de nuestros sueños e ilusiones. Hija del dios del mar. Este albariño de la Colección Albarei está elaborado con las uvas de los viñedos de Condes de Albarei bañados por la Ría de Arousa, lo que influye mágicamente en la maduración de la uva, alargándola y consiguiendo una mayor expresión varietal. Su intensidad aromática de carácter floral y la singular estructura en boca llana de frescura, salinidad y potencia, hace que su vida en botella sea muy larga y placentera. NOTA DE CATA De color amarillo pajizo con reflejos dorados. Presenta aromas florales, balsámicos y recuerdos de fruta blanca. En boca es fresco, de marcado carácter salino y mineral. Con un largo final de boca. Comprar Albarei Orixe Albariño Orixe: rinde tributo a los míticos albariños de antaño. Albariño elaborado de forma artesanal, donde el mosto fermenta junto a sus hollejos, consiguiendo un inigualable y evocador perfume de la uva Albariño bien madura, unido a una sensación en boca fresca y consistente. La evolución de este albariño de la Colección Albarei es muy favorable en botella. NOTA DE CATA Color amarillo dorado. Fresco, aromas de flores blancas y cítricos, ligeras notas de tostados y especiados y frutas confitadas ligadas a la evolución en botella. Largo en boca, ensamblan el frescos frescor de sensaciones cítricas y la suavidad de los tostados de la madera y crianza en botella. Comprar Albarei TEMPERO TEMPERO: “sazón o estado óptimo de una cosa”. Albarei Tempero es un vino de la Colección Albarei. Las uvas con las que se elabora este albariño proceden de viñedos graní cos, con una edad media de más de 40 años del Valle del Salnés. Una elaboración basada en la baja intervención, donde lo primordial es el tiempo, la calma, la espera, necesaria para elaborar un albariño de guarda. NOTA DE CATA De color amarillo pajizo con reflejos dorados. Destaca por su alta intensidad aromática, donde conviven aromas varietales de fruta blanca y de hueso, con recuerdos cítricos, junto con las notas de panadería, fruta deshidratada, confitura de naranja, etc. Una boca grasa, envolvente, mineral, fresca y potente. Con un largo final. Comprar Albarei Espadeiro Tinto La elaboración de este vino se lleva a cabo a partir de la uva procedente de nuestras cepas de tinto espadeiro de más de 100 años. Tras su fermentación en barricas de roble francés, nuestro tinto espadeiro posee una crianza durante 3 meses en las barricas buscando en todo momento expresar al máximo el carácter diferencial de la variedad con el sutil aporte de la madera. NOTA DE CATA Color rojo picota con reflejos azulados. Con aromas de fruta roja (fresas) y negra (grosella), y recuerdos de especiados. En boca es fresco, agradable, recuerdos de fruta roja, de buen paso por boca. Comprar Tinto Plurivarietal Tinto Albarei Tinto Plurivarietal se elabora a partir de las uvas Caíño, Espadeiro y Mencía procedentes de cepas viejas. Este vino posee una crianza en barrica de roble de 3 meses en donde se busca expresar al máximo el carácter diferencial de las variedades con el sutil aporte de la madera. NOTA DE CATA Color rojo cereza, de capa media. Con aromas de frutos rojos (fresas, grosellas), balsámicos y recuerdos de especiados (pimienta negra). En boca es fresco, agradable, de buen paso por boca. Comprar ¿Eres mayor de edad? Sí No Recuérdame Gestionar el consentimiento de las cookies Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Acepto Denegar Preferencias Guardar preferencias Preferencias {title} {title} {title} Gestionar consentimiento Únete al Club Albarei Cada mes recibirás: - Ofertas y descuentos exclusivos para miembros - Novedades de la bodega - Un montón de contenidos sobre el mundo del vino que te encantarán Correo electrónico Me apunto Me apunto es gl en",
      "headings": [
        "Condes de Albarei",
        "¡Únete al Club Albarei!",
        "Nuestros vinos",
        "Adega Condes de Albarei",
        "Condes De Albarei",
        "Enxebre",
        "Carballo Galego",
        "Albariño en rama",
        "albariño as voltas",
        "Albarei Áine",
        "Albarei Orixe",
        "Albarei TEMPERO",
        "Albarei Espadeiro",
        "Tinto Plurivarietal",
        "BONO CONSOLIDA ECONOMÍA SOCIAL"
      ],
      "content_length": 9203
    },
    {
      "description": null,
      "title": "Mi cuenta - Condes de Albarei",
      "url": "http://www.condesdealbarei.com/mi-cuenta/orders",
      "language": "es-ES",
      "content": "Mi cuenta - Condes de Albarei Saltar al contenido Mi cuenta Acceder Nombre de usuario o correo electrónico  * Obligatorio Contraseña  * Obligatorio Recuérdame Acceso ¿Olvidaste la contraseña? Registrarse Dirección de correo electrónico  * Obligatorio Se enviará un enlace a tu dirección de correo electrónico para establecer una nueva contraseña. Tus datos personales se utilizarán para procesar tu pedido, mejorar tu experiencia en esta web, gestionar el acceso a tu cuenta y otros propósitos descritos en nuestra política de privacidad . Registrarse ¿Eres mayor de edad? Sí No Recuérdame Gestionar el consentimiento de las cookies Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Acepto Denegar Preferencias Guardar preferencias Preferencias {title} {title} {title} Gestionar consentimiento Únete al Club Albarei Cada mes recibirás: - Ofertas y descuentos exclusivos para miembros - Novedades de la bodega - Un montón de contenidos sobre el mundo del vino que te encantarán Correo electrónico Me apunto Me apunto es gl en",
      "headings": [
        "Condes de Albarei",
        "¡Únete al Club Albarei!",
        "Mi cuenta",
        "Acceder",
        "Registrarse",
        "BONO CONSOLIDA ECONOMÍA SOCIAL"
      ],
      "content_length": 2353
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 14175,
  "crawled_at": "2026-01-28T18:10:29.117044Z"
}