{
  "metadata": {
    "description": "Academia de clases particulares en Vigo. En la Academia Pazó ofrecemos servicios de apoyo escolar, ciclos formativos, apoyo universitario... en Vigo.",
    "title": "Academia Pazó - Academia de estudios en Vigo",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Academia de clases particulares en Vigo. En la Academia Pazó ofrecemos servicios de apoyo escolar, ciclos formativos, apoyo universitario... en Vigo.",
      "title": "Academia Pazó - Academia de estudios en Vigo",
      "url": "https://www.apazo.es/",
      "language": "es-ES",
      "content": "Academia Pazó - Academia de estudios en Vigo Ofrecemos el apoyo escolar que necesitan los alumnos Contamos con horarios flexibles, grupos reducidos y clases individuales Saber más Preparamos a los exámenes del CELGA Disponemos de clases específicas para la obtención del certificado de lengua galega Más información ¿Quieres presentarte a unas pruebas de acceso? Confía en nuestro equipo de docentes y conseguirás el aprobado que tanto deseas Leer más Academia de estudios y apoyo escolar en Vigo Academia Pazó somos una academia de estudios y apoyo escolar en Vigo . Abrimos nuestras puertas en el año 1995 y, desde ese mismo momento hemos trabajado para ofrecer un servicio integral a todos nuestros alumnos y alumnas. Nuestra metodología se basa en un seguimiento individual y especializado , dotado de gran flexibilidad, cuya finalidad es la obtención del mejor resultado posible según las necesidades de cada alumno. En nuestro centro ofrecemos apoyo escolar, apoyo universitario, apoyo para pruebas de acceso, apoyo para títulos libres y a distancia, informática e idiomas. Consúltanos para más información 986 221 303 academia@apazo.es 609 178 109 Consigue tus objetivos en nuestra academia de estudios en Vigo Gran experiencia Los profesores y profesoras de esta academia de estudios contamos con muchos años de experiencia en el sector de la docencia y, además, contamos con alta formación. Grupos reducidos Para que los alumnos y alumnas puedan entender y comprender mejor las materias sabemos que es importante impartir las clases en grupos reducidos. Horarios flexibles Nos adaptamos a las necesidades de nuestro alumnado contamos con horarios flexibles para que siempre encuentren el momento de acudir a sus clases. Seguimiento individual Nos gusta conocer de manera personal a nuestros alumnos por ello siempre ofrecemos un seguimiento individual para conocer sus progresos en cada materia. ¿Buscas una academia de clases particulares en Vigo? Si quieres clases de refuerzo para tus hijos o hijas, te gustaría contar con apoyo en las clases de la universidad o, por ejemplo, buscas profesionales que te ayuden a preparar unas pruebas de acceso no dudes en ponerte en contacto con el equipo de Academia Pazó. ¡Tus logros son nuestros objetivos! Contactar Servicios de la Academia Pazó en Vigo Apoyo escolar Contamos con clases particulares para alumnos y alumnas que se encuentren en los diferentes cursos de Primaria, ESO, Bachiller y Selectividad. Saber más Apoyo universitario Economía, ADE, Comercio, R. laborales, Química, Ciencias del mar, Biología, Ingenierías, Lenguas extranjeras/Traducción e interpretación, Derecho, Educación infantil y primaria, Enfermería. Saber más Títulos libres y a distancia Si quieres prepararte de manera individual para poder sacar los títulos de la ESO o de Bachiller no dudes en contar con el apoyo de nuestro equipo. Saber más Pruebas de acceso Ofrecemos clases para preparar pruebas de acceso a Grado Medio, Grado Superior, Estudios Diseño, Artes Plásticas, Restauración, E. Derportiva y Universidad Mayores de 25 y 45 años. Saber más Informática para niños y adultos Disponemos de clases de informática tanto para niños como para adultos. Entre las asignaturas diferenciamos las clases básicas de Windows o correo electrónico y los cursos de diseño gráfico, por ejemplo. Saber más Idiomas Disponemos de profesores y profesoras que imparten clases de idiomas, destacando los cursos de inglés, de nivel básico pero también para preparar exámenes como el Trinity, el BEC o el TOEFL. Saber más Celga Cada vez contamos con más alumnos y alumnas que acuden a nuestra academia para preparar las pruebas para la obtención del certificado de lengua galega en todos los niveles. Saber más Ejercicios y explicaciones de nuestra academia 11 feb Algebra 2ºB 11/02/2019 Matemáticas Ejercicios de matrices Instalaciones de Academia Pazó En Academia Pazó contamos con unas instalaciones adecuadas para nuestros alumnos y alumnas. Están reformadas y cuenta con todo lo necesario para que se sientan cómodos durante las explicaciones en las diferentes asignaturas que ofrecemos. Lee lo que dicen de nosotros Mari Carmen Gíomez Pérez \"La mejor academia de Vigo. Trato impecable tanto la dirección como los profesores. 100% recomendable.\" Tere Justo \"Hola, mi hijo mayor acaba de terminar 1° de Ingeniería y las asignaturas de Dibujo Técnico y de Química las preparó en la Academia Pazó y fue un acierto, porque no solo nos adaptaron el horario a su disponibilidad, sino que tienen muy buenos docentes. El resultado ha sido el mejor. Mi hijo ha aprobado. Gracias Jose por vuestra buena gestión. Un saludo.\" Fátima Codes Pérez \"Mis profesores han sido Roberto, Antia y Susana y la experiencia ha sido de 10 con los tres, 100% recomendable.\" David Díaz Fandiño \"Fui para clases de estadística de ADE y me fue genial. Sergio, el profesor, es un crack y explica increíble. Academia 100% recomendable.\" Martín Torres Besada \"La profesora es de lo mejor que hay, un amor y una gran profesional. 100% recomendable para todo el mundo.\" Cris González \"¡Increíble! Un trato muy cercano y profesores muy agradables y bien preparados.Es súper útil a cualquier edad, desde los más pequeños hasta la etapa universitaria o incluso más. Les estoy muy agradecida, durante años he acudido a varias academias y sin duda me quedo con ellos.\" Carolina Sant´Anna \"Llevo 2 años yendo a esta academia para clases de diferentes asignaturas del grado de Química. Siempre he recibido una atención personalizada y dentro de la situación de pandemia actual las medidas que se tomaron fueron instantáneas, no se perdió ninguna clase. Alta profesionalidad, además de una buena relación calidad-precio.\" Juan Fretag Gerónimo \"La verdad es que no tengo sino palabras de agradecimiento por parte de la gente del Centro más específico por lo que a mí me atañe, por la estupenda profesora de lingua galega que hizo posible que yo tenga en mi poder el título de Celga 4, tan requerido como tan difícil... Así que sólo puedo estar eternamente agradecido... Y por supuesto, el trato que te ofrecen es inmejorable. Gracias Mil... Va por todos, pero en especial por ti, Susana.\" Leer más Conoce la metodología de Academia Pazó Si estás buscando una a cademia de enseñanza o clases particulares en Vigo no dudes en ponerte en contacto con nuestro equipo de profesionales. Estaremos encantados de poder atenderte y de explicarte la metodología que utilizamos en las diferentes clases y asignaturas. ¡Te esperamos! Contactar 986 221 303",
      "headings": [
        "Ofrecemos el apoyo escolar que necesitan los alumnos",
        "Preparamos a los exámenes del CELGA",
        "¿Quieres presentarte a unas pruebas de acceso?",
        "Academia de estudios y apoyo escolar en Vigo",
        "Consúltanos para más información",
        "Consigue tus objetivos en nuestra academia de estudios en Vigo",
        "Gran experiencia",
        "Grupos reducidos",
        "Horarios flexibles",
        "Seguimiento individual",
        "¿Buscas una academia de clases particulares en Vigo?",
        "Servicios de la Academia Pazó en Vigo",
        "Apoyo escolar",
        "Apoyo universitario",
        "Títulos libres y a distancia",
        "Pruebas de acceso",
        "Informática para niños y adultos",
        "Idiomas",
        "Celga",
        "Ejercicios y explicaciones de nuestra academia"
      ],
      "content_length": 6527
    },
    {
      "description": "En Academia Pazó en Vigo mostramos artículos de interés acerca de academias de apoyo escolar, idiomas, apoyo universitario, pruebas de acceso...",
      "title": "Actualidad de Academia Pazó - Academia en Vigo",
      "url": "https://www.apazo.es/noticias.html",
      "language": "es-ES",
      "content": "Actualidad de Academia Pazó - Academia en Vigo Noticias y artículos de interés de Academia Pazó en Vigo En Academia Pazó en Vigo mostramos artículos de interés acerca de academias de apoyo escolar, idiomas, apoyo universitario, pruebas de acceso... 11 feb Algebra 2ºB 11/02/2019 Matemáticas Ejercicios de matrices Leer más 986 221 303",
      "headings": [
        "Noticias y artículos de interés de Academia Pazó en Vigo",
        "Temas",
        "Algebra 2ºB"
      ],
      "content_length": 334
    },
    {
      "description": "Academia de enseñanza en Vigo. Dirección, teléfono, email y datos de contacto del centro de apoyo escolar y clases particulares Academia Pazó en Vigo.",
      "title": "Datos de contacto de Academia Pazó",
      "url": "https://www.apazo.es/contactar-academia-apoyo-escolar-vigo.aspx",
      "language": "es-ES",
      "content": "Datos de contacto de Academia Pazó Contactar con Academia Pazó en Vigo ¡Queremos formar parte de tu futuro! Si quieres ponerte en contacto con nosotros para conocer nuestra metodologia, quieres conocer cómo son las clases de apoyo universitario o, por ejemplo, quieres preparar el Celga , no dudes en ponerte en contacto con nosotros de alguna de las siguientes maneras: Dirección María Berdiales, 18 2º Pl. Ofic. 1 - 36203 Vigo (Pontevedra) Teléfono 986 221 303 Horario De lunes a viernes de 9:00 a 14:00 horas y de 16:00 a 21:00 horas E-mail academia@apazo.es Formulario de contacto Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente 986 221 303",
      "headings": [
        "Contactar con Academia Pazó en Vigo",
        "¡Queremos formar parte de tu futuro!",
        "Formulario de contacto"
      ],
      "content_length": 970
    },
    {
      "description": "Clases particulares en Vigo. Academia que proporciona servicios de apoyo escolar en Vigo. Academia de primaria, de la ESO, bachillerato y selectividad.",
      "title": "Apoyo escolar en Vigo - Academia Pazó",
      "url": "https://www.apazo.es/academia-apoyo-escolar-vigo.aspx",
      "language": "es-ES",
      "content": "Apoyo escolar en Vigo - Academia Pazó Clases particulares en Vigo para primaria, ESO y Bachillerato Te ofrecemos apoyo escolar para lograr tus metas estudiantiles En Academia Pazó ofrecemos clases particulares en Vigo , para brindar apoyo escolar en todas las asignaturas a alumnos y alumnas de todas las edades. Nos adaptamos a ellos, ofreciéndoles clases de calidad y altamente eficaces. Destacamos entre las academias en Vigo por brindar clases para los distintos niveles de educación (primaria, ESO, bachillerato...). Nos basamos en el sistema educativo gallego y nos adaptamos a las necesidades que presente cada alumno para facilitarle lo máximo posible el proceso de aprendizaje y el cumplimiento de sus metas. Si estas buscando un profesor de clases particulares o una academia de apoyo escolar en Vigo que se adapte a ti, no dudes en ponerte en contacto con nosotros. ¡En Academia Pazó tus objetivos son nuestras metas! ¿Qué tipos de apoyo escolar ofrecemos? Ofrecemos un apoyo escolar general que se basa en un seguimiento de todas las asignaturas. Por otro lado, también realizamos un apoyo escolar específico para asignaturas determinadas. En ambos se complementan las clases particulares con actividades diversas para potenciar las capacidades de asimilación, lector-compresiva y redacción, así técnicas y hábitos de estudio. Para aquellos alumn@s con déficit de atención, hiperactividad o algún tipo de trastorno educativo, se realizará un planteamiento individualizado mediante un estudio previo. ¿Por qué elegirnos como academia de refuerzo escolar en Vigo? Horarios adaptados a ti En nuestra academia de apoyo escolar en Vigo contamos con horarios totalmente flexibles, para adaptarnos a las necesidades y especificaciones que muestre cada uno de los estudiantes. Calidad de enseñanza Los profesores de Academia Pazó destacan por su experiencia, así como por desarrollar un método de enseñanza enfocado en lograr los mejores resultados, en un buen ambiente de trabajo. Atención personalizada Nuestras clases particulares se desarrollan en grupos de pocos alumnos y también individualmente, para garantizarle un seguimiento personalizado a cada uno de nuestros estudiantes. Clases de apoyo en Vigo para alumnado de primaria La Primaria es la educación que comprende seis cursos y abarca desde los 6 hasta los 12 años. Esta etapa se divide en tres ciclos que tienen, cada uno de ellos, una duración de dos cursos. Tiene como objetivo ofrecer al alumnado una educación común que posibilite a los niños y niñas adquirir elementos básicos de la cultura y, por supuesto, el aprendizaje relacionado con la lectura, la escritura, la expresión oral... En nuestra academia de refuerzo escolar en Vigo tenemos experiencia en impartir clases de apoyo y clases de repaso de primaria para ayudar a los niños de estas edades, independientemente de las asignaturas que se le compliquen o resulten una traba en su desarrollo, garantizando el mejor aprendizaje. Consigue tus objetivos con las clases de refuerzo para ESO en Vigo La ESO (Educación Secundaria Obligatoria), es una etapa de educación obligatoria y gratuita que tiene por objetivo completar la educación básica. Está dividida en cuatro cursos que el alumno o la alumna estudiará entre los 12 y los 16 años. Normalmente los alumnos o alumnas que repiten curso en esta etapa formativa son aquellos que tienen suspensas tres materias o más y presentan problemas para la superación de las mismas. El objetivo de las clases particulares que ofertamos en Academia Pazó es terminar con estos obstáculos, para que los estudiantes puedan continuar sin mayores complicaciones sus estudios. En nuestra academia de apoyo escolar en Vigo te ayudamos con todas las asignaturas que se imparten en los cursos de la ESO, para que puedas completar esta etapa, conseguir tu título y acceder, por ejemplo, a los cursos superiores de Bachillerato. Comienza a construir tu futuro en nuestra academia de refuerzo para bachillerato El bachillerato en el sistema educativo de Galicia comprende dos cursos académicos y presenta tres modalidades: Bachillerato de Artes, Bachillerato de Ciencias y Tecnología y Bachillerato de Humanidades y Ciencias Sociales. En Academia Pazó ofrecemos clases particulares en Vigo para todas las modalidades de bachillerato. Brindamos apoyo escolar en las diferentes materias: Materias comunes, tienen como finalidad profundizar en la formación general. Materias de modalidad, proporcionan una formación de carácter específica. Materias optativas, que complementan la formación. El alumnado que de manera satisfactoria supere los dos cursos de bachiller, en cualquiera de sus modalidades, conseguirá el Título de Bachiller (imprescindible tener aprobadas todas las asignaturas). Este título permite al alumnado acceder, por ejemplo, a la enseñanza universitaria, a formación profesional de grado superior, a enseñanzas deportivas de grado superior o a enseñanzas artísticas superiores. Supera tus metas con nuestro academia de refuerzo escolar en Vigo . Estamos contigo y te ayudamos a lo largo de tu aprendizaje. Aprobado seguro con nuestra academia de selectividad en Vigo Te ayudamos a entrar a la carrera de tus sueños Academia Pazó somos una opción de confianza para todos aquellos que buscan una academia de selectividad en Vigo , una prueba fundamental con la que el estudiante podrá tener acceso a las diferentes ramas y carreras universitarias. Supone, en definitiva, un examen crucial para el alumnado y para el cual queremos estar a su lado, garantizándole así su éxito y superación. Ofrecemos clases particulares en Vigo para las diferentes opciones de selectividad y asignaturas englobadas en estas pruebas, para así garantizar una correcta formación y que cada estudiante alcanzará la nota deseada para empezar sus estudios específicos superiores: ¡Confía en los profesores de nuestra academia de refuerzo escolar en Vigo y que nada limite tus sueños! Encuentra en Academia Pazó las clases particulares perfectas para ti. ¿Necesitas apoyo escolar en Vigo? Si necesitas ayuda para superar alguna de las asignaturas de las diferentes etapas educativas, quieres apoyo escolar específico o buscas una academia de refuerzo escolar en Vigo que pueda ofrecerte profesorado formado y especializado, no dudes en ponerte en contacto con Academia Pazó . ¡Te ayudaremos a aprobar! Contactar 986 221 303",
      "headings": [
        "Clases particulares en Vigo para primaria, ESO  y Bachillerato",
        "Te ofrecemos apoyo escolar para lograr tus metas estudiantiles",
        "¿Qué tipos de apoyo escolar ofrecemos?",
        "¿Por qué elegirnos como academia de refuerzo escolar en Vigo?",
        "Horarios adaptados a ti",
        "Calidad de enseñanza",
        "Atención personalizada",
        "Clases de apoyo en Vigo para alumnado de primaria",
        "Consigue tus objetivos con las clases de refuerzo para ESO en Vigo",
        "Comienza a construir tu futuro en nuestra academia de refuerzo para bachillerato",
        "Aprobado seguro con nuestra academia de selectividad en Vigo",
        "Te ayudamos a entrar a la carrera de tus sueños",
        "¿Necesitas apoyo escolar en Vigo?"
      ],
      "content_length": 6372
    },
    {
      "description": "Somos una academia de apoyo universitario en Vigo. Clases de economía, ADE, Comercio, R. laborales, Química, Ciencias del mar, Biología...",
      "title": "Apoyo universitario en Vigo - Academia Pazó",
      "url": "https://www.apazo.es/academia-apoyo-universitario-vigo.aspx",
      "language": "es-ES",
      "content": "Apoyo universitario en Vigo - Academia Pazó Aprobado seguro con nuestra academia universitaria en Vigo Nuestras clases particulares hacen que estudiar sea tarea fácil En Academia Pazó queremos acompañarte durante toda tu etapa estudiantil por ello, además de ofrecerte apoyo escolar en los cursos más bajos, también puedes contar con nosotros a la hora de buscar apoyo universitario en Vigo . Disponemos de clases particulares para la universidad, impartidas por profesores especializados en las diferentes asignaturas y, por tanto, de distintas carreras universitarias. Nos adaptamos a ti por ello en nuestra academia universitaria en Vigo encontrarás las máximas facilidades, como clases en grupos reducidos, horarios flexibles y un seguimiento adaptado a cada estudiante. Esto nos ha llevado a ser una opción de referencia de muchos alum ¡Tus logros son nuestros logros! Si estás buscando una academia de estudios en Vigo o profesores particulares en Vigo para alcanzar tus metas, confía en nosotros. En Academia Pazó nos comprometemos con tu éxito. ¡Te esperamos! Conoce todas las ventajas de nuestra academia de estudios en Vigo Clases en grupos reducidos e incluso individuales Seguimiento individualizado y personalizado Horarios flexibles para adaptarnos a cada alumno Enseñanza en una gran variedad de ramas universitarias Métodos eficaces para garantizar grandes resultados Profesores con amplia experiencia y formación ¿A qué carreras ofrecemos apoyo como academia universitaria? Como academia universitaria en Vigo , en Academia Pazó brindamos apoyo universitario a todo tipo de carreras, independientemente de la rama y curso. Por tanto, da igual qué estés estudiando o cuál sea la dificultad que se te presenta, puesto que brindamos clases particulares para una gran variedad de ramas. Disponemos de profesores particulares en Vigo especializados. Ellos estarán siempre a tu disposición para solventar cualquier necesidad que se te presente. Además, se realiza una valoración individualizada, para responder a las características y necesidades de cada alumno y garantizar así excelentes resultados. ¡Confía en Academia Pazó y encuentra con nosotros la mejor opción en apoyo universitario en Vigo! Profesores particulares en Vigo con vocación y experiencia Los profesores de nuestra academia de apoyo universitario en Vigo cuentan con una gran experiencia profesional , puesto que llevan muchos años años en el campo de la docencia. Disponen de una alta formación para garantizar el correcto aprendizaje de todos nuestros alumnos, ayudándolos a cumplir sus metas. Todos los docentes de nuestra academia universitaria en Vigo destacan, además, por la vocación que muestran por su trabajo, algo indispensable en la docencia. ¡Estarán encantados de ayudarte en todo lo que necesites! ¡Pero eso no es todo! Con el objetivo de cubrir cualquier necesidad de nuestros estudiantes, en Academia Pazó contamos con apuntes específicos para las distintas materias universitarias que impartimos, con los cuales facilitamos a los alumnos la preparación de las diferentes pruebas y exámenes. Apoyo universitario para carreras de ciencias económicas Grado en Administración y Dirección de Empresas ADE CUVI 1 CURSO Microeconomía Matemáticas Matemática de las Operaciones Financieras Estadística 2 CURSO Contabilidad Financiera I Dirección de Operaciones Econometría Contabilidad Financiera II Decisiones de Inversión Macroeconomía 3 CURSO Decisiones de Financiación Régimen Fiscal de la Empresa I Análisis Contable Valoración de Activos ADE/DCHO CUVI 1 CURSO Matemáticas Estadística Gestión de Empresas Microeconomía 2 CURSO Matemática de las Operaciones Financieras Econometría Macroeconomía Contabilidad Financiera I 3 CURSO Contabilidad Financiera II Decisiones de Inversión 4 CURSO Derecho Financiero y Tributario I Decisiones de Financiación Análisis Contable 5 CURSO Derecho Financiero y Tributario II Valoración de Activos Régimen Fiscal de la Empresa I IESIDE 1 CURSO Contabilidad Financiera I Dirección de Operaciones Econometría Contabilidad Financiera II Decisiones de Inversión Macroeconomía Políticas Económicas 2 CURSO Decisiones de Financiación Régimen Fiscal de la Empresa I 3 CURSO Planificación Financiera UIE 1 CURSO Matemáticas Estadística Descriptiva y Probabilidad Matemáticas Financieras 2 CURSO Contabilidad Microeconomía Gestión financiera Contabilidad de Gestión Macroeconomía 3 CURSO Fiscalidad de la Empresa 4 CURSO Econometría y Métodos de investigación Grado en Comercio 1 CURSO Microeconomía Matemáticas Comerciales Principios de Gestión Responsable Matemáticas Macroeconomía Fundamentos de Contabilidad Estadística 2 CURSO Contabilidad Financiera Idioma Comercial: Inglés Contabilidad de Costes Decisiones de Inversión en el Comercio Gestión de Aprovisionamientos y Distribución Comercial Régimen Fiscal de la Empresa 3 CURSO Contabilidad de Gestión Idioma para la negociación intercultural: Inglés Grado en Economía 1 CURSO Principios de Economía I Matemáticas I Principios de Economía II Economía de la Empresa Estadística I 2 CURSO Finanzas Matemáticas II Microeconomía I Contabilidad Estadística II Microeconomía II 3 CURSO Econometría I Macroeconomía I Macroeconomía II Grado en Relaciones Laborales y Recursos Humanos 1 CURSO Estadística 2 CURSO Contabilidad 3 CURSO Derecho Financiero y Tributario I Análisis Contable 4 CURSO Derecho Financiero Tributario II Ayudamos a nuestros alumnos de ciencias jurídicas Grado en Derecho 1 CURSO Principios de Economía Fundamentos de Contabilidad y Finanzas 3 CURSO Derecho Financiero y Tributario II 4 CURSO Derecho Financiero y Tributario II Gran variedad de ciencias experimentales e ingenierías Grado en Química 1 CURSO Física I Matemáticas I Química I Física II Matemáticas II Química II 2 CURSO Química Física I Determinación Estructural Química Física II 3 CURSO Ingeniería Química Química Física III Química Física V Grado en Ciencias del Mar 1 CURSO Física I Matemáticas I Química I Estadística Matemáticas II Química II 2 CURSO Bioquímica Física II Oceanografía Química I Oceanografía Química II 3 CURSO Oceanografía Física I Oceanografía Física II 4 CURSO Dinámica Oceánica Grado en Biología 1 CURSO Matemáticas Aplicadas a la Biología Química Aplicada a la Biología Bioestadística Grado en Ingenierías INDUSTRIAL 1 CURSO Expresión Gráfica Álgebra y Estadística Cálculo I Introducción a la Gestión Empresarial Informática Para La Ingeniería Química ENERGÍA 1 CURSO Expresión Gráfica Álgebra Lineal Cálculo I Química Dirección y Gestión Estadística Informática para la Ingeniería RECURSOS MINEROS Y ENERGÉTICOS 1 CURSO Expresión Gráfica Álgebra Lineal Cálculo I Química Dirección y Gestión Estadística Informática para la Ingeniería Clases particulares para carreras de idiomas Grado en Lenguas Extranjeras y Traducción LENGUAS EXTRANJERAS 1 CURSO Idioma Moderno: Primer Idioma Extranjero I: Inglés Idioma Moderno: Primer Idioma Extranjero II: Inglés Idioma Moderno: Segundo Idioma Extranjero I: Francés Historia de los países del primer idioma Idioma Moderno: Primer Idioma Extranjero III: Inglés Idioma Moderno: Primer Idioma Extranjero IV: Inglés Idioma Moderno: Segundo Idioma Extranjero II: Francés 2 CURSO Introducción a la Literatura del Primer Idioma Extranjero: Inglés Primer Idioma Extranjero V: Inglés Pronunciación del Primer Idioma Extranjero: Inglés Segundo Idioma Extranjero III: Francés Primer Idioma Extranjero VI: Inglés Segundo Idioma Extranjero IV: Francés 3 CURSO Primer Idioma Extranjero VII: Inglés Tercer Idioma Extranjero I: Francés Segundo Idioma Extranjero V: Francés Ámbitos Literario II Del Primer Idioma Extranjero: Inglés Ámbitos Literarios III del Primer Idioma Extranjero: Inglés Historia Del Primer Idioma Extranjero: Inglés Significado y Discurso del Primer Idioma Extranjero: Inglés 4 CURSO Literatura y Cultura Del Segundo Idioma Extranjero: Francés Tercer Idioma Extranjero II: Francés Discurso Oral del Primer Idioma Extranjero: Inglés Estructura del Primer Idioma Extranjero: Inglés Literatura e Identidad Cultural Del Primer Idioma Extranjero: Inglés Literatura y Otras Artes Del Primer Idioma Extranjero: Inglés Lengua para Fines Específicos Análisis de Textos Escritos/Orales del Primer Idioma Extranjero: Inglés Lengua y Sociedad Idioma Extranjero: Inglés Literatura y Sociedad Del Primer Idioma Extranjero: Inglés Movimientos Culturales y Literarios Del Primer Idioma Extranjero TRADUCCIÓN E INTERPRETACIÓN 1 CURSO Lengua: Lengua A1, I: Expresión Escrita y Oral: Gallego Lengua: Lengua A1, I: Expresión Escrita y Oral: Español Idioma Moderno: Idioma 1, I: Inglés Idioma Moderno: Idioma 2, I: Inglés Lengua: Lengua A2, I: Expresión Escrita y Oral: Gallego Lengua: Lengua A2, I: Expresión Escrita y Oral Español Idioma Moderno: Idioma 1, II: Inglés Idioma Moderno: Idioma 2, II: Inglés 2 CURSO Lengua A1, II: Introducción A Las Lenguas De Especialización: Español Idioma Moderno: Idioma1, III: Inglés Idioma 2, III: Inglés Idioma Moderno: Idioma 1, IV: Inglés Idioma 2, IV: Inglés Traducción idioma 2, I: Inglés-Español 3 CURSO Traducción Idioma 1, II: Inglés-Gallego Traducción Idioma 1, II: Inglés-Español Traducción Idioma 2, II: Inglés-Español Traducción Idioma 1, III: Inglés-Gallego Traducción Idioma 1, III: Inglés-Español Traducción Idioma 2, III: Inglés-Español ¡Anímate a acudir a nuestras clases particulares para universidad! Si buscas clases particulares para la universidad en Vigo , opta por un apoyo universitario de calidad, ¡opta por Academia Pazó! No dudes en ponerte en contacto con nuestros profesores particulares en Vigo y supera cualquier obstáculo académico. ¡Te ayudaremos a aprobar! Contactar 986 221 303",
      "headings": [
        "Aprobado seguro con nuestra academia universitaria en Vigo",
        "Nuestras clases particulares hacen que estudiar sea tarea fácil",
        "Conoce todas las ventajas de nuestra academia de estudios en Vigo",
        "¿A qué carreras ofrecemos apoyo como academia universitaria?",
        "Profesores particulares en Vigo con vocación y experiencia",
        "Apoyo universitario para carreras de ciencias económicas",
        "Grado en Administración y Dirección de Empresas",
        "ADE CUVI",
        "ADE/DCHO CUVI",
        "IESIDE",
        "UIE",
        "Grado en Comercio",
        "Grado en Economía",
        "Grado en Relaciones Laborales y Recursos Humanos",
        "Ayudamos a nuestros alumnos de ciencias jurídicas",
        "Grado en Derecho",
        "Gran variedad de ciencias experimentales e ingenierías",
        "Grado en Química",
        "Grado en Ciencias del Mar",
        "Grado en Biología"
      ],
      "content_length": 9658
    },
    {
      "description": "Somos una academia especializada en la preparación de pruebas de acceso en Vigo. Prepara tus pruebas de acceso con nosotros. Clases particulares.",
      "title": "Pruebas de acceso en Vigo - Academia Vigo",
      "url": "https://www.apazo.es/pruebas-acceso-vigo.aspx",
      "language": "es-ES",
      "content": "Pruebas de acceso en Vigo - Academia Vigo ¿Necesitas ayuda para superar una prueba de acceso en Prepara tus pruebas de acceso en nuestra academia y aprueba seguro! En Academia Pazó creemos en ti y, por lo tanto, en tu futuro. Es por ello que, además de preparar clases de universidad o de cursos anteriores , en nuestro centro contamos con un área preparada para que puedas preparar tu prueba de acceso en Vigo , para los diferentes ciclos de grado medio y superior. Para poder adaptarnos a las necesidades de nuestros alumnos y alumnas y facilitar que acudan a nuestras clases en nuestra academia de enseñanza en Vig o ofrecemos horarios flexibles, clases individuales o en grupos reducidos y otros grandes beneficios. Si quieres preparar tu prueba de acceso para un grado superior, buscas clases particulares para acceso a un grado medio o estás interesado en preparar una prueba de acceso para la universidad para mayores de 25 años en Vigo, opta por Academia Pazó . ¡Te facilitamos las claves del éxito académico! Logra tus objetivos con nuestras clases particulares en Vigo Especialistas en la formación de adultos Gracias a contar con docentes especializados y una gran experiencia en este campo, en nuestra academia podemos preparar cualquier prueba de acceso para la universidad para mayores de 25 y de 45 años. Horarios adaptados al alumnado Nuestras clases particulares en Vigo cuentan con horarios flexibles. De esta manera, podemos adaptarnos a ti y a tus necesidades, para que puedas preparar tu prueba de acceso sin complicaciones de ningún tipo. Clases en grupos reducidos o individuales Preparar una prueba de acceso en Vigo con Academia Pazó es fácil y cómodo, gracias a nuestros grupos reducidos y opción de clases particulares individuales, con las que nos adaptamos totalmente al alumno. Seguimiento individual o especializado Para garantizar el éxito a la hora de preparar tu prueba de acceso en Vigo, en Academia Pazó realizamos un seguimiento individualizado para cada estudiante, personalizando así nuestro método de estudio a ti. Te ayudamos a superar con éxito tu prueba de acceso a grado superior Con Academia Pazó podrás preparar tu prueba de acceso en Vigo sin complicaciones, gracias a nuestras clases particulares personalizadas. Confía en la experiencia de nuestro profesorado y supera cualquier complicación que se te presente gracias a un modelo de aprendizaje específico y a material didáctico especializado. ¡Te ayudamos a alcanzar tus sueños! Requisito : tener 19 años el año natural de celebración de la prueba. No se requiere ningún nivel de estudios previo. Existe la posibilidad de presentarse a la prueba de grado superior con 18 años o cumplirlo en el año natural de celebración de la prueba, siempre que se esté cursando el último año de un ciclo de grado medio. Estructura y organización de las pruebas : el grado superior se compone de dos partes: común (matemáticas, lengua española y lengua gallega) y específica (dependiendo del ciclo elegido que queremos realizar tenemos tres opciones: A, B y C se eligen dos asignaturas). Exenciones: parciales de la prueba o a la totalidad según supuestos. Superación de la prueba : da opción a cursas un superior para el siguiente curso escolar, presencial, semipresencial o a distancia. Te ayudamos a preparar la prueba de acceso a grado medio en Vigo Para preparar tu prueba de acceso a grado medio en Vigo , en Academia Pazó te brindamos todas las facilidades, como la opción de clases particulares en grupos reducidos o individuales, horarios flexibles y material didáctico específico. ¡Para que superes tu prueba de acceso de forma sencilla y alcances todas tus metas académicas! Requisito : tener 17 años o cumplirlos en el año natural de celebración de la prueba. No se requiere ningún nivel de estudios previo. Estructura y organización de las pruebas : el grado medio se compone de tres partes: sociolingüística, matemáticas y científico técnica. Exenciones : parciales de la prueba o a la totalidad según supuestos. Superación de la prueba : da opción a cursas un ciclo medio para el siguiente curso escolar, presencial, semipresencial o a distancia. Nunca es tarde para realizar a una prueba de acceso a la universidad En Academia Pazó te ayudamos a preparar la prueba de acceso a la universidad , ya sea la selectividad después del bachillerato, como a preparar la prueba de acceso a la universidad para mayores de 25 o 45 años. ¡Que la edad no sea un impedimento! Lucha por alcanzar tus metas con Academia Pazó y empieza ahora con tus clases particulares en Vigo. Triunfa en tu prueba de acceso universidad para mayores de 25 años Prepara tu prueba de acceso a la universidad para mayores de 25 en Vigo con Academia Pazó . Te brindamos las herramientas y la ayuda profesional que necesitas para conseguir alcanzar tus metas académicas. ¡Estamos contigo! Requisito : cumplir 25 años antes del 1 de octubre del año natural de celebración de la prueba. Estructura y organización de la pruebas : Para mayores de 25 años: dos partes general y específica, la primera comprenderá 4 ejercicios (comentarios de texto, lengua castellana, lengua gallega y lengua extranjera), la segunda se estructura en cinco opciones (Arte y humanidades, Ciencias, Ciencias de la Salud, Ciencias Sociales y Jurídicas, Ingeniería y arquitectura), de las cuales hay que elegir una, cada opción constará de dos materias obligatorias y una optativa. Exenciones : parciales de la prueba o a la totalidad según supuestos. Superación de la prueba : da opción a cursar grado universitario para el siguiente curso escolar. Consigue tu acceso a la universidad para mayores de 45 años Si tienes más de 45 años y quieres preparar tu prueba de acceso en Vigo para alcanzar cualquier titulación universitaria, en Academia Pazó te ayudamos a conseguirlo. Con nosotros tendrás la ayuda profesional que deseas para preparar el examen y superarlo con éxito. Requisito : cumplir 45 años antes del 1 de octubre del año natural de celebración de la prueba. Estructura y organización de la pruebas : para mayores de 45 años tres ejercicios: comentario de texto, lengua castellana y lengua gallega, y una entrevista personal. Exenciones : parciales de la prueba o a la totalidad según supuestos. Superación de la prueba : da opción a cursar grado universitario para el siguiente curso escolar. ¡Es el momento de preparar tu prueba de acceso en Vigo! En Academia Pazó contamos con gran variedad de clases para que puedas preparar tu prueba de acceso en Vigo y consigas todas tus metas académicas. No dudes en ponerte en contacto con nuestros profesionales para encontrar aquella opción que mejor se adapta a ti. ¡Te esperamos! Infórmate 986 221 303",
      "headings": [
        "¿Necesitas ayuda para superar una prueba de acceso en",
        "Prepara tus pruebas de acceso en nuestra academia y aprueba seguro!",
        "Logra tus objetivos con nuestras clases particulares en Vigo",
        "Especialistas en la formación de adultos",
        "Horarios adaptados al alumnado",
        "Clases en grupos reducidos o individuales",
        "Seguimiento individual o especializado",
        "Te ayudamos a superar con éxito tu prueba de acceso a grado superior",
        "Te ayudamos a preparar la prueba de acceso a grado medio en Vigo",
        "Nunca es tarde para realizar a una prueba de acceso a la universidad",
        "Triunfa en tu prueba de acceso universidad para mayores de 25 años",
        "Consigue tu acceso a la universidad para mayores de 45 años",
        "¡Es el momento de preparar tu prueba de acceso en Vigo!"
      ],
      "content_length": 6698
    },
    {
      "description": "Clases particulares en Vigo para títulos libres y a distancia en Vigo. ESO, Bachiller, CELGA y DELE. Certificados de idiomas para ESO y Bachillerato.",
      "title": "Academia de títulos libres y a distancia - Academia Pazó",
      "url": "https://www.apazo.es/academia-titulos-libres-distancia-vigo.aspx",
      "language": "es-ES",
      "content": "Academia de títulos libres y a distancia - Academia Pazó Academia de títulos libres y a distancia en Vigo Confiamos en tus posibilidades Existen muchas personas que por diferentes circunstancias de la vida no han podido sacarse los títulos de la ESO o de Bachiller en la edad que, normalmente, se ha establecido. Es por ello que en la actualidad se ofrece la posibilidad de que puedan preparar los exámenes de manera libre e incluso a distancia. En Academia Pazó sabemos que preparar todas las materias de manera individual es complicado y más, si han pasado años desde que has estudiado por última vez. Es por ello que en nuestra academia de enseñanza en Vigo contamos con clases para la preparación de títulos libres de ESO y también de Bachiller. ESO (Educación Secundaria Obligatoria) Modalidad : libre o a distancia Requisito : tener cumplidos 18 años el día antes de celebración de la prueba o realización de la matrícula según la modalidad elegida ( prueba libre o a distancia). Bajo determinadas condiciones podrán matricularse los menores de edad en la modalidad a distancia. Estructura y organización de las prueba libre : tres ámbitos; comunicación (lengua castellana y literatura, lengua gallega y literatura, lengua extranjera), científico- tecnológico (matemáticas, tecnología y ciencias de la naturaleza) y social (geografía e historia, con alguna cuestión concreta de música y educación plástica y visual). Dos convocatorias anuales: junio y septiembre. Superación de la prueba libre : cuando se obtenga una evaluación positiva en los tres ámbitos, de no ser así, las personas que superen uno o dos de los ámbitos mantendrán esa calificación para posteriores convocatorias y no tendrán que volver a examinarse de esos ámbitos. Bachillerato Modalidad : a distancia. Requisito : tener cumplidos 18 años antes de uno de enero del próximo año (bajo determinadas circunstancias podrán matricularse menores de edad) y estar en posesión del título de ESO. Estructura : se podrá cursar 1º y 2º de bachillerato. La matrícula se efectúa en un centro público IES San Clemente, el material y contenidos de las asignaturas se obtiene vía web, cada asignatura tendrá tres exámenes de evaluación, en caso de no superar alguno habrá un examen final en junio y también otra convocatoria en septiembre. ¿Por qué confiar en Academia Pazó? Horarios flexibles Contamos con un horario muy amplio ya que sabemos que muchos de nuestros alumnos o alumnas tienen que compaginar las clases con, por ejemplo, el trabajo o el cuidado de algún familiar. Profesores experimentados Todos nuestros profesores son titulados y, además, cuentan con muchos años de experiencia en la docencia lo que ayudará a ofrecerte un asesoramiento personalizado. Grupos reducidos Buscamos el mejor rendimiento de nuestros alumnos por ello las clases que impartimos son siempre en grupos reducidos que presenten el mismo nivel. Clases individuales Si así lo solicita el alumno o alumna también ofrecemos la posibilidad de impartir clases individuales de alguna de las asignaturas que ofrecemos. Seguimiento especializado Contamos con una relación cercana con el alumnado por lo que siempre realizamos un seguimiento especializado para conocer sus progresos. Expertos en clases con adultos Somos un centro de enseñanza en Vigo especializado en formación de adultos por lo que contamos con amplia experiencia en este tipo de clases. ¿Quieres apuntarte a nuestra academia de enseñanza? Si estás pensando en preparar las pruebas de acceso para poder superar la ESO o el bachiller no dudes en contar con la ayuda de nuestro profesorado. Trabajaremos para que logres tus objetivos de una manera sencilla y rápida. Saber más 986 221 303",
      "headings": [
        "Academia de títulos libres y a distancia en Vigo",
        "Confiamos en tus posibilidades",
        "ESO (Educación Secundaria Obligatoria)",
        "Bachillerato",
        "¿Por qué confiar en Academia Pazó?",
        "Horarios flexibles",
        "Profesores experimentados",
        "Grupos reducidos",
        "Clases individuales",
        "Seguimiento especializado",
        "Expertos en clases con adultos",
        "¿Quieres apuntarte a nuestra academia de enseñanza?"
      ],
      "content_length": 3695
    },
    {
      "description": "Clases para preparar el Celga en Vigo. En Academia Pazó contamos con clases particulares para la obtención del certificado de lengua gallega.",
      "title": "Preparar el Celga en Vigo - Academia Pazó",
      "url": "https://www.apazo.es/preparar-celga-vigo.aspx",
      "language": "es-ES",
      "content": "Preparar el Celga en Vigo - Academia Pazó Cursos de preparación para el CELGA en Vigo Consigue tu certificado de lengua gallega ¿Qué es el CELGA? Lo primero que queremos explicar desde Academia Pazó es qué es el Celga y es que se trata del sistema de certificación de lengua gallega adaptado al Marco Europeo Común de referencia para todas las lenguas. Como existe en otros idiomas en el galego también existen pruebas de diferentes niveles y por ello contamos con clases para que el alumnado pueda conseguir el CELGA 1,2,3, 4 y 5. Contar con este título certifica el conocimiento que la persona tiene de la lengua gallega y, por lo tanto, puede presentarse a puestos laborales o académicos para los cuales es imprescindible contar con él. ¿Por qué es necesario contar con este título en Galicia? Tanto si eres gallego como si eres de otra comunidad o de otro país y quieres opositar en Galicia para un puesto público es imprescindible que tengas cierto nivel del idioma gallego que equivale al Celga 4 . Todos las personas que hayan cursado el bachiller en Galicia ( y hayan aprobado la asignatura de Lingua Galega e Literatura) y quieran opositar ya cuentan con este título por lo que no tendrían que presentarse a estas pruebas. Clases en grupos reducidos e individuales Si quieres preparar el Celga en Vigo no dudes en ponerte en contacto con el equipo de Academia Pazó ya que ponemos todas las facilidades para que puedas aprobar el examen y obtengas el título. De esta manera siempre ofrecemos clases en grupos reducidos e incluso individuales según el nivel del alumnado. Por otra parte, la mayor parte de las personas que quieren aprobar este tipo de exámenes son trabajadores o con cargas familiares por lo que contamos con horarios flexibles . Solicita información al quipo de Academia Pazó si estás buscando una academia para preparar el examen del celga en cualquiera de sus niveles no dudes en ponerte en contacto con nuestro equipo de profesionales de la academia de enseñanza en Vigo . ¡Te esperamos! Solicitar información 986 221 303",
      "headings": [
        "Cursos de preparación para el CELGA en Vigo",
        "Consigue tu certificado de lengua gallega",
        "¿Qué es el CELGA?",
        "¿Por qué es necesario contar con este título en Galicia?",
        "Clases en grupos reducidos e individuales",
        "Solicita información al quipo de Academia Pazó"
      ],
      "content_length": 2049
    },
    {
      "description": "Academia especializada en informática en Vigo. Cursos de mecanografía, Windows, Office... Academia de informática en Vigo para adultos y niños.",
      "title": "Academia de informática en Vigo - Academia Pazó",
      "url": "https://www.apazo.es/academia-informatica-vigo.aspx",
      "language": "es-ES",
      "content": "Academia de informática en Vigo - Academia Pazó Academia de informática en Vigo Clases de informática en Vigo En Academia Pazó también ofrecemos clases de informática tanto para niños/as como para adultos. Sabemos que cada vez más la informática es una asignatura más importante para nuestro desarrollo como profesionales por ello contamos con diferentes niveles de clases y nos adaptamos a las necesidades que tengan cada uno de nuestros alumnos. Para facilitar las clases de informática en nuestra academia destacamos por contar con: Ordenador por alumno Atención personalizada Diferentes niveles Ritmo de clases y progreso individuales Clases de informática para niños Los colegios, los institutos y las universidades cada vez más utilizan la informática para impartir sus clases y para que los niños puedan hacer sus tareas y, por lo tanto, aprobar sus asignaturas. Es por esta razón que, desde Academia Pazó hemos ampliado nuestra oferta formativa y, además de apoyo escolar , también contamos con clases de informática en la que trabajamos: Mecanografía Windows Word Paint Internet Correo electrónico Diseño gráfico aplicado a trabajos escolares Clases de informática para adultos En nuestra academia de enseñanza sabemos que la informática no está reñida con la edad por lo que contamos con clases para alumnos de todas las edades. Es por ello que disponemos de distintos grupos, aquellos universitarios que precisan de conocer programas informáticos más complejos y, por ejemplo, personas mayores que quieren reciclarse y conocer más sobre este tema. Mecanografía Curso de informática básica: Windows, utilidades, Word, internet, Correo electrónico. Curso de office: Word, Excel, Access, Powerpoint, Publisher. Programación: clases online para estudiantes universitarios y de ciclos superiores. ¡Únete a la familia de Academia Pazó! En nuestra academia de enseñanza en Vigo somos como una gran familia. Contamos con una relación cercana entre profesores y alumnos por lo que hace que el ambiente en las clases sea cómodo para ambos. Si quieres conocernos un poco más no dudes en ponerte en contacto con nosotros o en visitarnos. Contactar 986 221 303",
      "headings": [
        "Academia de informática en Vigo",
        "Clases de informática en Vigo",
        "Clases de informática para niños",
        "Clases de informática para adultos",
        "¡Únete a la familia de Academia Pazó!"
      ],
      "content_length": 2158
    },
    {
      "description": "Academia Pazó somos también una opción de calidad en academia de idiomas en Vigo. Ofrecemos clases de inglés, francés, gallego y español para extranjeros.",
      "title": "Academia de idiomas en Vigo - Academia Pazó",
      "url": "https://www.apazo.es/academia-idiomas-vigo.aspx",
      "language": "es-ES",
      "content": "Academia de idiomas en Vigo - Academia Pazó Tu academia de idiomas en Vigo Clases de idiomas Como no podía ser de otra manera, en Academia Pazó también contamos con clases de idiomas, destacando especialmente las clases de inglés, puesto que son unas de las más demandadas. Dentro de las clases de inglés que impartimos en Vigo contamos con profesores altamente formados para preparar a los alumnos para realizar exámenes oficiales y, por lo tanto, conseguir títulos oficiales de este idioma. Consigue el nivel que necesitas en la lengua que deseas con Academia Pazó, tu academia de idiomas en Vigo. Ponte en contacto con nosotros y matricúlate. Te ayudamos a alcanzar tus metas. Cursos de inglés en Vigo ¿Quieres aprender inglés en Vigo ? En Academia Pazó te ofrecemos una oportunidad adaptada a ti a través de nuestras clases de inglés. Disponemos de diferentes grupos, cada uno de ellos adaptados a los diferentes niveles, para conseguir un aprendizaje a medida, que responda a las diferentes necesidades de cada alumno. Ponemos a su disposición no solo material didáctico propio, sino también la atención de nuestros profesores, docentes con amplia experiencia y con pasión por su trabajo. Tratamos de adaptarnos también a los horarios del estudiante, brindando diferentes alternativas. Además, con nosotros también podrás preparar tus exámenes oficiales, para acreditar el nivel de inglés que necesitas para conseguir tus objetivos académicos. Domina la lengua inglesa gracias a Academia Pazó. Una alternativa de calidad en clases de inglés en Vigo . Preparación de exámenes oficiales ¿Quieres preparar tus pruebas oficiales con nosotros? Dentro de las clases de inglés en Vigo que brindamos en Academia Pazó, contamos con cursos de inglés para preparar exámenes oficiales. Trabajamos enfocándonos a cumplir con los objetivos de estas pruebas, para conseguir que superes tus exámenes sin problemas y, sobre todo, que asimiles los conocimientos necesarios para que manejes la lengua sin problema y de acuerdo al nivel al que aspiras. Preparamos exámenes oficiales de Cambridge , así como otras pruebas oficiales. ¡Confía en nosotros! CAMBRIDGE: KET, PET, FCE, CAE, CPE TRINITY IELTS TOEFL TOEIC BEC ¿Deseas más información? Si quieres saber más sobre nuestras clases de idiomas, no dudes en ponerte en contacto con nosotros. En Academia Pazó te ofrecemos asesoramiento y la atención directa de nuestros profesionales. Aprende lenguas extranjeras y consigue el manejo que deseas en ellas. ¡Matricúlate ahora! Contactar 986 221 303",
      "headings": [
        "Tu academia de idiomas en Vigo",
        "Clases de idiomas",
        "Cursos de inglés en Vigo",
        "Preparación de exámenes oficiales",
        "¿Deseas más información?"
      ],
      "content_length": 2533
    },
    {
      "description": "Lea la entrada Algebra 2ºB publicada en nuestro blog el 11/02/2019 dentro de la categoría Matemáticas. Ejercicios de matrices ",
      "title": "Algebra 2ºB - Matemáticas",
      "url": "https://www.apazo.es/algebra-2b_fb24173.html",
      "language": "es-ES",
      "content": "Algebra 2ºB - Matemáticas Algebra 2ºB Publicado: 11 de febrero de 2019, 12:26 Matemáticas Ejercicios de matrices Archivos adjuntos Determinantes. Propiedades y operaciones.doc Descargar Noticias relacionadas 986 221 303",
      "headings": [
        "Algebra 2ºB",
        "Temas"
      ],
      "content_length": 219
    },
    {
      "description": "Encuentra información, artículos y opinión sobre Matemáticas en Actualidad de Academia Pazó - Academia en Vigo. 1 noticias disponibles.",
      "title": "Matemáticas | Actualidad de Academia Pazó - Academia en Vigo",
      "url": "https://www.apazo.es/matematicas_cb3676.html",
      "language": "es-ES",
      "content": "Matemáticas | Actualidad de Academia Pazó - Academia en Vigo Matemáticas 11 feb Algebra 2ºB 11/02/2019 Ejercicios de matrices Leer más 986 221 303",
      "headings": [
        "Matemáticas",
        "Temas",
        "Algebra 2ºB"
      ],
      "content_length": 146
    }
  ],
  "pages_crawled": 12,
  "has_english_version": false,
  "total_content_length": 41359,
  "crawled_at": "2026-01-28T15:14:47.232502Z"
}