{
  "metadata": {
    "description": null,
    "title": "DESCONTOS E PROMOCIÓNS - Arranxos Repara Lar",
    "languages_detected": [
      "gl-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "DESCONTOS E PROMOCIÓNS - Arranxos Repara Lar",
      "url": "https://reparalar.es/",
      "language": "gl-ES",
      "content": "DESCONTOS E PROMOCIÓNS - Arranxos Repara Lar Ir ao contido descontos e promocións DESCONTOS En Arranxos Repara Lar temos unha serie de descontos que aplicamos de forma permanente aos nosos clientes, e celebrando o doceavo aniversario da nosa empresa, tamén contamos cunhas Promocións especiais. DESCONTOS PERMANENTES 15% desconto a Xubilados, parados ou persoas discapacitadas, familias numerosas. 17% desconto ás persoas recomendadas por un cliente. 17% desconto ós clientes que recomenden a outros. 17% desconto tódo-los venres de fin de mes. 17% desconto na semán do Día das Artes Galegas, en Abril. 17% desconto na semán do Día das Letras Galegas, en Maio. 50% desconto ós 5º traballos realizados. 50% desconto na semán do cumpreanos do cliente. 50% na volta ao cole en Setembro ós novos clientes. 50% desconto polas rebaixas de Febreiro, ós novos clientes. Calidade dos traballos e ben rematados. Rapidez porque realizámo-los no mesmo día. Garantía por escrito a cada cliente. Se non realízase correctamente o traballo devolvémoslle o diñeiro pagado. PROMOCIÓNS Para celebrar o noso 14º ANIVERSARIO ofrecemos un 50% desconto ós novos clientes , nos traballos de electricidade, cerrallería, fontanería e reparación de electrodomésticos, por  43,50 € + I.V.E. Incluíndo o desprazamento, 1 hora e a urxencia, de Luns a Venres, en Vigo e no horario laborable, en Abril.",
      "headings": [
        "descontos e promocións",
        "DESCONTOS",
        "DESCONTOS PERMANENTES",
        "PROMOCIÓNS",
        "Arranxos Repara Lar",
        "Enlaces",
        "Información"
      ],
      "content_length": 1370
    },
    {
      "description": null,
      "title": "Inicio - Arranxos Repara Lar",
      "url": "https://reparalar.es/home",
      "language": "gl-ES",
      "content": "Inicio - Arranxos Repara Lar Ir ao contido Servizos Profesionais de Electricidade, Fontanería e Cerrajería en Vigo Reparacións e Mantemento: Expertos para O teu Hogar e Negocio en Vigo En Arranxos Repara Lareira especializámonos en brindar solucións integrais en electricidade, fontanería e cerrajería para satisfacer as necesidades residenciais e comerciais máis esixentes. O noso equipo de profesionais altamente cualificados está comprometido coa calidade e a seguridade en cada proxecto. Desde a instalación e mantemento eléctrico ata reparacións de fontanería urxentes ou servizos de cerrajería especializados, estamos aquí para resolver os teus problemas de maneira eficiente e confiable. Confía en nós para asegurar a funcionalidade e tranquilidade do teu fogar ou negocio, con servizos que cumpren cos máis altos estándares de excelencia. Electricistas en Vigo: Servizos profesionais de Eelectricidad Contamos cun equipo de electricistas altamente capacitados e comprometidos en ofrecer servizos eléctricos de primeira calidade en Vigo e os seus arredores. Desde instalacións eléctricas residenciais ata proxectos comerciais e mantemento preventivo, estamos aquí para asegurar que o teu fogar ou negocio conte con sistemas eléctricos seguros e eficientes. Os nosos servizos inclúen diagnósticos precisos, instalación de sistemas eléctricos modernos, reparacións rápidas e eficaces, así como actualizacións para mellorar a eficiencia enerxética. Nos enorgullece ofrecer atención personalizada, asegurando que cada traballo realícese cos máis altos estándares de seguridade e cumprimento normativo. Confía nos nosos electricistas en Vigo para resolver calquera desafío eléctrico que poidas enfronta, xa sexa con cortes de luz, telefonillos automáticos, portas automáticas, antenas, entre outros. Estamos dispoñibles para atender emerxencias as 24 horas do día, os 7 días da semana. Contáctar hoxe mesmo e descobre por que somos a opción preferida en servizos eléctricos en Vigo. Cerrajeros en Vigo: Servizos profesionais de Cerrajería Necesitas cerrajeros en Vigo rápidos e confiables? Estamos aquí para ofrecerche solucións expertas en cerrajería para o teu fogar ou negocio. O noso equipo de cerrajeros profesionais conta con anos de experiencia en abrir portas, cambiar fechaduras, reparar sistemas de seguridade, e moito máis. Ofrecemos servizos de emerxencia as 24 horas do día, os 7 días da semana, para atender calquera contratempo coas túas fechaduras ou chaves. Especializámonos na instalación de fechaduras de alta seguridade, sistemas de acceso controlado e fechaduras intelixentes, garantindo a máxima protección para a túa propiedade. Se estás a buscar cerrajeros en Vigo que sexan eficientes e accesibles, non dubides en contactarnos. Estamos comprometidos coa satisfacción do cliente e en proporcionar solucións de cerrajería que cumpran coas túas expectativas e necesidades. Fontaneiros en Vigo: Servizos profesionais de fontanería Especializámonos en ofrecer servizos completos de fontanería para fogares, negocios e instalacións industriais en Vigo e os seus arredores. O noso equipo de fontaneiros cualificados está preparado para resolver desde pequenas reparacións ata proxectos de instalación e mantemento máis complexos. Ofrecemos servizos que inclúen reparación de fugas de auga, instalación de grifería e sanitarios, desatasco de tubaxes, mantemento de sistemas de calefacción, fosas sépticas, bajantes, fugas e moito máis. Comprometémonos a proporcionar solucións rápidas e efectivas, garantindo a máxima calidade e satisfacción do cliente. Xa sexa que necesites axuda cunha emerxencia de fontanería ou esteas a planificar unha renovación completa, os nosos fontaneiros en Vigo están listos para axudarche. Contáctar hoxe mesmo para recibir asesoramento personalizado e orzamentos sen compromiso. Reparación de Electrodomésticos en Vigo: Servizo Profesional e Confiable Ofrecemos servizos especializados na reparación de todo tipo de electrodomésticos para fogares e negocios en Vigo e os seus arredores. O noso equipo de técnicos expertos está capacitado para reparar lavadoras, lavalouzas, frigoríficos, fornos, e máis, de todas as marcas e modelos. Comprometémonos a proporcionar solucións rápidas e efectivas para os teus electrodomésticos, utilizando pezas de reposto orixinais e garantindo a máxima fiabilidade en cada reparación. Ademais, ofrecemos diagnósticos precisos e orzamentos transparentes sen sorpresas. Se necesitas reparación de electrodomésticos en Vigo realizada por profesionais con experiencia, non dubides en contactarnos. Estamos aquí para axudarche a que os teus electrodomésticos volvan funcionar como novos. Bienvenido a Arranxos Repara Lareira, o teu socio en Fontanería, Electricidade e Cerrajería En Arranxos Repara Lareira dedicámonos a ofrecer solucións integrais para o coidado do teu fogar, con servizos de fontanería, electricidade e cerrajería a prezos económicos sen sacrificar calidade. Valoramos a lealdade do cliente e esforzámonos por gañar a túa confianza a través de técnicos cualificados con ampla experiencia e profesionalismo. O noso compromiso coa excelencia reflíctese en cada tarefa que realizamos, asegurando a gravidade de cada problema tratado con eficacia e calidade. Ofrecemos garantía escrita en todos os nosos servizos, apoiando a nosa promesa de satisfacción. En Arranxos Repara Lareira non só proporcionamos servizos, senón tamén consello profesional e atención personalizada adaptada ás túas necesidades específicas. Confía en nós para resolver calquera desafío en fontanería, electricidade ou cerrajería, coa seguridade de estar en mans expertas. Estamos aquí para coidar do teu fogar coma se fose o noso. LÍDER EN ARRANXOS RÁPIDOS NO FOGAR E NAS PEMES PRESUPOSTO SEM COMPROMISP Nome * Número de teléfono * Mail de contacto * Mensaxe * Comment ENVIAR",
      "headings": [
        "Servizos Profesionais de Electricidade, Fontanería e Cerrajería en Vigo",
        "Reparacións e Mantemento: Expertos para O teu Hogar e Negocio en Vigo",
        "Electricistas en Vigo: Servizos profesionais de Eelectricidad",
        "Cerrajeros en Vigo: Servizos profesionais de Cerrajería",
        "Fontaneiros en Vigo: Servizos profesionais de fontanería",
        "Reparación de Electrodomésticos en Vigo: Servizo Profesional e Confiable",
        "Bienvenido a Arranxos Repara Lareira, o teu socio en Fontanería, Electricidade e Cerrajería",
        "Arranxos Repara Lar",
        "Enlaces",
        "Información"
      ],
      "content_length": 5842
    },
    {
      "description": null,
      "title": "servizos - Arranxos Repara Lar",
      "url": "https://reparalar.es/servizos",
      "language": "gl-ES",
      "content": "servizos - Arranxos Repara Lar Ir ao contido Solucións Integrais en Fontanería, Electricidade e Cerrajería en Vigo Expertos en Reparacións e Mantemento do Hogar con Garantía de Calidade en Vigo Arranxos Repara Lareira é unha empresa galega cunha longa traxectoria no sector, establecida en abril de 2009. Os nosos técnicos, con máis de 35 anos de experiencia acumulada en reparacións do fogar, destácanse por ofrecer servizos de alta calidade. Nos enorgullecemos da nosa garantía escrita para cada cliente e os nosos prezos económicos, o que nos converte en líderes en reparacións rápidas para fogares e pemes en Vigo e a súa os seus arredores. Operamos en toda a cidade de Vigo e os seus arredores, proporcionando solucións integrais para as túas necesidades de fogar ou negocio. Entendemos a importancia da economía en tempos de crises, por iso mantemos os mesmos prezos desde 2009 e ofrecemos descontos de ata o 50% por fidelización de clientes. En Arranxos Repara Lareira, atoparás servizos especializados de Electricidade en Vigo, Cerrajería en Vigo, Fontanería en Vigo e Reparación de Electrodomésticos en Vigo. Asegurámonos de que todos os problemas do teu fogar resólvanse baixo un mesmo teito. Confía en nós para obter un servizo rápido, eficiente e profesional. Os nosos técnicos profesionais e económicos están dispoñibles para reparacións a domicilio o mesmo día da túa solicitude, cun servizo urxente que chega en menos de 30 minutos, as 24 horas do día, os 365 días do ano. Ofrecemos os mellores prezos do mercado, que van desde a metade dos máis baratos ata unha cuarta parte dos máis caros da competencia. Personalizamos as nosas xestións para cada cliente, garantindo que o traballo se realice á perfección e á túa enteira satisfacción. Confía en Arranxos Repara Lareira para todas as túas necesidades de reparación en Vigo. ¿En qué somos especialistas? Especializámonos en ofrecer solucións eléctricas de alta calidade para fogares e negocios en Vigo e os seus arredores. Con anos de experiencia e un equipo de técnicos cualificados, estamos comprometidos en brindar servizos de electricidade confiables, seguros e eficientes. Servizos de electricidade en Vigo Especializámonos en ofrecer solucións eléctricas de alta calidade para fogares e negocios en Vigo e os seus arredores. Con anos de experiencia e un equipo de técnicos cualificados, estamos comprometidos en brindar servizos de electricidade confiables, seguros e eficientes Servizos de cerrajeria en Vigo Proporcionamos servizos de cerrajería de primeiro nivel para fogares, negocios e vehículos en Vigo e os seus arredores. Contamos cun equipo de cerrajeros sumamente capacitados e con anos de experiencia no sector. Estamos comprometidos en ofrecer solucións rápidas, seguras e eficaces para todas as túas necesidades de cerrajería. Servizos de fontaneria en Vigo Nos enorgullece ser o seu aliado de confianza cando se trata de solucións de fontanería en Vigo e arredores. Con anos de experiencia no sector e un equipo de profesionais altamente cualificados, estamos dedicados a ofrecerlle un servizo excepcional, rápido e seguro, as 24 horas do día, os 7 días da semana Reparación de electrodomésticos en Vigo Entendemos a importancia dos seus electrodomésticos na súa vida diaria. Cando algo deixa de funcionar, pode ser unha gran inconveniencia. Por iso, estamos aquí para ofrecerlle un servizo de reparación rápido en Vigo, confiable e de alta calidade para todos os seus electrodomésticos. Electricistas en Vigo Cortes de luz Anteas Telefonillos Portas automáticas Cerrajeros en Vigo Aperturas sen rotura Persianas Rexas Amaestramentos Desafiuzamentos Fontaneros en Vigo Destrancos con grupo presión Fosas sépticas Baixantes Fugas Calefacción Reparación de electrodomésticos en Vigo Conxeladores Lavavaixelas Termos Fornos Extractores Lava Roupa Admiténse diferentes formas de pago tales como Metálico, Cheques, Tarxetas e Banca electrónica. Os seguintes puntos son os que diferencian a Arranxos Repara Lar doutras empresas do sector: Algúns dos servicios ofertados por Arranxos Repara Lar os nosos clientes son: Atención a domicilio Prezos económicos Fidelización de clientes Técnicos cualificados Amplia experiencia Profesionalidade Asesoramento profesional Atención personalizada Seriedade Eficacia Calidade Garantía por escrito",
      "headings": [
        "Solucións Integrais en Fontanería, Electricidade e Cerrajería en Vigo",
        "Expertos en Reparacións e Mantemento do Hogar con Garantía de Calidade en Vigo",
        "¿En qué somos especialistas?",
        "Servizos de electricidade en Vigo",
        "Servizos de cerrajeria en Vigo",
        "Servizos de fontaneria en Vigo",
        "Reparación de electrodomésticos en Vigo",
        "Arranxos Repara Lar",
        "Enlaces",
        "Información"
      ],
      "content_length": 4316
    },
    {
      "description": null,
      "title": "Contact - Arranxos Repara Lar",
      "url": "https://reparalar.es/contact",
      "language": "gl-ES",
      "content": "Contact - Arranxos Repara Lar Ir ao contido CONTACTO a.reparalar@yahoo.es Nome * Número de teléfono * Mail de contacto * Mensaxe * Comment ENVIAR",
      "headings": [
        "CONTACTO",
        "Arranxos Repara Lar",
        "Enlaces",
        "Información"
      ],
      "content_length": 145
    },
    {
      "description": null,
      "title": "Axúdanos - Arranxos Repara Lar",
      "url": "https://reparalar.es/faq",
      "language": "gl-ES",
      "content": "Axúdanos - Arranxos Repara Lar Ir ao contido Axúdanos a mellorar Arranxos Repara Lar pretende ofrecer o mellor servizo e por eso comprométese a escoitar e contestar ó cliente coas súas dúbidas, queixas, ou suxerencias recibidas a través do e-mail a.reparalar@yahoo.es, na páxina web www.reparalar.es, ou nos teléfonos 886 60 20 03 e 606 98 46 00, onde poden deixar ós seus comentarios, e nós buscaremos a mellor solución pensando no beneficio dos clientes. Para axudarnos a mellorar pode cumplimentar o seguinte formulario: Nome e Apelidos do cliente: * Mail de contacto do cliente * Enderezo do traballo: Data do traballo: Nome do técnico: Queixas, suxerencias, dúbidas: * Data da queixa, suxerencia, dúbida: Observacións: Enviar",
      "headings": [
        "Axúdanos a mellorar",
        "Arranxos Repara Lar",
        "Enlaces",
        "Información"
      ],
      "content_length": 730
    },
    {
      "description": null,
      "title": "Aforrar - Arranxos Repara Lar",
      "url": "https://reparalar.es/aforrar",
      "language": "gl-ES",
      "content": "Aforrar - Arranxos Repara Lar Ir ao contido Consellos pra aforar CONSELLOS ÚTILES DE GRAN AFORRO E DE FÁCIL E BAIXO CUSTO REALIZACIÓN ========================================================================= *O CONSUMO DE ENERXÍA TOTAL REPARTESE PRINCIPALMENTE EN 3 PARTES: TRANSPORTE E AGRICULTURA 42 % , INDUSTRIA 31 % , FOGAR ECOMERCIO 27 %. *O CONSUMO NOS FOGARES REPARTESE PRINCIPALMENTE EN 4 GRUPOS: CALEFACCIÓN 41 %, AUGA QUENTE 26 %, ELECTRODOMÉSTICOS E COCIÑA 23 %, ILUMINACIÓN E AIRE ACONDICIONADO 10 %. “ PO-LO QUE TODOS DEBERÍAMOS ADOPTAR AS MAIORES MEDIDAS DE AFORRO.” – CUANDO UNA CERRADURA NO FUNCIONA BIEN ES MEJOR CAMBIARLA ANTES DE QUE SE ESTROPEE DEL TODO Y LA REPARACIÓN SALGA MUCHO MÁS CARA. – EL TRANSPORTE POR CARRETERA SUPERA EL 90%,Y MAYORITARIAMENTE SE USA EL COCHE PRIVADO, QUE REPRESENTA EL 50% DE LA ENERGÍA TOTAL CONSUMIDA POR LAS FAMILIAS, Y MÁS DEL 75% DE LOS DESPLAZAMIENTOS SON URBANOS(MENOS DE 3 KM.), QUE SON RESPONSABLES DEL 32% DE LAS EMISIONES DE CO2 Y EXCESOS DE RUÍDO DE MÁS DE 65 DBA RECOMENDADOS POR LA OMS. “ESTOS DESPLAZAMIENTOS LOS PUEDE REALIZAR A PIE, BICICLETA O TRANSPORTE PÚBLICO, AHORRANDO”. – UN BUEN AISLAMIENTO EN PUERTAS Y VENTANAS CONLLEVA UN 30 % DE AHORRO. – PONGA EL TERMOSTATO DE LA CALEFACCIÓN DE 19 A 21 GRADOS DE DÍA Y DE 15 A 17 GRADOS DE NOCHE, YA QUE SE ELEVA EL COMSUMO UN 7 % MÁS EN CADA GRADO. – SISTEMAS DE ACUMULACIÓN DE AGUA CALIENTE SON MÁS EFICIENTES Y DE MÁS AHORRO QUE LOS SISTEMAS DE PRODUCCIÓN INSTANTÁNEA Y SIN ACUMULACIÓN. – ES MUY IMPORTANTE QUE LOS DEPÓSITOS DE ACUMULACIÓN Y LAS TUBERÍAS DE DISTRIBUCIÓN ESTÉN BIEN AISLADOS Y ALEJADAS DE ZONAS FRÍAS. – SI TIENE RADIADORES CONVENCIONALES SUSTITUYALOS POR EMISORES TÉRMICOS (CALOR AZUL), CONSUMEN LA TERCERA PARTE PARA LA MISMA TEMPERATURA. – CASI EL 20% DEL CONSUMO ELÉCTRICO SE DESTINA A LA REFRIGERACIÓN Y CONGELACIÓN DE ALIMENTOS, RENUEVE SUS ELECTRODOMÉSTICOS POR OTROS MÁS EFICIENTES DE LA CLASE “A” Ó SUPERIOR, YA QUE PUEDEN AHORRAR HASTA UN 42%. – LIMPIE LA PARTE TRASERA DEL FRIGO O CONGELADOR Y DESCONGELELO UNA VEZ POR AÑO O SIEMPRE QUE TENGA 3 mm. DE HIELO, PARA AHORRAR UN 30 % . – NO ACELERE LA DESCONGELACIÓN NI CONGELACIÓN DE LOS FRIGORÍFICOS PARA NO ESTROPEAR EL GAS, Y MANTENER UN BUEN FUNCIONAMIENTO DE LOS MISMOS. – AJUSTE EL TERMOSTATO A LA TEMPERATURA DE 4 a 10 ºC EN EL FRIGO, Y DE -15 a -18ºC EN EL CONGELADOR, PARA UN MAYOR AHORRO EN LA REFRIGERACIÓN. – EN LOS TERMOS DE ACUMULACIÓN COLOQUE UN PROGRAMADOR HORARIO PARA SU ENCENDIDO Y APAGADO, ENTRE 4 Y 6 HORAS DE FUNCIONAMIENTO DIARIO CONSERVA EL AGUA CALIENTE DURANTE TODO EL DÍA, Y SE AHORRA ENERGÍA. – NO ROCÍE LAS CAMPANAS-EXTRACTORES DE GASES CON NINGÚN PRODUCTO DESENGRASANTE, YA QUE SE CUELAN AL MOTOR Y LO QUEMAN. – UN GRIFO O UNA CISTERNA QUE GOTEA, APARTE DE MANCHAR DE ÓXIDO, GASTA 100 LITROS AL MES Y 35 M3 AL AÑO. – EN LOS GRIFOS Y DUCHAS SE PUEDEN COLOCAR REDUCTORES DE CAUDAL (AIREADORES) POR SU ALTO AHORRO DE LITROS DE AGUA. – NO DEJE EL GRIFO ABIERTO EN EL CEPILLADO DE DIENTES, AFEITADO, DUCHA, ETC. EL CONSUMO ES DE 6 A 10 LITROS POR MINUTO. – DUCHARSE CONSUME 4 VECES MENOS AGUA QUE BAÑARSE. – LOS SISTEMAS DE DOBLE DESCARGA O DESCARGA PARCIAL DE LAS CISTERNAS AHORRAN LA MITAD DEL AGUA. – SI TIENE GRIFOS INDEPENDIENTES PARA LA FRÍA Y LA CALIENTE, CAMBIELOS POR GRIFOS MONOMANDOS, YA QUE AHORRAN AGUA Y ENERGÍA CALORÍFICA. – LOS REGULADORES DE TEMPERATURA CON TERMOSTATO PARA LA DUCHA AHORRAN HASTA UN 6% DE ENERGÍA, Y DEBERÁN ESTAR REGULADOS ENTRE 30 Y 35 GRADOS, YA QUE ES MÁS QUE SUFICIENTE PARA EL ASEO PERSONAL. – CAMBIAR LAS BOMBILLAS CONVENCIONALES POR BOMBILLAS DE BAJO CONSUMO AHORRA UN 80 % DE ENERGÍA Y ACTUALMENTE TIENEN UN PRECIO ASEQUIBLE. – LIMPIE LAS LÁMPARAS Y PANTALLAS, AUMENTARÁ LA LUMINOSIDAD AHORRANDO. – PINTE EN COLORES CLAROS LAS PAREDES Y TECHOS, E INSTALE REGULADORES DE INTENSIDAD ELÉCTRÓNICOS (NO DE REOSTATO), PARA UN MAYOR AHORRO. – LOS FLUORESCENTES ELÉCTRONICOS PRODUCEN DE UN 30 A UN 50 % MÁS DE LUMINOSIDAD Y CON UN MENOR COSTE EN CONSUMO QUE LOS CONVENCIONALES. – NO MANTENGA LOS APARATOS EN “STAND BY“ PUES SUPONE MÁS DE 40 EUROS/AÑO – UTILIZAR EL MICROONDAS EN LUGAR DEL HORNO AHORRA EL 70% DE ENERGÍA. – ELIGIENDO BIEN EL AIRE ACONDICIONADO PODEMOS AHORRAR UN 60% DE ENERGÍA Y DEBEMOS PONER EL TERMOSTATO A 25º C PARA UN MAYOR RENDIMIENTO. – CERRANDO PERSIANAS O INSTALANDO TOLDOS AHORRAMOS UN 30 % DE ENERGÍA. – NO DESCARGUE, NI BAJE NADA AL ORDENADOR SIN LAS CORRESPONDIENTES PROTECCIONES DE SEGURIDAD, PARA EVITAR AVERÍAS. – REALICE UN LAVADO CON SOLAMENTE AGUA A 90 GRADOS PARA LIMPIAR LOS CONDUCTOS DE RESTOS DE JABÓN DE SU LAVADORA, AHORRARÁ EN AVERÍAS. – LA LAVADORA TAMBIEN TIENE UN GRAN CONSUMO DE AGUA Y ENERGÍA, SI SUSTITUYE UNA MENOS EFICIENTE DE LA CLASE “G” POR OTRA MÁS EFICIENTE DE LA CLASE “A” EL AHORRO A LO LARGO DE SU VIDA ÚTIL COMPENSA DE SOBRA EL MAYOR COSTE A LA HORA DE SU ADQUISICIÓN. – EN EL LAVAVAJILLAS MANTENGA SIEMPRE LLENOS LOS DEPÓSITOS DE SAL Y ABRILLANTADOR, PARA REDUCÍR EL CONSUMO EN EL LAVADO Y EL SECADO. – UNA SECADORA A GAS AHORRA ENERGÍA Y DINERO FRENTE A LAS ELÉCTRICAS. – LIMPIE EL FILTRO Y EL ORIFICIO DE VENTILACIÓN DE LA SECADORA , CENTRIFUGE ANTES LA ROPA EN LA LAVADORA, Y PONGALA EN EL PROGRAMA DE PLANCHADO. – LOS HORNOS A GAS SON MÁS EFICIENTES EN ENERGÍA QUE LOS ELÉCTRICOS. – NO ABRA LA PUERTA DEL HORNO PUES PIERDE EL 20% DE ENERGÍA ACUMULADA, Y APÁGUELO ANTES DE ACABAR LA COCCIÓN PARA APROVECHAR EL CALOR RESIDUAL – DESDE EL 2.006 EL CONSUMO ELÉCTRICO DOMÉSTICO QUE SUPERE LOS 1.300 KWH. AL BIMESTRE SE PENALIZA CON UN RECARGO EN EL RECIBO DE LA LUZ. – UN BUEN DISEÑO BIOCLIMÁTICO PUEDE AHORRAR UN 70 % EN CLIMATIZACIÓN E ILUMINACIÓN DE LA VIVIENDA, POR SÓLO UN INCREMENTO DEL 15% DEL COSTE DE CONSTRUCCIÓN POR EL MÉTODO ESTÁNDAR. * EN UNA COMUNIDAD DE PROPIETARIOS LA CALEFACCIÓN Y EL AGUA CALIENTE SUPONEN EL 67% DE LOS GASTOS COMUNES, POR ELLO HAY QUE TOMAR MEDIDAS. – POR LAS CUBIERTAS DE LOS EDIFICIOS Y VENTANAS ES POR DONDE SE PIERDE LA MAYOR PARTE DEL CALOR EN INVIERNO Y SE GANA EN VERANO, POR LO QUE DEBEREMOS AISLARLAS CORRECTAMENTE, PUES SUPONE UN AHORRO DEL 30 %. – LA MEDICIÓN INDIVIDUALIZADA DE LOS CONSUMOS DE CALEFACCIÓN Y AGUA CALIENTE CONLLEVA AHORROS DE ENTRE EL 20 Y 30 % DE LA ENERGÍA. – LOS SISTEMAS ELÉCTRICOS DE CALEFACCIÓN Y AGUA CALIENTE NO SON RECOMENDABLES DESDE EL PUNTO DE VISTA ENERGÉTICO, LA ENERGÍA SOLAR TÉRMICA ES IDÓNEA PARA LA PREPARACIÓN DE AGUA CALIENTE SANITARIA. – NO SE OLVIDE DE PURGAR LOS RADIADORES PARA QUITAR EL AIRE DEL INTERIOR AL INICIO DE LA TEMPORADA DE LA CALEFACCIÓN PARA UNIFORMIDAD DEL CALOR. – UNA BUENA GESTIÓN Y MANTENIMIENTO DE LOS SERVICIOS COMUNES CONLLEVAN AHORROS SUPERIORES AL 20 % EN LOS GASTOS GENERALES. – EN LOS ASCENSORES SE PUEDEN INSTALAR MECANISMOS DE MANIOBRA SELECTIVA, QUE ACTIVAN ÚNICAMENTE LA LLAMADA DEL ASCENSOR MÁS CERCANO – SE PUEDE AHORRAR SECTORIZANDO EL ENCENDIDO DE LAS LUCES DE ESCALERAS POR PLANTAS, SECTORES, ETC.MEDIANTE TEMPORIZADORES O SENSORES PRESENCIA – LOS PANELES SOLARES FOTOVOLTAICOS CONECTADOS A LA RED INSTALADOS EN EL TEJADO DEL EDIFICIO REVIERTEN DINERO A LA COMUNIDAD Y SE AMORTIZA LA INSTALACIÓN ENTRE 8 Y 10 AÑOS, Y EXISTEN AYUDAS PARA SU COLOCACIÓN. – DESDE EL 2.007 SE GENERALIZA LA CERTIFIFICACIÓN ENERGÉTICA DE LOS EDIFICIOS QUE PROPORCIONA INFORMACIÓN SOBRE LA EFICIENCIA ENERGÉTICA DE NUESTRA VIVIENDA EN FUNCIÓN DE LAS CARACTERÍSTICAS DEL AISLAMIENTO, ACRISTALAMIENTOS, SISTEMAS DE CALEFACCIÓN, PRODUCCIÓN DE AGUA CALIENTE SANITARIA Y AIRE ACONDICIONADO.",
      "headings": [
        "Consellos pra aforar",
        "Arranxos Repara Lar",
        "Enlaces",
        "Información"
      ],
      "content_length": 7494
    },
    {
      "description": null,
      "title": "Zonas de actuación - Arranxos Repara Lar",
      "url": "https://reparalar.es/zonas-de-actuacion",
      "language": "gl-ES",
      "content": "Zonas de actuación - Arranxos Repara Lar Ir ao contido ZONAS E ACTUACIÓN Vigo e bisbarra Val Miñor: Nigrán, Gondomar, Baiona Oia A Garda O Rosal Tomiño Tui Porriño Mos Salvaterra do Miño As Neves Ponetareas Mondariz Redondela: Cesantes, Chapela Fornelos de Montes Pazos de Borbén Soutomaior: Arcade Pontevedra: Ponte Sampaio, Vilaboa Ponte Caldelas Morrazo: Moaña, Cangas, Bueu Marín Poio Sanxenxo O Grove Cambados Arousa: A Illa, Vilanova, Vilagarcía Caldas de Reis",
      "headings": [
        "ZONAS E ACTUACIÓN",
        "Arranxos Repara Lar",
        "Enlaces",
        "Información"
      ],
      "content_length": 466
    },
    {
      "description": null,
      "title": "Festas e ferias - Arranxos Repara Lar",
      "url": "https://reparalar.es/festas-e-ferias",
      "language": "gl-ES",
      "content": "Festas e ferias - Arranxos Repara Lar Ir ao contido FESTAS GASTRONÓMICAS E FEIRAS GALEGAS     XAMÓN 7 XANEIRO SILLEDA FESTA POPULAR 15 XANEIRO MATAMÁ-VIGO Marcha ciclista das Rosquillas Derradeiro Domingo Xaneiro PONTEAREAS ARTESANÍA 2º fín semán de cada mes TUI CHOURIZO 4 FEBREIRO VILA DE CRUCES FESTA DA CANDELARIA 1º fín semán FEBREIRO PONTEVEDRA FESTA DE SAN BLAS 1º fín semán FEBREIRO BEMBRIVE FESTA DA CACHEIRA MEDIADOS DE FEBREIRO PAZOS DE BORBÉN FESTA DO ENTROIDO MES DO ENTROIDO VERÍN-LAZA-XINZO COCIDO Dom. ant. Entroido LALÍN CORRIDA DO GALO Dom. ant. Entroido REDONDELA FESTA DA FILLOA E OURELLA DOMINGO ENTROIDO SEIXO-TOMIÑO LACÓN CON GRELOS Dom. seguinte Entroido CUNTIS FESTA DÍA DA MULLER 1º Domingo MARZO TUI ARRIBADA 1º fín semán MARZO BAIONA FEIRA DE SAN GREGORIO 2º fín semán MARZO PÍAS-O ROSAL FESTA DO MILLO CORVO 3º fín semán MARZO BUEU FESTA DO XABARÍN 3º Domingo MARZO SALCEDA DE CASELAS RECONQUISTA 28 MARZO VIGO CALDO GALEGO Últi. Dom. Marzo MOURENTE OVOS C/ CHOURIZO Víspera San Lázaro PONTECESURES REQUESÓN E MEL VENRES SANTO AS NEVES SAN TELMO PRIMEIRO ABRIL TUI BRINCADEIRA 1º fín semán ABRIL BOUZAS-VIGO FESTA DA OSTRA 1º fín semán ABRIL ARCADE Fariñeiros, burros e muíños 5 ABRIL TRIPES-TUI OSTRAS 1 ó 15 ABRIL ARCADE-SOUTOMAIOR CARNE Ó CALDEIRO 3º Dom. ABRIL BALAÍDOS-VIGO FESTA DA OURELLA 3º DoM. ABRIL San Campio de Lonxe de Figueiró LAMPREA 3º Dom. ABRIL ARBO ROMARÍA DOS REMEDIOS Últ. fín semán ABRIL TIRÁN- MOAÑA FESTA DO MUÍÑO Últ. fín semán ABRIL COIRO-CANGAS FEIRA MEDIEVAL Últ. fín semán ABRIL MONFORTE DE LEMOS FESTA DA LAMPREA Últ. fín semán ABRIL ARBO Viño, Angulas, Queixo Domingo de Pascua ARCADE Viño, Angulas, Queixo SEMÁN SANTA O ROSAL FESTA DO CHOCO 2º fín de semán MAIO REDONDELA CARNE Ó CALDEIRO MEDIADOS MAIO SALVATERRA DO MIÑO CHOCO 2º Dom. Pascua-Maio REDONDELA FESTA DOS MAIOS 2º DOMINGO MAIO Pza. Constitución-VIGO FESTIVAL DE CANS 3º fín semán MAIO CANS-O PORRIÑO SALMÓN 3º Dom. Pascua-Maio PONTEAREAS e A ESTRADA TRUCHA, CABRITO Último Dom. Pascua PONTECALDELAS FESTA GALO DE CORRAL Último. Dom. Maio VILA DE CRUCES ANGULA Dom. seguin. Pascua TUI CORPUS-ALFOMBRAS MAIO-XUÑO PONTEAREAS Danza das Espadas e Baile das Penlas CORPUS REDONDELA FEIRA DA CEREIXA 1º fín semán XUÑO BEADE EMPANADO DE MILLO 1º Domingo XUÑO MOS VIÑO TINTO DO SALNÉS 1º Domingo XUÑO BARRANTES FESTA DO BOI MEDIADOS XUÑO ALLARÍZ FESTA DO POLBO MEDIADOS XUÑO SAN COSME-MOS FESTA DO POLO Á BRASA MEDIADOS XUÑO SALCEDA DE CASELAS SARDIÑADA SAN XOAN 23 XUÑO TODA GALICIA FOGUEIRAS SAN XOAN 23 XUÑO PANXÓN-NIGRÁN LANGOSTA Últ. Dom. XUÑO A GARDA TINTO RÍAS BAIXAS 1º días XULLO AS NEVES FESTA DA CULTURA 1º Dom. XULLO Porta do Sol – VIGO ROSQUILLA 1º Dom. XULLO GONDOMAR VIÑO TINTO SALNÉS 1º fin semán XULLO RIBADUMIA FESTA DA PARROCHA 6 XULLO BEMBRIVE FAGUÍA DE CARNÉS 9 XULLO VIMIANZO SAN BENITO DE LÉREZ 11 XULLO SAN SALVADOR-PONTEVEDRA CALLOS Dom. próx.11 XULLO MOSTEIRO-MEIS CEREIXA 2º fín semán XULLO BEADE-VIGO FESTA DA AMEIXA Dom. antes do 16 XULLO CARRIL-VILAGARCÍA CIGALA Mediados XULLO MARÍN COCIÑA MARIÑEIRA Mediados XULLO BOUZAS VIÑO DO ROSAL Mediados XULLO ROSAL – A GARDA MEDIEVAL Mediados XULLO NOIA – A CORUÑA FOGOS ARTIFICIÁIS 3º Dom. XULLO BOUZAS-VIGO ROSCÓN DE XEMA 23 XULLO A GARDA NOITE DE MEIGAS 23 XULLO CABO SILLEIRO FESTIVAL AÉREO 24 XULLO SAMIL-VIGO FESTA DO MEXILÓN 25 XULLO CASTRELOS-VIGO FESTA DA AMIZADE 26-27 XULLO SAIÁNS-VIGO CARNEIRO Ó ESPETO Últ. Dom. XULLO MORAÑA LANGOSTA Últ. Dom. XULLO A GARDA SANTIAGO APÓSTOL 25 XULLO SANTIAGO COMPOSTELA PERCEBE 25 XULLO AGUIÑO-RIBEIRA LAMPREA SECA Remates XULLO ARBO CHURRASCO Remates XULLO COVELO PITO Á BRASA Remates XULLO CRECENTE BACALLAO Remates XULLO PONTEAREAS DA AMIZADE Remates XULLO SAIÁNS-NIGRÁN ALBARIÑO Remates XULLO CAMBADOS CARNE DE POTRO Remates XULLO CATOIRA PROCESIÓN DOS ATAÚDES 29 XULLO AS NEVES FESTA DO MONTE Últ. fín semán XULLO Parque Forestal-BEADE FAROLILLO Últ. fín semán XULLO Escola Naval-MARÍN PEMENTO Últ. fín semán XULLO ARNOIA-OURENSE VIÑO DA CASA Últ. fín semán XULLO SAXAMONDE-REDONDELA CABRITO Ó ESPETO Últ. fín semán XULLO CHENLO-PORRIÑO CARAMUXO Últ. fín semán XULLO PEDORNES-OIA ROMARÍA DOS ATAÚDES Últ. fín semán XULLO STA. MARTA DE RIBARTEME MEXILÓN Últ. fín semán XULLO Parque CASTRELOS FESTA DA SARDIÑA Últ. fín semán XULLO A GUÍA-VIGO CRISTO DA VICTORIA 31 XULLO – 1 AGOSTO COIA-VIGO Galo Piñeiro y Mostra Caballar 1 y 2 AGOSTO O PINO (A CORUÑA) FESTA DO POLBO 8 AGOSTO VALADARES-VIGO TORTILLA 1º VENRES AGOSTO LARO-SILLEDA Embarcacións Tradicionáis 1º SÁBADO AGOSTO MOAÑA Semán Musical SEMPRE EN AGOSTO SALCEDA DE CASELAS CRISTO DA VICTORIA 1º DOM. AGOSTO VIGO ROMARÍA VIKINGA 1º DOM. AGOSTO CATOIRA ROMARÍA CABALAR 1º DOM. AGOSTO MALVAS-TUI VIÑO ALBARIÑO 1º DOM. AGOSTO CAMBADOS MEXILÓN 1º DOM. AGOSTO ILLA DA AROUSA SEMÁN GRANDE 1º fín semán AGOSTO VIGO PREHISTORIA 1º fín semán AGOSTO MOS ROMARÍA DO LEÑADOR 1º fín semán AGOSTO MOAÑA TRAXE Tradicional GALEGO 2º SÁBADO AGOSTO ALAMEDA-VIGO FESTA DO MONTE 2º DOM. AGOSTO A GARDA A PEREGRINA 2º DOM. AGOSTO PONTEVEDRA POLBO 2º DOM. AGOSTO CARBALLIÑO MAIORES 2º DOM. AGOSTO CANGAS CHINCHO ESCABECHE 2º DOM. AGOSTO SAMPAIO OSTRA 2º DOM. AGOSTO SANXENXO VINO E ARTESANÍA 2º DOM. AGOSTO CAMBADOS Caldeirada de raia 2º DOM. AGOSTO CARIÑO CARNEIRO DE RUBIÁNS 2º DOM. AGOSTO VILAGARCÍA DE AROUSA PAN DO SALNÉS 2º DOM. AGOSTO RIBADUMIA CONCURSO TORTILLA 2º DOM. AGOSTO SILLEDA POLBO, SOCIO, E VECIÑO 2º DOM. AGOSTO MONTE DOS POZOS-VALADARES CURRO 2º DOM. AGOSTO PRADO DA CANDA-COVELO PEREGRINA 2º DOM. AGOSTO MEIRA-MOAÑA O MARISQUIÑO 2º fín semán AGOSTO VIGO HOMENAXE ÓS MAIORES 2º fín semán AGOSTO DARBO-CANGAS Sopa burro canso 2º fín semán AGOSTO XURÉS-OURENSE SAN SALVADOR 2º fín semán AGOSTO TEIS-VIGO LIBRO ANTIGO E OCASIÓN 2º fín semán AGOSTO MONTERO RÍOS-VIGO CERVEXA 2º fín semán AGOSTO PONTEAREAS XUVENTUDE 2º fín semán AGOSTO MONDARIZ Xigantes e cabezudos 2º fín semán AGOSTO BAIONA FESTA DA ROSCA 2º fín semán AGOSTO SOBER-LUGO MALLA MEDIADOS AGOSTO BAIONA OS CANEIROS MEDIADOS AGOSTO BETANZOS POLBO MEDIADOS AGOSTO PORTO DO SON PERCEBE MEDIADOS AGOSTO LUGAR DE LUBRE-ARES FESTA DO NASEIRO MEDIADOS AGOSTO MOAÑA Concurso Empanada e Tortilla MEDIADOS AGOSTO VILARIÑO-CANGAS FESTA DO EMIGRANTE MEDIADOS AGOSTO AGOLADA SAN LORENZO MEDIADOS AGOSTO CORUXO-VIGO FESTIVAL DO GLOBO MEDIADOS AGOSTO BETANZOS ABRAZOS MEDIADOS AGOSTO STO. DE COMPOSTELA FESTA DO MAR MEDIADOS AGOSTO POIO Festival Cultura Proletaria MEDIADOS AGOSTO ALDÁN FESTIVAL REVOLTALLO MEDIADOS AGOSTO VALADARES XAMÓN 15 AGOSTO A CAÑIZA PERCEBE 15 AGOSTO VILADESUSO FESTA DA BICICLETA 15 AGOSTO CANGAS FESTA DO BAÑADOR 15 AGOSTO NIGRÁN ROMARÍA VIRXE DO ALBA 15 AGOSTO VALADARES SAN ROQUE 16 AGOSTO VIGO FESTA DA AUGA 16 AGOSTO VILAGARCÍA DE AROUSA Gaiteiro Soutelo de Montes 16 AGOSTO FORCAREI DÍA DO NAUFRAXIO 17 AGOSTO LAXE DÍA DO TURISTA 20 AGOSTO BAIONA AUGARDENTE 21 AGOSTO ARBO EMPANADA 21 AGOSTO SILLEDA MEXILÓN 21 AGOSTO BOIRO FESTA DO CRISTO 3º fín semán AGOSTO CANGAS AMEIXA 3º fín semán AGOSTO CARRIL-VILAGARCÍA SARDIÑADA 3º fín semán AGOSTO A CAÑIZA ESQUECEMENTO 3º fín semán AGOSTO XINZO-OURENSE DÍA DO POLBO 3º fín semán AGOSTO VIVEIRO FESTA DO POLBO 3º fín semán AGOSTO BUEU FESTA DA LATA 3º fín semán AGOSTO DONSIÓN-LALÍN SAN CAMPIO 3º fín semán AGOSTO VALADARES ANTROIDO DE VERÁN 3º fín semán AGOSTO REDONDELA FEIRA MARIÑEIRA 3º fín semán AGOSTO RIBEIRA RAPA DAS BESTAS 3º fín semán AGOSTO DOMAIO SOLLA DO MIÑO 3º sábado AGOSTO O ROSAL FESTA DO GAITEIRO 3º sábado AGOSTO SOUTELO AUGARDENTE 3º DOM. AGOSTO SELA-ARBO POLO Á BRASA 3º DOM. AGOSTO PONTEAREAS EMPANADA 3º DOM. AGOSTO ALLARIZ-OURENSE VACA CACHENA 3º DOM. AGOSTO QUINTELA LEIRADO-OURENSE CARNE DE COCHO 3º DOM. AGOSTO A BOLA-OURENSE FESTA DO MAR 21 AGOSTO COMBARRO SOPAS DE BURRO CANSO 22 AGOSTO CALDELAS-TUI FESTA DO DEMO 23 AGOSTO PONTEVEDRA EMPANADA 24 AGOSTO CHANTADA SAMERTOLOMEU 24 AGOSTO MEIRA DÍA DO TURISTA 25 AGOSTO SANXENXO FESTA DA ISTORIA 28 AGOSTO RIBADAVIA PAN DE MILLO 29 AGOSTO CABRAL VIÑO DO CONDADO Últ. fín semán Agosto SALVATERRA DO MIÑO POLBO Últ. fín semán Agosto BUEU FESTA DO PAN DE MILLO Últ. fín semán Agosto CABRAL FESTAS DO CRISTO REMATES DE AGOSTO PORRIÑO VIÑO DO CONDADO REMATES DE AGOSTO SALVATERRA DO MIÑO FESTA CELTA Últ. Sáb. AGOSTO CEDEIRA ROMERÍA DA XESTOSA Últ. Dom. AGOSTO PRADO-COVELO LEITÓN Á BRASA Últ. Dom. AGOSTO AMIL-MORAÑA PAN DE MILLO Últ. Dom. AGOSTO CABRAL-VIGO RAPA DAS BESTAS Últ. Dom. AGOSTO Marco de Gagán-MORRAZO PORQUIÑO Á BRASA Últ. Dom. AGOSTO MORAÑA HOMENAXE ÓS MAIORES Últ. Dom. AGOSTO BOUZAS POLBO Últ. Dom. AGOSTO S. ANDRÉS COMESAÑA FESTA DO CABALO Últ. Dom. AGOSTO BAIONA FESTA DA VENDIMIA Últ. Dom. AGOSTO LEIRO DA TERCEIRA IDADE Últ. Dom. AGOSTO COSTOIAS-TAMEIGA A CACA DA VACA Último fín semán AGOSTO VILAR-CRECENTE ROMARÍA DO VERÁN 8 SETEMBRO A FRANQUEIRA ANGUILA Últ. Dom. SETEMBRO VALGA CONEXADA DE EZEQUIEL 1º fín semán OUTUBRO BARRA FESTA DO MARISCO Últ. Dom. AGOSTO O GROVE ENTROIDO DE VERÁN 1º fin semán SETEMBRO O ROSAL E REDONDELA RUTA DO PINCHO FOLK VENRES E SÁBADOS SETEMBRO SALCEDA DE CASELAS FESTAS DA VIRXEN DO ALIVIO PRIMEIROS SETEMBRO TOMIÑO XURELO 4 SETEMBRO CABRAL POLBO 4 SETEMBRO ILLA DE AROUSA CALLOS 5 SETEMBRO SALCEDA DE CASELAS FEIRA DO DOCE 5 SETEMBRO ALLARIZ ROMARÍA DO VIXIADOR 5 SETEMBRO CANDEÁN BAIXADA DOS SANTOS 8 SETEMBRO MONTE ALBA NOSA SRA. FRANQUEIRA 8 SETEMBRO A CAÑIZA ROMERÍA DO VERÁN 8 SETEMBRO A FRANQUEIRA REMEDIOS 1º Sáb. SETEMBRO PONTEAREAS DEGUSTACIÓN DE CHULAS 1º DOMINGO SETEMBRO PAZOS DE BORBÉN PEXEGOS 11 SETEMBRO CANDEÁN FESTA DAS CHULAS 12 SETEMBRO MOSCOSO-PAZOS BORBÉN VIRXE DAS DORES Mediados SETEMBRO GUILLAREY-TUI OURELLA E RABO DE PORCO 19 SETEMBRO MOS ZORZA 24 SETEMBRO GÁNDARA-A GARDA COELLO 26 SETEMBRO CUNTIS DANZA DAS ESPADAS 29 SETEMBRO SAN MIGUEL-MARÍN FESTA DO MARISCO 3º fín semán SETEMBRO O BERBÉS-VIGO SERÁN DA CARBALLEIRA Últ. fín semán SETEMBRO SALCEDA CASELAS SAN COSME E SAN DAMIÁN Últ. Dom. SETEMBRO BAIONA MOROS E CRISTIANOS Últ. Dom. SETEMBRO OURENSE FESTA DA ANGUILA Últ. Dom. SETEMBRO VALGA FABA DE LOURENZÁ PRIMEIROS OUTUB",
      "headings": [
        "FESTAS GASTRONÓMICAS E FEIRAS GALEGAS",
        "Arranxos Repara Lar",
        "Enlaces",
        "Información"
      ],
      "content_length": 10806
    },
    {
      "description": null,
      "title": "Política de cookies - Arranxos Repara Lar",
      "url": "https://reparalar.es/politica-de-cookies",
      "language": "gl-ES",
      "content": "Política de cookies - Arranxos Repara Lar Ir ao contido https://reparalar.es El acceso a este Sitio Web puede implicar la utilización de cookies. Las cookies son pequeñas cantidades de información que se almacenan en el navegador utilizado por cada Usuario —en los distintos dispositivos que pueda utilizar para navegar— para que el servidor recuerde cierta información que posteriormente y únicamente el servidor que la implementó leerá. Las cookies facilitan la navegación, la hacen más amigable, y no dañan el dispositivo de navegación. Las cookies son procedimientos automáticos de recogida de información relativa a las preferencias determinadas por el Usuario durante su visita al Sitio Web con el fin de reconocerlo como Usuario, y personalizar su experiencia y el uso del Sitio Web, y pueden también, por ejemplo, ayudar a identificar y resolver errores. La información recabada a través de las cookies puede incluir la fecha y hora de visitas al Sitio Web, las páginas visionadas, el tiempo que ha estado en el Sitio Web y los sitios visitados justo antes y después del mismo. Sin embargo, ninguna cookie permite que esta misma pueda contactarse con el número de teléfono del Usuario o con cualquier otro medio de contacto personal. Ninguna cookie puede extraer información del disco duro del Usuario o robar información personal. La única manera de que la información privada del Usuario forme parte del archivo Cookie es que el usuario dé personalmente esa información al servidor. Las cookies que permiten identificar a una persona se consideran datos personales. Por tanto, a las mismas les será de aplicación la Política de Privacidad anteriormente descrita. En este sentido, para la utilización de las mismas será necesario el consentimiento del Usuario. Este consentimiento será comunicado, en base a una elección auténtica, ofrecido mediante una decisión afirmativa y positiva, antes del tratamiento inicial, removible y documentado. Cookies propias Son aquellas cookies que son enviadas al ordenador o dispositivo del Usuario y gestionadas exclusivamente por Arranxos Repara Lar para el mejor funcionamiento del Sitio Web. La información que se recaba se emplea para mejorar la calidad del Sitio Web y su Contenido y su experiencia como Usuario. Estas cookies permiten reconocer al Usuario como visitante recurrente del Sitio Web y adaptar el contenido para ofrecerle contenidos que se ajusten a sus preferencias. Cookies de redes sociales Arranxos Repara Lar incorpora plugins de redes sociales, que permiten acceder a las mismas a partir del Sitio Web. Por esta razón, las cookies de redes sociales pueden almacenarse en el navegador del Usuario. Los titulares de dichas redes sociales disponen de sus propias políticas de protección de datos y de cookies, siendo ellos mismos, en cada caso, responsables de sus propios ficheros y de sus propias prácticas de privacidad. El Usuario debe referirse a las mismas para informarse acerca de dichas cookies y, en su caso, del tratamiento de sus datos personales. Únicamente a título informativo se indican a continuación los enlaces en los que se pueden consultar dichas políticas de privacidad y/o de cookies: Facebook:  https://www.facebook.com/policies/cookies/ Twitter:  https://twitter.com/es/privacy Instagram:  https://help.instagram.com/1896641480634370?ref=ig YouTube:  https://policies.google.com/privacy?hl=es-419&gl=mx Pinterest:  https://policy.pinterest.com/es/privacy-policy LinkedIn:  https://www.linkedin.com/legal/cookie-policy?trk=hp-cookies Deshabilitar, rechazar y eliminar cookies El Usuario puede deshabilitar, rechazar y eliminar las cookies —total o parcialmente— instaladas en su dispositivo mediante la configuración de su navegador (entre los que se encuentran, por ejemplo, Chrome, Firefox, Safari, Explorer). En este sentido, los procedimientos para rechazar y eliminar las cookies pueden diferir de un navegador de Internet a otro. En consecuencia, el Usuario debe acudir a las instrucciones facilitadas por el propio navegador de Internet que esté utilizando. En el supuesto de que rechace el uso de cookies —total o parcialmente— podrá seguir usando el Sitio Web, si bien podrá tener limitada la utilización de algunas de las prestaciones del mismo. Este documento de Política de Cookies ha sido creado mediante el generador de  plantilla de política de cookies  online el día 09/04/2021.",
      "headings": [
        "Política de cookies",
        "Arranxos Repara Lar",
        "Enlaces",
        "Información"
      ],
      "content_length": 4385
    },
    {
      "description": null,
      "title": "Política de privacidade - Arranxos Repara Lar",
      "url": "https://reparalar.es/politica-de-privacidade",
      "language": "gl-ES",
      "content": "Política de privacidade - Arranxos Repara Lar Ir ao contido htps://reparalar.es I. POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS Respetando lo establecido en la legislación vigente, Arranxos Repara Lar (en adelante, también Sitio Web) se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos. Leyes que incorpora esta política de privacidad Esta política de privacidad está adaptada a la normativa española y europea vigente en materia de protección de datos personales en internet. En concreto, la misma respeta las siguientes normas: El Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (RGPD). La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (LOPD-GDD). El Real Decreto 1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de desarrollo de la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (RDLOPD). La Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSI-CE). Identidad del responsable del tratamiento de los datos personales El responsable del tratamiento de los datos personales recogidos en Arranxos Repara Lar es: REPARA LAR NOROESTE SL, provista de NIF: B27728161 e inscrito en: Registro mercantil de Pontevedra con los siguientes datos registrales: , cuyo representante es: GARCIA OYA MAURO (en adelante, Responsable del tratamiento). Sus datos de contacto son los siguientes: Dirección: Avda Gran Via 57 Entlo. 36204 – (Vigo) – Pontevedra Teléfono de contacto: 886602003 Email de contacto: a.reparalar@yahoo.es Registro de Datos de Carácter Personal En cumplimiento de lo establecido en el RGPD y la LOPD-GDD, le informamos que los datos personales recabados por Arranxos Repara Lar, mediante los formularios extendidos en sus páginas quedarán incorporados y serán tratados en nuestro fichero con el fin de poder facilitar, agilizar y cumplir los compromisos establecidos entre Arranxos Repara Lar y el Usuario o el mantenimiento de la relación que se establezca en los formularios que este rellene, o para atender una solicitud o consulta del mismo. Asimismo, de conformidad con lo previsto en el RGPD y la LOPD-GDD, salvo que sea de aplicación la excepción prevista en el artículo 30.5 del RGPD, se mantine un registro de actividades de tratamiento que especifica, según sus finalidades, las actividades de tratamiento llevadas a cabo y las demás circunstancias establecidas en el RGPD. Principios aplicables al tratamiento de los datos personales El tratamiento de los datos personales del Usuario se someterá a los siguientes principios recogidos en el artículo 5 del RGPD y en el artículo 4 y siguientes de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales: Principio de licitud, lealtad y transparencia: se requerirá en todo momento el consentimiento del Usuario previa información completamente transparente de los fines para los cuales se recogen los datos personales. Principio de limitación de la finalidad: los datos personales serán recogidos con fines determinados, explícitos y legítimos. Principio de minimización de datos: los datos personales recogidos serán únicamente los estrictamente necesarios en relación con los fines para los que son tratados. Principio de exactitud: los datos personales deben ser exactos y estar siempre actualizados. Principio de limitación del plazo de conservación: los datos personales solo serán mantenidos de forma que se permita la identificación del Usuario durante el tiempo necesario para los fines de su tratamiento. Principio de integridad y confidencialidad: los datos personales serán tratados de manera que se garantice su seguridad y confidencialidad. Principio de responsabilidad proactiva: el Responsable del tratamiento será responsable de asegurar que los principios anteriores se cumplen. Categorías de datos personales Las categorías de datos que se tratan en Arranxos Repara Lar son únicamente datos identificativos. En ningún caso, se tratan categorías especiales de datos personales en el sentido del artículo 9 del RGPD. Base legal para el tratamiento de los datos personales La base legal para el tratamiento de los datos personales es el consentimiento. Arranxos Repara Lar se compromete a recabar el consentimiento expreso y verificable del Usuario para el tratamiento de sus datos personales para uno o varios fines específicos. El Usuario tendrá derecho a retirar su consentimiento en cualquier momento. Será tan fácil retirar el consentimiento como darlo. Como regla general, la retirada del consentimiento no condicionará el uso del Sitio Web. En las ocasiones en las que el Usuario deba o pueda facilitar sus datos a través de formularios para realizar consultas, solicitar información o por motivos relacionados con el contenido del Sitio Web, se le informará en caso de que la cumplimentación de alguno de ellos sea obligatoria debido a que los mismos sean imprescindibles para el correcto desarrollo de la operación realizada. Fines del tratamiento a que se destinan los datos personales Los datos personales son recabados y gestionados por Arranxos Repara Lar con la finalidad de poder facilitar, agilizar y cumplir los compromisos establecidos entre el Sitio Web y el Usuario o el mantenimiento de la relación que se establezca en los formularios que este último rellene o para atender una solicitud o consulta. Igualmente, los datos podrán ser utilizados con una finalidad comercial de personalización, operativa y estadística, y actividades propias del objeto social de Arranxos Repara Lar, así como para la extracción, almacenamiento de datos y estudios de marketing para adecuar el Contenido ofertado al Usuario, así como mejorar la calidad, funcionamiento y navegación por el Sitio Web. En el momento en que se obtengan los datos personales, se informará al Usuario acerca del fin o fines específicos del tratamiento a que se destinarán los datos personales; es decir, del uso o usos que se dará a la información recopilada. Períodos de retención de los datos personales Los datos personales solo serán retenidos durante el tiempo mínimo necesario para los fines de su tratamiento y, en todo caso, únicamente durante el siguiente plazo: 3, o hasta que el Usuario solicite su supresión. En el momento en que se obtengan los datos personales, se informará al Usuario acerca del plazo durante el cual se conservarán los datos personales o, cuando eso no sea posible, los criterios utilizados para determinar este plazo. Destinatarios de los datos personales Los datos personales del Usuario no serán compartidos con terceros. En cualquier caso, en el momento en que se obtengan los datos personales, se informará al Usuario acerca de los destinatarios o las categorías de destinatarios de los datos personales. Datos personales de menores de edad Respetando lo establecido en los artículos 8 del RGPD y 7 de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, solo los mayores de 14 años podrán otorgar su consentimiento para el tratamiento de sus datos personales de forma lícita por Arranxos Repara Lar. Si se trata de un menor de 14 años, será necesario el consentimiento de los padres o tutores para el tratamiento, y este solo se considerará lícito en la medida en la que los mismos lo hayan autorizado. Secreto y seguridad de los datos personales Arranxos Repara Lar se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos, de forma que se garantice la seguridad de los datos de carácter personal y se evite la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. El Sitio Web cuenta con un certificado SSL (Secure Socket Layer), que asegura que los datos personales se transmiten de forma segura y confidencial, al ser la transmisión de los datos entre el servidor y el Usuario, y en retroalimentación, totalmente cifrada o encriptada. Sin embargo, debido a que Arranxos Repara Lar no puede garantizar la inexpugabilidad de internet ni la ausencia total de hackers u otros que accedan de modo fraudulento a los datos personales, el Responsable del tratamiento se compromete a comunicar al Usuario sin dilación indebida cuando ocurra una violación de la seguridad de los datos personales que sea probable que entrañe un alto riesgo para los derechos y libertades de las personas físicas. Siguiendo lo establecido en el artículo 4 del RGPD, se entiende por violación de la seguridad de los datos personales toda violación de la seguridad que ocasione la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. Los datos personales serán tratados como confidenciales por el Responsable del tratamiento, quien se compromete a informar de y a garantizar por medio de una obligación legal o contractual que dicha confidencialidad sea respetada por sus empleados, asociados, y toda persona a la cual le haga accesible la información. Derechos derivados del tratamiento de los datos personales El Usuario tiene sobre Arranxos Repara Lar y podrá, por tanto, ejercer frente al Responsable del tratamiento los siguientes derechos reconocidos en el RGPD y la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales: Derecho de acceso:  Es el derecho del Usuario a obtener confirmación de si Arranxos Repara Lar está tratando o no sus datos p",
      "headings": [
        "Política de privacidade",
        "I. POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS",
        "II. ACEPTACIÓN Y CAMBIOS EN ESTA POLÍTICA DE PRIVACIDAD",
        "Arranxos Repara Lar",
        "Enlaces",
        "Información"
      ],
      "content_length": 16567
    },
    {
      "description": null,
      "title": "Aviso legal - Arranxos Repara Lar",
      "url": "https://reparalar.es/aviso-legal",
      "language": "gl-ES",
      "content": "Aviso legal - Arranxos Repara Lar Ir ao contido https://reparalar.es I. INFORMACIÓN GENERAL En cumplimiento con el deber de información dispuesto en la Ley 34/2002 de Servicios de la Sociedad de la Información y el Comercio Electrónico (LSSI-CE) de 11 de julio, se facilitan a continuación los siguientes datos de información general de este sitio web: La titularidad de este sitio web, https://reparalar.es, (en adelante, Sitio Web) la ostenta: Repara Lar Noroeste,s.l., provista de NIF: B27728161 e inscrita en: El registro mercantil de Pontevedra con los siguientes datos registrales: , cuyo representante es: Mauro García Oya, y cuyos datos de contacto son: Dirección: Avda Gran Via 57 Entlo. 36204 – (Vigo) – Pontevedra Teléfono de contacto: 886602003 Email de contacto: repara.lar@yahoo.es II. TÉRMINOS Y CONDICIONES GENERALES DE USO El objeto de las condiciones: El Sitio Web El objeto de las presentes Condiciones Generales de Uso (en adelante, Condiciones) es regular el acceso y la utilización del Sitio Web. A los efectos de las presentes Condiciones se entenderá como Sitio Web: la apariencia externa de los interfaces de pantalla, tanto de forma estática como de forma dinámica, es decir, el árbol de navegación; y todos los elementos integrados tanto en los interfaces de pantalla como en el árbol de navegación (en adelante, Contenidos) y todos aquellos servicios o recursos en línea que en su caso ofrezca a los Usuarios (en adelante, Servicios). Arranxos Repara Lar se reserva la facultad de modificar, en cualquier momento, y sin aviso previo, la presentación y configuración del Sitio Web y de los Contenidos y Servicios que en él pudieran estar incorporados. El Usuario reconoce y acepta que en cualquier momento Arranxos Repara Lar pueda interrumpir, desactivar y/o cancelar cualquiera de estos elementos que se integran en el Sitio Web o el acceso a los mismos. El acceso al Sitio Web por el Usuario tiene carácter libre y, por regla general, es gratuito sin que el Usuario tenga que proporcionar una contraprestación para poder disfrutar de ello, salvo en lo relativo al coste de conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso que hubiere contratado el Usuario. La utilización de alguno de los Contenidos o Servicios del Sitio Web podrá hacerse mediante la suscripción o registro previo del Usuario. El Usuario El acceso, la navegación y uso del Sitio Web, confiere la condición de Usuario, por lo que se aceptan, desde que se inicia la navegación por el Sitio Web, todas las Condiciones aquí establecidas, así como sus ulteriores modificaciones, sin perjuicio de la aplicación de la correspondiente normativa legal de obligado cumplimiento según el caso. Dada la relevancia de lo anterior, se recomienda al Usuario leerlas cada vez que visite el Sitio Web. El Sitio Web de Arranxos Repara Lar proporciona gran diversidad de información, servicios y datos. El Usuario asume su responsabilidad para realizar un uso correcto del Sitio Web. Esta responsabilidad se extenderá a: Un uso de la información, Contenidos y/o Servicios y datos ofrecidos por Arranxos Repara Lar sin que sea contrario a lo dispuesto por las presentes Condiciones, la Ley, la moral o el orden público, o que de cualquier otro modo puedan suponer lesión de los derechos de terceros o del mismo funcionamiento del Sitio Web. La veracidad y licitud de las informaciones aportadas por el Usuario en los formularios extendidos por Arranxos Repara Lar para el acceso a ciertos Contenidos o Servicios ofrecidos por el Sitio Web. En todo caso, el Usuario notificará de forma inmediata a Arranxos Repara Lar acerca de cualquier hecho que permita el uso indebido de la información registrada en dichos formularios, tales como, pero no sólo, el robo, extravío, o el acceso no autorizado a identificadores y/o contraseñas, con el fin de proceder a su inmediata cancelación. El mero acceso a este Sitio Web no supone entablar ningún tipo de relación de carácter comercial entre Arranxos Repara Lar y el Usuario. Siempre en el respeto de la legislación vigente, este Sitio Web de Arranxos Repara Lar se dirige a todas las personas, sin importar su edad, que puedan acceder y/o navegar por las páginas del Sitio Web. El Sitio Web está dirigido principalmente a Usuarios residentes en España. Arranxos Repara Lar no asegura que el Sitio Web cumpla con legislaciones de otros países, ya sea total o parcialmente. Si el Usuario reside o tiene su domiciliado en otro lugar y decide acceder y/o navegar en el Sitio Web lo hará bajo su propia responsabilidad, deberá asegurarse de que tal acceso y navegación cumple con la legislación local que le es aplicable, no asumiendo Arranxos Repara Lar responsabilidad alguna que se pueda derivar de dicho acceso. III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD Arranxos Repara Lar no garantiza la continuidad, disponibilidad y utilidad del Sitio Web, ni de los Contenidos o Servicios. Arranxos Repara Lar hará todo lo posible por el buen funcionamiento del Sitio Web, sin embargo, no se responsabiliza ni garantiza que el acceso a este Sitio Web no vaya a ser ininterrumpido o que esté libre de error. Tampoco se responsabiliza o garantiza que el contenido o software al que pueda accederse a través de este Sitio Web, esté libre de error o cause un daño al sistema informático (software y hardware) del Usuario. En ningún caso Arranxos Repara Lar será responsable por las pérdidas, daños o perjuicios de cualquier tipo que surjan por el acceso, navegación y el uso del Sitio Web, incluyéndose, pero no limitándose, a los ocasionados a los sistemas informáticos o los provocados por la introducción de virus. Arranxos Repara Lar tampoco se hace responsable de los daños que pudiesen ocasionarse a los usuarios por un uso inadecuado de este Sitio Web. En particular, no se hace responsable en modo alguno de las caídas, interrupciones, falta o defecto de las telecomunicaciones que pudieran ocurrir. IV. POLÍTICA DE ENLACES Se informa que el Sitio Web de Arranxos Repara Lar pone o puede poner a disposición de los Usuarios medios de enlace (como, entre otros, links, banners, botones), directorios y motores de búsqueda que permiten a los Usuarios acceder a sitios web pertenecientes y/o gestionados por terceros. La instalación de estos enlaces, directorios y motores de búsqueda en el Sitio Web tiene por objeto facilitar a los Usuarios la búsqueda de y acceso a la información disponible en Internet, sin que pueda considerarse una sugerencia, recomendación o invitación para la visita de los mismos. Arranxos Repara Lar no ofrece ni comercializa por sí ni por medio de terceros los productos y/o servicios disponibles en dichos sitios enlazados. Asimismo, tampoco garantizará la disponibilidad técnica, exactitud, veracidad, validez o legalidad de sitios ajenos a su propiedad a los que se pueda acceder por medio de los enlaces. Arranxos Repara Lar en ningún caso revisará o controlará el contenido de otros sitios web, así como tampoco aprueba, examina ni hace propios los productos y servicios, contenidos, archivos y cualquier otro material existente en los referidos sitios enlazados. Arranxos Repara Lar no asume ninguna responsabilidad por los daños y perjuicios que pudieran producirse por el acceso, uso, calidad o licitud de los contenidos, comunicaciones, opiniones, productos y servicios de los sitios web no gestionados por Arranxos Repara Lar y que sean enlazados en este Sitio Web. El Usuario o tercero que realice un hipervínculo desde una página web de otro, distinto, sitio web al Sitio Web de Arranxos Repara Lar deberá saber que: No se permite la reproducción —total o parcialmente— de ninguno de los Contenidos y/o Servicios del Sitio Web sin autorización expresa de Arranxos Repara Lar. No se permite tampoco ninguna manifestación falsa, inexacta o incorrecta sobre el Sitio Web de Arranxos Repara Lar, ni sobre los Contenidos y/o Servicios del mismo. A excepción del hipervínculo, el sitio web en el que se establezca dicho hiperenlace no contendrá ningún elemento, de este Sitio Web, protegido como propiedad intelectual por el ordenamiento jurídico español, salvo autorización expresa de Arranxos Repara Lar. El establecimiento del hipervínculo no implicará la existencia de relaciones entre Arranxos Repara Lar y el titular del sitio web desde el cual se realice, ni el conocimiento y aceptación de Arranxos Repara Lar de los contenidos, servicios y/o actividades ofrecidos en dicho sitio web, y viceversa. V. PROPIEDAD INTELECTUAL E INDUSTRIAL Arranxos Repara Lar por sí o como parte cesionaria, es titular de todos los derechos de propiedad intelectual e industrial del Sitio Web, así como de los elementos contenidos en el mismo (a título enunciativo y no exhaustivo, imágenes, sonido, audio, vídeo, software o textos, marcas o logotipos, combinaciones de colores, estructura y diseño, selección de materiales usados, programas de ordenador necesarios para su funcionamiento, acceso y uso, etc.). Serán, por consiguiente, obras protegidas como propiedad intelectual por el ordenamiento jurídico español, siéndoles aplicables tanto la normativa española y comunitaria en este campo, como los tratados internacionales relativos a la materia y suscritos por España. Todos los derechos reservados. En virtud de lo dispuesto en la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de Arranxos Repara Lar. El Usuario se compromete a respetar los derechos de propiedad intelectual e industrial de Arranxos Repara Lar. Podrá visualizar los elementos del Sitio Web o incluso imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte físico siempre y cuando sea, excl",
      "headings": [
        "Aviso legal",
        "I. INFORMACIÓN GENERAL",
        "II. TÉRMINOS Y CONDICIONES GENERALES DE USO",
        "III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD",
        "IV. POLÍTICA DE ENLACES",
        "V. PROPIEDAD INTELECTUAL E INDUSTRIAL",
        "VI. ACCIONES LEGALES, LEGISLACIÓN APLICABLE Y JURISDICCIÓN",
        "Arranxos Repara Lar",
        "Enlaces",
        "Información"
      ],
      "content_length": 11396
    }
  ],
  "pages_crawled": 11,
  "has_english_version": false,
  "total_content_length": 63517,
  "crawled_at": "2026-01-28T15:26:18.358908Z"
}