{
  "metadata": {
    "description": null,
    "title": "Inicio - Creativas Galegas",
    "languages_detected": [
      "gl-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Inicio - Creativas Galegas",
      "url": "https://creativasgalegas.gal/",
      "language": "gl-ES",
      "content": "Inicio - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Creamos arte Deseñamos en Galicia Unímonos baixo o amparo dunha marca, nunha única entidade empresarial, co fin de  conseguir logros comúns As marcas O Mercado Galego da Creatividade SOMOS UN COLECTIVO Xa somos máis de 340 marcas na familia de Creativas Galegas. Es ti unha persoa creativa? SOMOS UN ESPAZO COLABORATIVO Creamos sinerxías para mellorar e seguir crecendo profesionalmente. SOMOS #DESEÑOGALEGO Apostamos por reformular e manter vivos os nosos oficios e o noso patrimonio cultural e artístico. SOMOS #FEITOÁMAN A artesanía de calidade cocíñase a lume baixo. Sobre Creativas Galegas Un colectivo multidisciplinar Creativas Galegas  é un colectivo formado por persoas e pequenas marcas do eido cultural galego, que crean ou deseñan en Galicia, e en cuxa filosofía prima o traballo de calidade. Profesionais da artesanía, artistas, artes escénicas e pequenos e selectos produtores galegos formamos este colectivo multidisciplinar. Unímonos baixo o lema:   “…compartir para crecer!” ,  xa que a suma de moitas pequenas marcas fai que sexamos, no conxunto, unha marca grande, unha grande entidade. Saber máis sobre o colectivo Que facemos? Deseño galego Produto artesanal Exposicións de arte Talleres de formación e traballo en directo Un espazo de venda colectivo Presentacións, coloquios e actuacións en directo Punto de encontro e trato directo con artistas e persoas creadoras Novidades no colectivo As nosas últimas publicacións sobre o colectivo, novidades e próximos eventos . Galicia, fonte de inspiración para o noso traballo Abril 17, 2023 Coñecendo a Belategui Regueiro Abril 17, 2023 Coñecendo a Soledad Mato Abril 17, 2023 Set 1 View Calendar Mercado Galego da Creatividade Unha tenda de venda colectiva O 5 de decembro de 2020, Creativas Galegas abre o seu primeiro espazo físico de venda en Santiago de Compostela . Un espazo cultural heteroxéneo situado no casco histórico da cidade e no que podemos atopar un amplo abano de artigos selectos e de deseño artesanal galego. Este Mercado é unha proba de que os nosos oficios, as tradicións, a nosa cultura artística e creativa están moi vivas e teñen continuidade nas novas xeracións. As propias persoas creativas e artesás atendemos a tenda con moito agarimo e o mellor que sabemos. Ante todo, queremos proporcionar un trato cercano e xerar experiencias humanas auténticas e únicas, nun lugar de paz, ou como o describen moitos dos nosos clientes:  “nun lugar con alma” . Un museo para os/as amantes da arte, con sensibilidade pola cultura e o patrimonio cultural galego. Sabemos que quen entra neste Mercado son persoas con conciencia ecolóxica e responsabilidade social , que buscan produtos locais exclusivos, especiais e de calidade. Obras de arte orixinais sobre múltiples soportes, reproducións artísticas, mobles restaurados, produtos de edición limitada creados a partir de plásticos e outros materiais reciclados… Isto, e moito máis, no Mercado Galego da Creatividade . Ven visitarnos Merca online Loading... Todas as marcas Tenda online de produtos artesanais Produto artesanal de proximidade Pezas exclusivas feitas á man Marcas con RSE, comercio sostible Xogo Desafíos para grandes e pequenos Téxtil Prendas con moito que contar Xoiaría Elegancia e exclusividade Complementos Pequenos detalles que marcan a diferenza Fogar Estilo e moita personalidade Libraría Contidos para o deleite da mente Arte Cores que veñen e formas que van Beleza Coidados con agarimo Despensa Sabores para repetir Produtos recentes Filtros Vitrina francesa principios de século 1.680,00  € Seleccionar opcións Sapo grande de dous corpos de buxo e pedra 135,00  € Seleccionar opcións Sapo grande de dous corpos de ébano e pedra 135,00  € Seleccionar opcións Sapo grande de dous corpos de ébano 135,00  € Seleccionar opcións Sapo grande de dous corpos de bubinga e pedra 135,00  € Seleccionar opcións Brincos de grao d’amora de buxo e pedra 110,00  € Seleccionar opcións Brincos de grao d’amora de ébano e pedra 110,00  € Seleccionar opcións Brincos de grao d’amora de bubinga e pedra 110,00  € Seleccionar opcións Cultura, arte e artesanía de deseño galego e comercio local. CREATIVAS GALEGAS: colectivo de artistas e persoas creadoras de Galicia Somos unha comunidade de xente creadora que facemos arte, artesanía e deseño galego. Formamos este colectivo mais de 300 marcas galegas.   Deseño, cultura e artesanía de marcas galegas Somos unha tenda cunha ampla variedade de produtos de artesanía de Galicia e deseño con selo galego. Na nosa librería podes atopar á venda libros escritos exclusivamente en galego para nenos, para adolescentes e para adultos. Libros en galego de temática sociopolítica e libros en galego sobre ecoloxía, economía social, consumo responsable, dereitos humanos ou crianza alternativa. Arte e deseño feitos en Galicia Apostamos por crear e vivir na nosa terra, Galicia, por reter o talento galego e visibilizar marcas e artistas galegas/os. Esta é a a túa tenda especial, auténtica, con alma galega, un museo de arte, artesanía e cultura galega. A tenda ideal na que mercar os mellores agasallos recordo de Galicia. O MERCADO GALEGO DA CREATIVIDADE: comercio local, comercio de proximidade Somos a primeira tenda colectiva permanente, en Galicia e en España, de convivencia e venda de artigos culturais galegos, obras de arte de artistas de Galicia e produtos de artesanía galega de diferentes marcas. Apostamos polo comercio local, o comercio de proximidade, a economía social, a economía circular e por ofrecer un trato personalizado ao cliente. Produto artesanal galego, creacións únicas Elaboramos pezas únicas, feitas á man, produtos exclusivos, produtos feitos en Galicia e de elaboración artesanal. Traballamos por encargo e  facemos produtos e servizos personalizados. Artistas e servizos personalizados Somos un colectivo de artistas de Galicia que aparte de comercializar a nosa obra galega, podemos personalizar por encargos pezas exclusivas para ti. Somos o teu comercio local, de produtos de proximidade, que aposta por marcas galegas. Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        ".cls-escolectivo-1{fill:#505050;stroke-width:0px;}SOMOS UN COLECTIVO",
        ".cls-escola-1{fill:#435254;stroke-width:0px;}SOMOS UN ESPAZO COLABORATIVO",
        ".cls-dgalego-1{clip-path:url(#clippath);}.cls-dgalego-2{fill:none;}.cls-dgalego-2,.cls-dgalego-3{stroke-width:0px;}.cls-dgalego-4{clip-path:url(#clippath-1);}.cls-dgalego-3{fill:#6a5f53;}SOMOS #DESEÑOGALEGO",
        ".cls-aman-1{fill:#394559;stroke-width:0px;}SOMOS #FEITOÁMAN",
        "Sobre Creativas Galegas",
        "Un colectivo multidisciplinar",
        "Que facemos?",
        "Deseño galego",
        "Produto artesanal",
        "Exposicións de arte",
        "Talleres de formación e traballo en directo",
        "Un espazo de venda colectivo",
        "Presentacións, coloquios e actuacións en directo",
        "Punto de encontro e trato directo con artistas e  persoas creadoras",
        "Novidades no colectivo",
        "As nosas últimas publicacións sobre o colectivo, novidades e próximos eventos.",
        "Galicia, fonte de inspiración para o noso traballo",
        "Coñecendo a Belategui Regueiro",
        "Coñecendo a Soledad Mato",
        "Vindeiros Eventos"
      ],
      "content_length": 6204
    },
    {
      "description": null,
      "title": "A nosa filosofía - Creativas Galegas",
      "url": "https://creativasgalegas.gal/a-nosa-filosofia",
      "language": "gl-ES",
      "content": "A nosa filosofía - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Somos A FINALIDADE Unímonos baixo o amparo dunha única marca, nunha única entidade empresarial, co fin de conseguir logros comúns como: Poder de negociociación  grazas a unha negociación colectiva. Mais visibilidade  e tráfico de clientes obxectivos aos nosos espazos de venda pola suma de forzas e recursos de todas as persoas do colectivo. Competir no mercado co noso produto artesanal  fronte ao produto importado. NOVAS A MARCA Creativas Galegas é a marca paraugas que reúne, acolle, impulsa e dá visibilidade a profesionais do eido cultural galego:  creativos, artesáns, artistas escénicos e selectos produtores, que  creamos e deseñamos en Galicia produtos e servizos de calidade. DIRECTORIO DE MARCAS somos economÍa social Somos unha entidade de  economía social , unha Sociedade Cooperativa Galega sen ánimo de lucro. Gústanos traballar de xeito horizontal e de forma solidaria. Os nosos valores son  de axuda e mellora mutua, responsabilidade e corresponsabilidade, igualdade, equidade, solidariedade, honestidade, transparencia, autonomía, autoxestión, responsabilidade e preocupación polas persoas. AXENDA DE ACTIVIDADES As razóns Ter un lugar único e especializado Ter un lugar único e especializado  onde a nosa clientela poida, de xeito moi sinxelo, atopar moitas marcas e persoas creativas galegas. Coñecernos Un espazo que facilite o  contacto entre persoas creativas para poder colaborar , compartir coñecementos e crear sinerxías. Divulgación Un lugar onde mostrar o noso traballo en directo  para divulgar os procesos creativos artesanais. Atención ao cliente Un sitio no que, mediante un  trato directo e próximo , poidamos atender os nosos clientes, que coñezan de primeira man os produtos e servizos que ofrecemos, as profesionais que estamos detrás e a nosa filosofía de traballo. súmate ao colectivo Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "A FINALIDADE",
        "A MARCA",
        "somos economÍa social",
        "As razóns",
        "Ter un lugar único e especializado",
        "Coñecernos",
        "Divulgación",
        "Atención ao cliente",
        "Recoñecementos"
      ],
      "content_length": 2001
    },
    {
      "description": null,
      "title": "Tenda - Creativas Galegas",
      "url": "https://creativasgalegas.gal/tenda",
      "language": "gl-ES",
      "content": "Tenda - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Orden predeterminado Ordenar por popularidad Ordenar polas últimas Ordenar por prezo: bajo a alto Ordenar por prezo: alto a bajo Bolsa O Bico de Frankenstein 35,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Brincos de grao d’amora de bubinga e pedra 110,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Brincos de grao d’amora de buxo e pedra 110,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Brincos de grao d’amora de ébano e pedra 110,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Cactus 8,50  € Escolle unha opción Único Único Limpar Seleccionar opcións Cadro Abstracto 28,00  € Escolle unha opción Rosa Verde Rosa Verde Limpar Seleccionar opcións Cadro Abstracto Burbullas 50,00  € Escolle unha opción Verde Verde Limpar Seleccionar opcións Cadro Abstracto Mariña 55,00  € Escolle unha opción Azul Azul Limpar Seleccionar opcións Cadro Abstracto Texturas 75,00  € Escolle unha opción Verde Verde Limpar Seleccionar opcións Caixa surtida galletas larpeiras 18,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Camiseta Burn, Baby Burn 35,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Camiseta Do the Evolution Baby 32,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Bolsa O Bico de Frankenstein",
        "Brincos de grao d’amora de bubinga e pedra",
        "Brincos de grao d’amora de buxo e pedra",
        "Brincos de grao d’amora de ébano e pedra",
        "Cactus",
        "Cadro Abstracto",
        "Cadro Abstracto Burbullas",
        "Cadro Abstracto Mariña",
        "Cadro Abstracto Texturas",
        "Caixa surtida galletas larpeiras",
        "Camiseta Burn, Baby Burn",
        "Camiseta Do the Evolution Baby",
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 1468
    },
    {
      "description": null,
      "title": "Arte arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/arte",
      "language": "gl-ES",
      "content": "Arte arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Orden predeterminado Ordenar por popularidad Ordenar polas últimas Ordenar por prezo: bajo a alto Ordenar por prezo: alto a bajo Cadro Abstracto 28,00  € Escolle unha opción Rosa Verde Rosa Verde Limpar Seleccionar opcións Cadro Abstracto Burbullas 50,00  € Escolle unha opción Verde Verde Limpar Seleccionar opcións Cadro Abstracto Mariña 55,00  € Escolle unha opción Azul Azul Limpar Seleccionar opcións Cadro Abstracto Texturas 75,00  € Escolle unha opción Verde Verde Limpar Seleccionar opcións Lámina Cachena 18,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Lámina Faros de Galicia 18,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Lámina Herbas San Xoán 18,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Lámina Toxo 18,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Cadro Abstracto",
        "Cadro Abstracto Burbullas",
        "Cadro Abstracto Mariña",
        "Cadro Abstracto Texturas",
        "Lámina Cachena",
        "Lámina Faros de Galicia",
        "Lámina Herbas San Xoán",
        "Lámina Toxo",
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 1027
    },
    {
      "description": null,
      "title": "Escultura arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/arte/escultura",
      "language": "gl-ES",
      "content": "Escultura arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Non se atoparon produtos que concorden coa selección. Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 241
    },
    {
      "description": null,
      "title": "Ilustración arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/arte/ilustracion",
      "language": "gl-ES",
      "content": "Ilustración arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Orden predeterminado Ordenar por popularidad Ordenar polas últimas Ordenar por prezo: bajo a alto Ordenar por prezo: alto a bajo Lámina Cachena 18,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Lámina Faros de Galicia 18,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Lámina Herbas San Xoán 18,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Lámina Toxo 18,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Lámina Cachena",
        "Lámina Faros de Galicia",
        "Lámina Herbas San Xoán",
        "Lámina Toxo",
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 664
    },
    {
      "description": null,
      "title": "Pintura arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/arte/pintura",
      "language": "gl-ES",
      "content": "Pintura arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Orden predeterminado Ordenar por popularidad Ordenar polas últimas Ordenar por prezo: bajo a alto Ordenar por prezo: alto a bajo Cadro Abstracto 28,00  € Escolle unha opción Rosa Verde Rosa Verde Limpar Seleccionar opcións Cadro Abstracto Burbullas 50,00  € Escolle unha opción Verde Verde Limpar Seleccionar opcións Cadro Abstracto Mariña 55,00  € Escolle unha opción Azul Azul Limpar Seleccionar opcións Cadro Abstracto Texturas 75,00  € Escolle unha opción Verde Verde Limpar Seleccionar opcións Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Cadro Abstracto",
        "Cadro Abstracto Burbullas",
        "Cadro Abstracto Mariña",
        "Cadro Abstracto Texturas",
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 684
    },
    {
      "description": null,
      "title": "Beleza arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/beleza",
      "language": "gl-ES",
      "content": "Beleza arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Orden predeterminado Ordenar por popularidad Ordenar polas últimas Ordenar por prezo: bajo a alto Ordenar por prezo: alto a bajo Crema Hidratante 24,90  € Escolle unha opción Único Único Limpar Seleccionar opcións Xel & Champú 24,90  € Escolle unha opción Único Único Limpar Seleccionar opcións Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Crema Hidratante",
        "Xel & Champú",
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 479
    },
    {
      "description": null,
      "title": "Beleza arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/beleza/beleza-beleza",
      "language": "gl-ES",
      "content": "Beleza arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Orden predeterminado Ordenar por popularidad Ordenar polas últimas Ordenar por prezo: bajo a alto Ordenar por prezo: alto a bajo Crema Hidratante 24,90  € Escolle unha opción Único Único Limpar Seleccionar opcións Xel & Champú 24,90  € Escolle unha opción Único Único Limpar Seleccionar opcións Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Crema Hidratante",
        "Xel & Champú",
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 479
    },
    {
      "description": null,
      "title": "Complementos arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/complementos",
      "language": "gl-ES",
      "content": "Complementos arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Orden predeterminado Ordenar por popularidad Ordenar polas últimas Ordenar por prezo: bajo a alto Ordenar por prezo: alto a bajo Bolsa O Bico de Frankenstein 35,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Carteira de Coiro de Curtición Vexetal 53,00  € Escolle unha opción Multicolor Multicolor Limpar Seleccionar opcións Chaveiro Pandeireta 22,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Palmira bolsa tela 15,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Tapabocas amoroso 28,00  € Escolle unha opción Beis Lila Negro Rosa claro Salmón Único Verde musgo Beis Lila Negro Rosa claro Salmón Único Verde musgo Limpar Seleccionar opcións Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Bolsa O Bico de Frankenstein",
        "Carteira de Coiro de Curtición Vexetal",
        "Chaveiro Pandeireta",
        "Palmira bolsa tela",
        "Tapabocas amoroso",
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 886
    },
    {
      "description": null,
      "title": "Abanos arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/complementos/abanos",
      "language": "gl-ES",
      "content": "Abanos arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Non se atoparon produtos que concorden coa selección. Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 238
    },
    {
      "description": null,
      "title": "Bolsas e bolsos arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/complementos/bolsas-e-bolsos",
      "language": "gl-ES",
      "content": "Bolsas e bolsos arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Orden predeterminado Ordenar por popularidad Ordenar polas últimas Ordenar por prezo: bajo a alto Ordenar por prezo: alto a bajo Bolsa O Bico de Frankenstein 35,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Palmira bolsa tela 15,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Bolsa O Bico de Frankenstein",
        "Palmira bolsa tela",
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 506
    },
    {
      "description": null,
      "title": "Chaveiros arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/complementos/chaveiros",
      "language": "gl-ES",
      "content": "Chaveiros arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Orden predeterminado Ordenar por popularidad Ordenar polas últimas Ordenar por prezo: bajo a alto Ordenar por prezo: alto a bajo Chaveiro Pandeireta 22,00  € Escolle unha opción Único Único Limpar Seleccionar opcións Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Chaveiro Pandeireta",
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 404
    },
    {
      "description": null,
      "title": "De abrigo arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/complementos/de-abrigo",
      "language": "gl-ES",
      "content": "De abrigo arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Orden predeterminado Ordenar por popularidad Ordenar polas últimas Ordenar por prezo: bajo a alto Ordenar por prezo: alto a bajo Tapabocas amoroso 28,00  € Escolle unha opción Beis Lila Negro Rosa claro Salmón Único Verde musgo Beis Lila Negro Rosa claro Salmón Único Verde musgo Limpar Seleccionar opcións Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Tapabocas amoroso",
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 494
    },
    {
      "description": null,
      "title": "Estoxos e fundas arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/complementos/estoxos-e-fundas",
      "language": "gl-ES",
      "content": "Estoxos e fundas arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Non se atoparon produtos que concorden coa selección. Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 248
    },
    {
      "description": null,
      "title": "Garavatas e lazos arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/complementos/garavatas-e-lazos",
      "language": "gl-ES",
      "content": "Garavatas e lazos arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Non se atoparon produtos que concorden coa selección. Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 249
    },
    {
      "description": null,
      "title": "Mandís arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/complementos/mandis",
      "language": "gl-ES",
      "content": "Mandís arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Non se atoparon produtos que concorden coa selección. Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 238
    },
    {
      "description": null,
      "title": "Para a cabeza arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/complementos/para-a-cabeza",
      "language": "gl-ES",
      "content": "Para a cabeza arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Non se atoparon produtos que concorden coa selección. Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 245
    },
    {
      "description": null,
      "title": "Para as gafas arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/complementos/para-as-gafas",
      "language": "gl-ES",
      "content": "Para as gafas arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Non se atoparon produtos que concorden coa selección. Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 245
    },
    {
      "description": null,
      "title": "Para os pés arquivos - Creativas Galegas",
      "url": "https://creativasgalegas.gal/categoria-producto/complementos/para-os-pes",
      "language": "gl-ES",
      "content": "Para os pés arquivos - Creativas Galegas Saltar ao contido <! --BUSQUEDA DESKTOP --> Buscar: Filtros Non se atoparon produtos que concorden coa selección. Recoñecementos 0 0 Tu carrito Tu carrito está vacío Seguir comprando Continuar comprando",
      "headings": [
        "Filtrar produtos",
        "Recoñecementos"
      ],
      "content_length": 243
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 17243,
  "crawled_at": "2026-01-28T14:55:30.292538Z"
}