{
  "metadata": {
    "description": "Otro sitio realizado con WordPress",
    "title": "lacentralvigo.com &#8211; Restaurante en Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Otro sitio realizado con WordPress",
      "title": "lacentralvigo.com &#8211; Restaurante en Vigo",
      "url": "https://www.lacentralvigo.com/",
      "language": "es",
      "content": "lacentralvigo.com &#8211; Restaurante en Vigo Recuperando uno de los locales emblemáticos del casco vello de Vigo, en el corazón mismo de la ciudad y del nuevo epicentro de ocio, la Praza da Constitución, encontramos La Central Gastro. Diversos ambientes, un interiorismo espectacular y una cocina valiente y sabrosa hacen de La Central un referente único que hay que conocer. Disponemos de salones privados, terraza, zona de tapas y también un impresionante comedor donde degustar nuestra cocina entre obras de arte contemporáneo, un jardín vertical y vistas a nuestra cocina abierta. Recuperando uno de los locales emblemáticos del casco vello de Vigo, en el corazón mismo de la ciudad y del nuevo epicentro de ocio, la Praza da Constitución, encontramos La Central Gastro. Diversos ambientes, un interiorismo espectacular y una cocina valiente y sabrosa hacen de La Central un referente único que hay que conocer. Disponemos de salones privados, terraza, zona de tapas y también un impresionante comedor donde degustar nuestra cocina entre obras de arte contemporáneo, un jardín vertical y vistas a nuestra cocina abierta. COMIDA Y VINOS Consulta nuestras cartas actualizadas VER CARTA ONLINE COMIDA Y VINOS Consulta nuestras cartas actualizadas VER CARTA ONLINE EVENTOS Ya disponibles nuestros menús de Navidad   DESCARGAR MENÚS NAVIDAD     NOTA: LOS EVENTOS DE NAVIDAD COMIENZAN A PARTIR DEL 14 DE NOVIEMBRE. TODO EVENTO ANTERIOR DEBERÁ SER SELECCIONADO DE LOS MENÚS DE GRUPOS VIGENTES DURANTE TODO EL AÑO.   Nuestra filosofía En La Central se mezclan tradiciones y tendencias con la agilidad que caracteriza a nuestros tiempos. ¿Cocina de mercado? Si. ¿Delicadas preparaciones llenas de sabor? Si. ¿Carnes envejecidas a la brasa? También. Galicia es nuestro entorno, y a ella recurrimos para las mejores carnes de raza Rubia, el mejor producto de lonja y también para revisitar sus sabores, recreándolos y reinventándolos en combinaciones sorprendentes. Y no podemos dejar de citar nuestra bodega, una equilibrada combinación de clásicos y nuevos descubrimientos, tanto en lo que se refiere a denominaciones como a referencias concretas. Nuestra filosofía En La Central se mezclan tradiciones y tendencias con la agilidad que caracteriza a nuestros tiempos. ¿Cocina de mercado? Si. ¿Delicadas preparaciones llenas de sabor? Si. ¿Carnes envejecidas a la brasa? También. Galicia es nuestro entorno, y a ella recurrimos para las mejores carnes de raza Rubia, el mejor producto de lonja y también para revisitar sus sabores, recreándolos y reinventándolos en combinaciones sorprendentes. Y no podemos dejar de citar nuestra bodega, una equilibrada combinación de clásicos y nuevos descubrimientos, tanto en lo que se refiere a denominaciones como a referencias concretas. El Local La Central está situada en el Casco vello, a escasos metros de la Porta do Sol y el puerto deportivo, en una de las zonas más animadas de la ciudad. El interiorismo es sencillamente espectacular: Una zona de mesas altas que bulle a lo largo del día, una sala enorme distribuida en varias alturas donde comer o cenar, cocina abierta, un jardín vertical, uno de los mejores privados de la ciudad y una terraza en la misma Praza da constitución. El arte contemporáneo está también muy presente en La Central, con obras de artistas locales e intervenciones de graffiti. El Local La Central está situada en el Casco vello, a escasos metros de la Porta do Sol y el puerto deportivo, en una de las zonas más animadas de la ciudad. El interiorismo es sencillamente espectacular: Una zona de mesas altas que bulle a lo largo del día, una sala enorme distribuida en varias alturas donde comer o cenar, cocina abierta, un jardín vertical, uno de los mejores privados de la ciudad y una terraza en la misma Praza da constitución. El arte contemporáneo está también muy presente en La Central, con obras de artistas locales e intervenciones de graffiti.   Conoce La Central Desliza hacia los lados para ver la galería completa Conoce La Central Desliza hacia los lados para ver la galería completa ¿Quieres reservar una mesa? Llámanos al 986 43 64 66 o envía este formulario He leído y acepto la Política de Privacidad . SOY CONSCIENTE QUE LAS RESERVAS ONLINE SOLO SON VÁLIDAS CON 24h DE ANTELACIÓN Y SI QUIERO HACER UNA RESERVA EL MISMO DÍA DEBO HACERLA EN EL TELÉFONO 986 43 64 66. Recuerde que toda reserva online debe hacerse con una antelación de 24 horas. Recibirá confirmación telefónica de la misma. Sin esa confirmación, no se puede considerar su reserva como válida. Si necesita una reserva para el mismo día, le recomendamos nos contacte por teléfono. Incluya su nombre, teléfono de contacto, email, fecha/hora de la reserva y número de comensales Eventos y comidas de grupo Tanto si quieres celebrar un cumpleaños, una comida familiar o de amigos, una cena de empresa o la presentación de un producto o de tu empresa, en La Central contamos con menús de grupo para adaptarnos a tus necesidades. Además, siempre podemos diseñar menús a medida que incluyan marisco o preparaciones especiales. Contáctanos por teléfono o mail para preparar la mejor opción. DESCARGAR MENÚS NAVIDAD Eventos y comidas de grupo Tanto si quieres celebrar un cumpleaños, una comida familiar o de amigos, una cena de empresa o la presentación de un producto o de tu empresa, en La Central contamos con menús de grupo para adaptarnos a tus necesidades. Además, siempre podemos diseñar menús a medida que incluyan marisco o preparaciones especiales. Contáctanos por teléfono o mail para preparar la mejor opción. DESCARGAR MENÚS NAVIDAD   @equipocentral ¿Quieres trabajar con nosotros? ENVIAR CURRÍCULUM Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by radar estudio  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "Recuperando uno de los locales emblemáticos del casco vello de Vigo, en el corazón mismo de la ciudad y del nuevo epicentro de ocio, la Praza da Constitución, encontramos La Central Gastro.",
        "Diversos ambientes, un interiorismo espectacular y una cocina valiente y sabrosa hacen de La Central un referente único que hay que conocer. Disponemos de salones privados, terraza, zona de tapas y también un impresionante comedor donde degustar nuestra cocina entre obras de arte contemporáneo, un jardín vertical y vistas a nuestra cocina abierta.",
        "Recuperando uno de los locales emblemáticos del casco vello de Vigo, en el corazón mismo de la ciudad y del nuevo epicentro de ocio, la Praza da Constitución, encontramos La Central Gastro.",
        "Diversos ambientes, un interiorismo espectacular y una cocina valiente y sabrosa hacen de La Central un referente único que hay que conocer. Disponemos de salones privados, terraza, zona de tapas y también un impresionante comedor donde degustar nuestra cocina entre obras de arte contemporáneo, un jardín vertical y vistas a nuestra cocina abierta.",
        "Consulta nuestras",
        "cartas actualizadas",
        "Consulta nuestras",
        "cartas actualizadas",
        "Ya disponibles nuestros menús de Navidad",
        "Nuestra filosofía",
        "Nuestra filosofía",
        "El Local",
        "El Local",
        "Conoce La Central",
        "Conoce La Central",
        "¿Quieres reservar una mesa?",
        "Llámanos al 986 43 64 66 o\nenvía este formulario",
        "Eventos y comidas de grupo",
        "Eventos y comidas de grupo",
        "¿Quieres trabajar"
      ],
      "content_length": 6388
    },
    {
      "description": "Otro sitio realizado con WordPress",
      "title": "Trabaja con nosotros &#8211; lacentralvigo.com",
      "url": "https://www.lacentralvigo.com/trabajo",
      "language": "es",
      "content": "Trabaja con nosotros &#8211; lacentralvigo.com ¿Quieres trabajar con nosotros? #equipolacentral Quieres formar parte de La Central? ¿Eres camarero, cocinero, trabajas en cocina o en sala? ¿Dinámico, motivado, sabes trabajar en equipo? ¿Apasionado por la cocina, por el vino, por el servicio? Si es así, adjunta tu currículum, mándanos tus datos completos y los incorporaremos a nuestros ficheros. Te esperamos! ¿Algún problema con el formulario? Escríbenos a reservas@lacentralvigo.com y envía tu currículum. Adjunta curriculum ¿Quieres trabajar con nosotros? #equipolacentral ¿Quieres formar parte de La Central? ¿Eres camarero, cocinero, trabajas en cocina o en sala? ¿Dinámico, motivado, sabes trabajar en equipo? ¿Apasionado por la cocina, por el vino, por el servicio? Si es así adjunta tu currículum, mándanos tus datos completos y los incorporaremos a nuestros ficheros. Te esperamos! ¿Algún problema con el formulario? Escríbenos a reservas@lacentralvigo.com y envía tu currículum. Adjunta curriculum Praza da Constitución, 8 36202 Vigo, Pontevedra 986 43 64 66 reservas@lacentralvigo.com Praza da Constitución, 8 36202 Vigo, Pontevedra 986 43 64 66 reservas@lacentralvigo.com Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by radar estudio  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar cambios",
      "headings": [
        "¿Quieres trabajar con nosotros?\n#equipolacentral",
        "¿Quieres trabajar con nosotros?\n#equipolacentral"
      ],
      "content_length": 1915
    }
  ],
  "pages_crawled": 2,
  "has_english_version": false,
  "total_content_length": 8303,
  "crawled_at": "2026-01-28T15:22:48.626820Z"
}