{
  "metadata": {
    "description": "",
    "title": "Asesoria Julio Santiago S.L.P.",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "",
      "title": "Asesoria Julio Santiago S.L.P.",
      "url": "http://www.juliosantiago.com/",
      "language": "es",
      "content": "Asesoria Julio Santiago S.L.P. Solicitamos su permiso para obtener datos estadísticos de su navegación en esta web, en cumplimiento del Real Decreto-ley 13/2012. Si continúa navegando consideramos que acepta el uso de cookies. OK | Más información ASESORIA JULIO SANTIAGO, S.L.P. Es una empresa dedicada en exclusiva al asesoramiento integral de empresas... Leer Más Asesoría Fiscal Estudio de antecedentes, Asesoramiento, Planificación y seguimiento de ejercicios... Leer Más Asesoría Contable Proceso de los datos contables, Confección de libros oficiales, Cuentas Anuales... Leer Más Asesoría Laboral Accidentes de trabajo, Aperturas de centros, Afiliación de trabajadores... Leer Más Mercantíl Constitución y Disolución de Sociedades Mercantles, Procesos de liquidación de sociedades... Leer Más Consultoría Análisis de información, Intermediación de socios, Información de todas las subvenciones... Leer Más Julio Santiago S.L.P. ASESORIA JULIO SANTIAGO, S.L.P., es una empresa dedicada en exclusiva al asesoramiento integral de empresas, con una trayectoria en el sector de más de 30 años. Su promotor D. Julio Ignacio Santiago Pérez, desde sus inicios se especializó en la Asesoría Contable y Fiscal Asesoría Fiscal Estudio de antecedentes, Asesoramiento... Asesoría Contable Proceso de los datos contables, Confección... Asesoría Laboral Accidentes de trabajo, Aperturas de centros... Mercaníl Constitución y Disolución de Sociedades Mercantles... Consultoría Análisis de información, Intermediación de socios... Contacto ¿Tiene alguna pregunta o necesita un asesoramiento personalizado? Consúltenos estamos para ayudarle. Asesoramiento integral para dar cobertura a sus necesidades. Personal especializado en cada departamento. Presupuestos personalizados en función de sus necesidades.",
      "headings": [
        "Asesoria Julio Santiago s.l.p.",
        "ASESORIA JULIO SANTIAGO, S.L.P.",
        "Es una empresa dedicada en exclusiva al asesoramiento integral de empresas...",
        "Asesoría Fiscal",
        "Estudio de antecedentes, Asesoramiento, Planificación y seguimiento de ejercicios...",
        "Asesoría Contable",
        "Proceso de los datos contables, Confección de libros oficiales, Cuentas Anuales...",
        "Asesoría Laboral",
        "Accidentes de trabajo, Aperturas de centros, Afiliación de trabajadores...",
        "Mercantíl",
        "Constitución y Disolución de Sociedades Mercantles, Procesos de liquidación de sociedades...",
        "Consultoría",
        "Análisis de información, Intermediación de socios, Información de todas las subvenciones...",
        "Julio Santiago S.L.P.",
        "Asesoría Fiscal",
        "Estudio de antecedentes, Asesoramiento...",
        "Asesoría Contable",
        "Proceso de los datos contables, Confección...",
        "Asesoría Laboral",
        "Accidentes de trabajo, Aperturas de centros..."
      ],
      "content_length": 1795
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 1795,
  "crawled_at": "2026-01-28T14:42:18.317872Z"
}