{
  "metadata": {
    "description": "Despacho de abogados multidisciplinar de A Coruña especializados en el asesoramiento legal y la representación jurídica.",
    "title": "Inicio - Espinosa &amp; Asociados Abogados",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Despacho de abogados multidisciplinar de A Coruña especializados en el asesoramiento legal y la representación jurídica.",
      "title": "Inicio - Espinosa &amp; Asociados Abogados",
      "url": "http://www.espinosaabogados.net/",
      "language": "es",
      "content": "Inicio - Espinosa &amp; Asociados Abogados 981 927 315 625 330 253 despacho@espinosaabogados.net Tus aliados legales Espinosa & Asociados Por fin una abogacía centrada en tus intereses. Despacho dirigido por D. Ignacio Espinosa Vieites, Licenciado en Derecho por la Universidad Complutense de Madrid. Conócenos Premios y reconocimientos Galardones Hemos sido galardonados con la Medalla de Oro al mérito en el trabajo en 2017, Premio a la Excelencia profesional en 2017 o el Premio de Ley en 2016, entre otros. Saber más Solicita ahora información sin compromiso. Contactar Por fin Una abogacía centrada en sus intereses Desde su sede central en A Coruña, Espinosa & Asociados Abogados presta asistencia jurídica integral a particulares, autónomos y PYMEs, tanto en Galicia, a través de sus Despachos de Asociados en Orense y Lugo, como en el resto de España, contando con sucursales en puntos geográficamente estratégicos como Valladolid, Santander, Barcelona, Madrid y Málaga, e incluso a nivel europeo, con su despacho en Bruselas. Referencias Nuestro trabajo habla por nosotros, pero aquí podrás conocer lo que opinan algunos de nuestros clientes más conocidos. Saber más Prensa Algunos de nuestros casos han tenido repercusión mediática. Consulta nuestras apariciones en la prensa. Saber más Nuestro equipo El despacho está compuesto por letrados jóvenes y altamente preparados para su defensa legal. Saber más A través de una red nacional de colaboradores asociados, así como la intervención en la resolución de conflictos de profesionales altamente cualificados, exhaustivamente seleccionados por Espinosa & Asociados Abogados , este Despacho pone a su disposición un equipo jurídico con inmejorables dotes técnicas en cualquier ámbito del Derecho, contando, en la dirección de los asuntos, con insignes y reconocidos especialistas en cada una de sus ramas. Espinosa & Asociados Abogados presta servicios de asesoramiento jurídico integral en cada uno de los ámbitos del derecho (Administrativo, Mercantil, de Familia, Laboral, de Extranjería, Financiero, Marítimo...), si bien está altamente especializado en cuestiones relativas al derecho Penal, Civil y Deportivo.",
      "headings": [
        "Tus aliados legales",
        "Espinosa & Asociados",
        "Premios y reconocimientos",
        "Galardones",
        "Solicita ahora información sin compromiso.",
        "Una abogacía centrada en sus intereses",
        "Referencias",
        "Prensa",
        "Nuestro equipo"
      ],
      "content_length": 2174
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2174,
  "crawled_at": "2026-01-28T15:40:55.578444Z"
}