{
  "metadata": {
    "description": "El chef Luis Veira (Estrella Michelín) nos propone un juego de sabores y sensaciones con el producto atlántico, fresco y de temporada como protagonista.",
    "title": "Árbore da Veira, restaurante Estrella Michelín en A Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "El chef Luis Veira (Estrella Michelín) nos propone un juego de sabores y sensaciones con el producto atlántico, fresco y de temporada como protagonista.",
      "title": "Árbore da Veira, restaurante Estrella Michelín en A Coruña",
      "url": "http://www.arboredaveira.com/",
      "language": "es",
      "content": "Árbore da Veira, restaurante Estrella Michelín en A Coruña Menú degustación Con los cinco sentidos sobre el Atlántico, la cocina de Luis Veira nos propone un juego de sabores y sensaciones con el producto fresco y de temporada como protagonista. 65€ Snacks 5 platos 2 postres Petit fours 80€ Snacks 8 platos 2 postres Petit fours 95€ Snacks 12 platos 3 postres Petit fours Servicio de mediodía: Menú Semente y Raíces para comandas hasta las 15:00 h. // Menú Árbore para comandas hasta las 14:30 h. Servicio de noche: Comandas hasta las 21:30 h. Bodega En la bodega de Árbore tenemos 250 referencias que renovamos cada trimestre. Vinos poco habituales, tan sorprendentes como nuestros platos. Te ofrecemos, además, la posibilidad de encargar por adelantado cualquier otro caldo con el que desees acompañar nuestro menú. 65€ - 8 vinos - 80€ - 12 vinos - carta Entrantes Huevo con patatas al tomillo, jamón, cigala y trufa Caviar Iraní (lata 10 g) La cereza que cayo del árbol (4 unidades) Croquetas cremosas de mejillón tigre y patata paja Cocochas de bacalao al pil pil con guisantes, buey de mar y trufa Menestra de verduras con té de Boletus Carpaccio de gambas y zamburiñas con pil pil de ajillo El clásico Steak tartar de vaca gallega Del mar Merluza do Celeiro a 79º con guisantes a la gallega Vieiras a la Gallega con puré de patata trufada De la tierra Solomillo con arroz del señorito y jugo de Oporto Paletilla a baja temperatura con manzana asada Postres Milhoja de crema de vainilla de Tahití Chocolate, cereza y miso Tarta de manzana caliente con helado Mango, pasión y helado Thai Imagina tu boda En AMar Eventos estamos enamorados de nuestro trabajo y queremos compartirlo contigo. Juntos, y revueltos o no, creemos que hay muchas posibilidades de que lo nuestro funcione. Te ofrecemos cualquier formato de banquete que te atrevas a imaginar. ¿Te ayudamos a diseñarlo? el espacio para bodas de árbore da veira 981 100 823 regala árbore Regala recuerdos y sensaciones. Un pasaje para vivir un viaje gastronómico inolvidable. Te ofrecemos una caja regalo que puedes configurar como más te guste. Elige entre uno de nuestros menús* degustación «Raíces» o «Árbore» y añádele si deseas bodega, o algo más especial. Nosotros te ayudamos a hacer tu selección. Enviaremos tu caja experiencia a la dirección que nos indiques para que puedas sorprender a quien tú quieras con un regalo lleno de sabor atlántico, el océano en una caja. Solicítala a través de nuestro formulario de contacto o llamando al 981 078 914. * El menú degustación «Semente» no está disponible en la configuración de la caja regalo. haz tu reserva 1. Tras cubrir el siguiente formulario le enviaremos un e-mail de confirmación (revise su carpeta de spam) 2. Confirme telefónicamente su reserva el mismo día: antes de las 12 horas (para mediodía) y antes de las 20 horas (para cena). La NO CONFIRMACIÓN de la reserva supone su ANULACIÓN. El Responsable del Tratamiento de sus datos es MIRAMAR DE SAN PEDRO, SL, y tratará sus datos para gestionar la reserva realizada a través de la plataforma externa TheFork, incluyendo las operaciones de confirmación, modificación o cancelación de dicha reserva. La Legitimación para este tratamiento se basa en la gestión de la reserva solicitada (art. 6.1.b RGPD). No se cederán datos a terceros, excepto en caso de obligación legal. Para el Ejercicio de Derechos de Protección de Datos puede dirigirse de forma gratuita a la siguiente dirección de correo electrónico: arboredaveira@arboredaveira.com. También tiene derecho a presentar una reclamación ante la Agencia Española de Protección de Datos (www.aepd.es). Información avanzada sobre la política de protección de datos se encuentra disponible en: https://arboredaveira.com/politica-de-proteccion-de-datos/#proteccion-datos Contacto y horario HORARIO: Lunes Martes Miércoles Jueves Viernes  Sábado Domingo 10:00 – 18:00 CERRADO 10:00 – 18:00 10:00 – 18:00 10:00 – 22:30 10:00 – 22:30 11:00 – 17:00 Nombre (requerido) Correo electrónico (requerido) Teléfono (requerido) Asunto Tu mensaje He leído y acepto la Política de Privacidad 981 078 914 Reserva online Facebook X-twitter Instagram MONTE DE SAN PEDRO | Estrada Os Fortes s/n · 15011 A Coruña · 981 078 914 Política de protección de datos Aviso legal Política de cookies MONTE DE SAN PEDRO Estrada Os Fortes s/n · 15011 A Coruña 981 078 914 By Molotov Cóctel Creativo Facebook X-twitter Instagram Facebook X-twitter Instagram",
      "headings": [
        "Menú",
        "degustación",
        "Bodega",
        "carta",
        "Imagina tu boda",
        "el espacio para bodas de árbore da veira",
        "981 100 823",
        "regala árbore",
        "haz tu",
        "reserva",
        "El Responsable del Tratamiento de sus datos es MIRAMAR DE SAN PEDRO, SL, y tratará sus datos para gestionar la reserva realizada a través de la plataforma externa TheFork, incluyendo las operaciones de confirmación, modificación o cancelación de dicha reserva. La Legitimación para este tratamiento se basa en la gestión de la reserva solicitada (art. 6.1.b RGPD). No se cederán datos a terceros, excepto en caso de obligación legal. Para el Ejercicio de Derechos de Protección de Datos puede dirigirse de forma gratuita a la siguiente dirección de correo electrónico: arboredaveira@arboredaveira.com.\n\nTambién tiene derecho a presentar una reclamación ante la Agencia Española de Protección de Datos (www.aepd.es). \n\nInformación avanzada sobre la política de protección de datos se encuentra disponible en: https://arboredaveira.com/politica-de-proteccion-de-datos/#proteccion-datos",
        "Contacto",
        "y horario",
        "HORARIO:"
      ],
      "content_length": 4449
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 4449,
  "crawled_at": "2026-01-28T15:54:29.134558Z"
}