{
  "metadata": {
    "description": null,
    "title": "Bruber Avogados &#8211; Avogados en O Grove e Cambados",
    "languages_detected": [
      "gl-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "http://bruberavogados.com/",
      "language": "gl-ES",
      "content": "Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal O pase de diapositivas require JavaScript. Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 332
    },
    {
      "description": null,
      "title": "Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com",
      "language": "gl-ES",
      "content": "Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal O pase de diapositivas require JavaScript. Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 332
    },
    {
      "description": "A firma Despacho de avogados con sedes en O Grove e Cambados (Provincia de Pontevedra) que ofrece asesoramento e defensa en todos os ámbitos da práctia xurídica: civil, mercantil, penal, administrativo e laboral. O despacho xurde no ano 2005, coa vocación de ofrecer un servizo legal integral, baseado na experiencia e especialización dos seus membros.…",
      "title": "Galego | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/galego",
      "language": "gl-ES",
      "content": "Galego | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal A firma Despacho de avogados con sedes en O Grove e Cambados (Provincia de Pontevedra) que ofrece asesoramento e defensa en todos os ámbitos da práctia xurídica: civil, mercantil, penal, administrativo e laboral. O despacho xurde no ano 2005, coa vocación de ofrecer un servizo legal integral, baseado na experiencia e especialización dos seus membros. Asi mesmo, colaboramos con profesionais de recoñecida solvencia nas súas respectivas áreas, para ofrecer un servizo integral de xestión xurídica. O noso compromiso co cliente obríganos a proporcionarlle a asistencia xurídica axeitada en cada momento. Con este propósito, temos establecidos acordos permanentes con especialistas altamente cualificados en todas as áreas da práctica xurídica. Conta coa experiencia e os medios necesarios para ofrecer o máis amplo abano de servizos legais. Por elo podemos chegar a ser o seu departamento de asesoría xurídica. Coñeza aos nosos membros Quen forma parte do despacho, e qué funcións realiza. Áreas de traballo Civil Mercantil Penal Laboral Administrativo Direccións: O Grove : Rúa Rosalía de Castro nº 9, O Grove, Pontevedra – C.P. 36980 Cambados : Avenida de Galicia nº 39, Cambados, Pontevedra – C.P. 36630. Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Galego",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 1506
    },
    {
      "description": "Bruno Fernández Aguiño. Avogado e fundador do despacho.  Licenciado pola Universidad Complutense de Madrid. Alumno da Escola de Práctica Xurídica de Pontevedra. Colexiado no Ilustre Colexio de Avogados de Pontevedra e en exercicio dende 2005. Marta Padín Castro. Avogada. Licenciada en Dereito pola Universidade CEU San Pablo de Madrid. Colexiada no Ilustre Colexio de Avogados de Pontevedra e…",
      "title": "Quen somos | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/galego/quen-somos",
      "language": "gl-ES",
      "content": "Quen somos | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Bruno Fernández Aguiño . Avogado e fundador do despacho.  Licenciado pola Universidad Complutense de Madrid . Alumno da Escola de Práctica Xurídica de Pontevedra. Colexiado no Ilustre Colexio de Avogados de Pontevedra e en exercicio dende 2005. Marta Padín Castro . Avogada. Licenciada en Dereito pola  Universidade CEU San Pablo de Madrid. Colexiada no  Ilustre Colexio de Avogados de Pontevedra  e en exercicio dende 2012. Maruxa Lores Escalante . Licenciada en Ciencias Políticas e da Administración (2004) e Relacións Laborais (2006) pola Universidade de Santiago de Compostela . Responsable da administración, rexistro e contabilidade do bufete desde o ano 2012. <- Volver á portada . Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Quen somos",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 992
    },
    {
      "description": "Asesoramento e defensa en todas as ramas do Dereito: Civil Mercantil Penal Laboral  Administrativo",
      "title": "Áreas de traballo | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/galego/areas-de-traballo",
      "language": "gl-ES",
      "content": "Áreas de traballo | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Asesoramento e defensa en todas as ramas do Dereito: Civil Mercantil Penal Laboral   Administrativo Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Áreas de traballo",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 409
    },
    {
      "description": "Todas as materias. Contratos: Impagados. Indemnizacións. Defensa de acredores e deudores. Poxas, arrendamentos, vendas. Dereito de consumo. Accidentes de tráfico: Indemnizacións. Reclamacións a compañías aseguradoras. Inmobles: Arrendamentos urbanos. Propiedade horizontal. Expedientes de dominio. Deslindes. Hipotecario. Dereito de familia e sucesións: Separacións: de mutuo acordo e contenciosas. Divorcios: de mutuo acordo e contenciosos. Medidas provisionalísimas ou…",
      "title": "Civil | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/galego/areas-de-traballo/civil",
      "language": "gl-ES",
      "content": "Civil | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Todas as materias. Contratos : Impagados. Indemnizacións. Defensa de acredores e deudores. Poxas, arrendamentos, vendas. Dereito de consumo. Accidentes de tráfico: Indemnizacións. Reclamacións a compañías aseguradoras. Inmobles : Arrendamentos urbanos. Propiedade horizontal. Expedientes de dominio. Deslindes. Hipotecario. Dereito de familia e sucesións : Separacións: de mutuo acordo e contenciosas. Divorcios: de mutuo acordo e contenciosos. Medidas provisionalísimas ou urxentes de separación. Petición de alimentos e pensión compensatoria. Nulidade matrimonial: civil e eclesiástica. Filiación e tutela de menores. Adopcións. Modificación de medidas definitivas. Mediación familiar. Declaracións de paternidade, filiaciones, falecemento, ausencia. Herdanzas. Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Civil",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 1061
    },
    {
      "description": "Asesoramente e defensa en todo tipo de delitos e faltas. Accidentes de Tráfico: Reclamación de indemnizacións de condutores, ocupantes, peóns. Lesións, gran invalidez, invalidez absoluta, total ou parcial. Secuelas e/ou falecemento. Alcoholemias. Desobediencia á autoridade. Delitos económicos: Apropiación indebida. Estafa. Falsidades. Delitos contra o patrimonio: Roubo. Furto. Receptación. Delitos contra a persoa: Lesións. Homicidio. Asasinato.…",
      "title": "Penal | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/galego/areas-de-traballo/penal",
      "language": "gl-ES",
      "content": "Penal | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Asesoramente e defensa en todo tipo de delitos e faltas. Accidentes de Tráfico: Reclamación de indemnizacións de condutores, ocupantes, peóns. Lesións, gran invalidez, invalidez absoluta, total ou parcial. Secuelas e/ou falecemento. Alcoholemias. Desobediencia á autoridade. Delitos económicos: Apropiación indebida. Estafa. Falsidades. Delitos contra o patrimonio: Roubo. Furto. Receptación. Delitos contra a persoa: Lesións. Homicidio. Asasinato. Delitos contra a saúde pública: Tráfico de estupefacientes. Delitos contra o medio ambiente. Recursos: Ante a audiencia Provincial, Tribunais Superiores de Xustiza, Tribunal Supremo, Tribunal Constitucional e Tribunal de Dereitos de Estrasburgo. Petición de liberdade provisional e condicional, indultos e Terceiro Grao Penal. Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Penal",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 1073
    },
    {
      "description": "Constitución de sociedades, contratación mercantil. Quebras, concurso, información de patrimonios, actas, planificación das sociedades, libros, actuacións ante o rexistro, relacións entre os socios, cambios de administradores, aumentos e diminucións de capital e conflitos entre socios. Fusión e escisión de sociedades.Liquidación e disolución de sociedades. Modificación e adaptación de sociedades. Procedementos concursais.",
      "title": "Mercantil | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/galego/areas-de-traballo/mercantil",
      "language": "gl-ES",
      "content": "Mercantil | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Constitución de sociedades, contratación mercantil. Quebras, concurso, información de patrimonios, actas, planificación das sociedades, libros, actuacións ante o rexistro, relacións entre os socios, cambios de administradores, aumentos e diminucións de capital e conflitos entre socios. Fusión e escisión de sociedades.Liquidación e disolución de sociedades. Modificación e adaptación de sociedades. Procedementos concursais. Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Mercantil",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 727
    },
    {
      "description": "Inscrición de empresas, RETA e REA conta propia-conta allea, altas-baixas traballadores, contratos de traballo. Nóminas e Seguros Sociais. Despedimentos, extinción de contratos, sancións e reclamacións de salarios. Incapacidade temporal, permanente, xubilación, prestacións a favor de familiares, viuvez e orfandade. Prestacións non contributivas. Accidentes de traballo e recarga de prestacións. Procedimkiento ante a Seguridade Social, INEM…",
      "title": "Laboral | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/galego/areas-de-traballo/laboral",
      "language": "gl-ES",
      "content": "Laboral | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Inscrición de empresas, RETA e REA conta propia-conta allea, altas-baixas traballadores, contratos de traballo. Nóminas e Seguros Sociais. Despedimentos, extinción de contratos, sancións e reclamacións de salarios. Incapacidade temporal, permanente, xubilación, prestacións a favor de familiares, viuvez e orfandade. Prestacións non contributivas. Accidentes de traballo e recarga de prestacións. Procedimkiento ante a Seguridade Social, INEM e Inspección de traballo. Subvenciones empresas e traballadores. Estranxeiros: solicitude e renovación de permisos de traballo e residencia. Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Laboral",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 883
    },
    {
      "description": "La firma Despacho de abogados con sedes en O Grove y Cambados (Pontevedra), que presta asesoramiento y defensa en todas las áreas de práctica legal: civil, penal, administrativo, mercantil y laboral. El despacho surge en el año 2005 con la vocación de ofrecer un servicio legal integral, basado en la experiencia y la especialización de sus miembros. Así mismo, colaboramos con profesionales de…",
      "title": "Español | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/espanol",
      "language": "gl-ES",
      "content": "Español | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal La firma Despacho de abogados con sedes en O Grove y Cambados (Pontevedra), que presta asesoramiento y defensa en todas las áreas de práctica legal: civil, penal, administrativo, mercantil y laboral. El despacho surge en el año 2005 con la vocación de ofrecer un servicio legal integral, basado en la experiencia y la especialización de sus miembros. Así mismo, colaboramos con profesionales de reconocida solvencia en sus respectivas áreas, para ofrecer un servicio integral de gestión jurídica. Nuestro compromiso con el cliente nos obliga a proporcionarle la asistencia jurídica adecuada en cada momento. Con este propósito, tenemos establecidos acuerdos permanentes con especialistas cualificados en todas las áreas de la práctica jurídica. Cuenta con la experiencia y los medios necesarios para ofrecer el más amplio abanico de servicios legales. Por ello podemos llegar a sr su departamento de asesoría jurídica. Conozca a nuestros miembros Quién forma parte del despacho y qué funciones realiza. Áreas de trabajo Civil Mercantil Penal Laboral Administrativo Direcciones: O Grove : Calle Rosalía de Castro nº 9, O Grove, Pontevedra – C.P. 36980 Cambados : Avenida de Galicia nº 39, Cambados, Pontevedra – C.P. 36630. Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Español",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 1522
    },
    {
      "description": "Bruno Fernández Aguiño. Abogado y fundador del despacho. Licenciado en Derecho por la Universidad Complutense de Madrid.  Colegiado en el Ilustre Colegio de Abogados de Pontevedra y en ejercicio desde 2005. Marta Padín Castro. Abogada. Licenciada en Derecho por la Universidade CEU San Pablo de Madrid. Colegiada en el Ilustre Colexio de Avogados de Pontevedra y en ejercicio desde 2012.…",
      "title": "Quienes somos | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/espanol/quienes-somos",
      "language": "gl-ES",
      "content": "Quienes somos | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Bruno Fernández Aguiño . Abogado y fundador del despacho. Licenciado en Derecho por la Universidad Complutense de Madrid .  Colegiado en el Ilustre Colegio de Abogados de Pontevedra y en ejercicio desde 2005. Marta Padín Castro . Abogada. Licenciada en Derecho por la  Universidade CEU San Pablo  de Madrid. Colegiada en el Ilustre Colexio de Avogados de Pontevedra  y en ejercicio desde 2012. Maruxa Lores Escalante . Licenciada en Ciencias Políticas y de la Administración (2004) y Relacciones Laborales (2006) por la  Universidad de Santiago de Compostela . Responsable de la administración, registro y contabilidad del despacho desde el año 2012. <-  Volver al menú principal . Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Quienes somos",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 987
    },
    {
      "description": "Asesoramiento y defensa en todas las áreas del Derecho: Civil Mercantil Penal Laboral  Administrativo",
      "title": "Áreas de trabajo | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/espanol/areas-de-trabajo",
      "language": "gl-ES",
      "content": "Áreas de trabajo | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Asesoramiento y defensa en todas las áreas del Derecho: Civil Mercantil Penal Laboral   Administrativo Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Áreas de trabajo",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 411
    },
    {
      "description": "Todas las materias. Contratos: Impagados. Indemnizaciones. Defensa de acreedores y deudores. Subastas, arrendamientos, ventas. Derecho de consumo. Accidentes de tráfico: Indemnizaciones. Reclamaciones a compañías aseguradoras. Inmuebles: Arrendamientos urbanos. Propiedad horizontal. Expedientes de dominio. Deslindes. Hipotecario. Derecho de familia y sucesiones: Separaciones: de mutuo acuerdo y contenciosas. Divorcios: de mutuo acuerdo y contenciosos. Medidas provisionalísimas o…",
      "title": "Civil | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/espanol/areas-de-trabajo/civil",
      "language": "gl-ES",
      "content": "Civil | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Todas las materias. Contratos : Impagados. Indemnizaciones. Defensa de acreedores y deudores. Subastas, arrendamientos, ventas. Derecho de consumo. Accidentes de tráfico: Indemnizaciones. Reclamaciones a compañías aseguradoras. Inmuebles: Arrendamientos urbanos. Propiedad horizontal. Expedientes de dominio. Deslindes. Hipotecario. Derecho de familia y sucesiones: Separaciones: de mutuo acuerdo y contenciosas. Divorcios: de mutuo acuerdo y contenciosos. Medidas provisionalísimas o urgentes de separación. Petición de alimentos y pensión compensatoria. Nulidad matrimonial: civil y eclesiástica. Filiación y tutela de menores. Adopciones. Modificación de medidas definitivas. Mediación familiar. Declaraciones de paternidad, filiaciones, fallecimiento, ausencia. Herencias. Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Civil",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 1074
    },
    {
      "description": "Constitución de sociedades, contratación mercantil. Quiebras, concurso, información de patrimonios, actas, planificación de las sociedades, libros, actuaciones ante el registro, relaciones entre los socios, cambios de administradores, aumentos y disminuciones de capital y conflictos entre socios. Fusión y escisión de sociedades. Liquidación y disolución de sociedades. Modificación y adaptación de sociedades. Procedimientos concursales.",
      "title": "Mercantil | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/espanol/areas-de-trabajo/mercantil",
      "language": "gl-ES",
      "content": "Mercantil | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Constitución de sociedades, contratación mercantil. Quiebras, concurso, información de patrimonios, actas, planificación de las sociedades, libros, actuaciones ante el registro, relaciones entre los socios, cambios de administradores, aumentos y disminuciones de capital y conflictos entre socios. Fusión y escisión de sociedades. Liquidación y disolución de sociedades. Modificación y adaptación de sociedades. Procedimientos concursales. Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Mercantil",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 741
    },
    {
      "description": "Asesoramente y defensa en todo tipo de delitos y faltas. Accidentes de Tráfico: Reclamación de indemnizaciones de conductores, ocupantes, peones. Lesiones, gran invalidez, invalidez absoluta, total o parcial. Secuelas y/o fallecimiento. Alcoholemias. Desobediencia a la autoridad. Delitos económicos: Apropiación indebida. Estafa. Falsedades. Delitos contra el patrimonio: Robo. Hurto. Receptación. Delitos contra la persona: Lesiones. Homicidio.…",
      "title": "Penal | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/espanol/areas-de-trabajo/penal",
      "language": "gl-ES",
      "content": "Penal | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Asesoramente y defensa en todo tipo de delitos y faltas. Accidentes de Tráfico: Reclamación de indemnizaciones de conductores, ocupantes, peones. Lesiones, gran invalidez, invalidez absoluta, total o parcial. Secuelas y/o fallecimiento. Alcoholemias. Desobediencia a la autoridad. Delitos económicos: Apropiación indebida. Estafa. Falsedades. Delitos contra el patrimonio: Robo. Hurto. Receptación. Delitos contra la persona: Lesiones. Homicidio. Asesinato. Delitos contra la salud pública: Tráfico de estupefacientes. Delitos contra lo medio ambiente. Recursos: Ante la audiencia Provincial, Tribunales Superiores de Justicia, Tribunal Supremo, Tribunal Constitucional y Tribunal de Derechos de Estrasburgo. Petición de libertad provisional y condicional, indultos y Tercero Grado Penitenciario. Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Penal",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 1094
    },
    {
      "description": "Inscripción de empresas, RETA y REA cuenta propia-cuenta ajena, altas-bajas trabajadores, contratos de trabajo. Nóminas y Seguros Sociales. Despidos, extinción de contratos, sanciones y reclamaciones de salarios.Incapacidad temporal, permanente, jubilación, prestaciones a favor de familiares, viudedad y orfandad. Prestaciones no contributivas. Accidentes de trabajo y recargo de prestaciones. Procedimkiento ante la Seguridad Social, INEM e…",
      "title": "Laboral | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/espanol/areas-de-trabajo/laboral",
      "language": "gl-ES",
      "content": "Laboral | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Inscripción de empresas, RETA y REA cuenta propia-cuenta ajena, altas-bajas trabajadores, contratos de trabajo. Nóminas y Seguros Sociales. Despidos, extinción de contratos, sanciones y reclamaciones de salarios.Incapacidad temporal, permanente, jubilación, prestaciones a favor de familiares, viudedad y orfandad. Prestaciones no contributivas. Accidentes de trabajo y recargo de prestaciones. Procedimkiento ante la Seguridad Social, INEM e Inspección de trabajo. Subvenciones empresas y trabajadores. Extranjeros: solicitud y renovación de permisos de trabajo y residencia. Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Laboral",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 876
    },
    {
      "description": "The firm Law firm in O Grove and Cambados (Province of Pontevedra, Galicia, Spain). We lend support and advocacy in all legal areas: civil, criminal and labor Law, and traffic accident claims. If you have any problem in Galicia or any doubt about Spanish or Galician Law, feel free to contact us. We´ll be glad to tell you all…",
      "title": "English | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/english",
      "language": "gl-ES",
      "content": "English | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal The firm Law firm in O Grove and Cambados (Province of Pontevedra, Galicia, Spain). We lend support and advocacy in all legal areas: civil, criminal and labor Law, and traffic accident claims. If you have any problem in Galicia or any doubt about Spanish or Galician Law, feel free to contact us. We´ll be glad to tell you all possibilities you have to solve your problems. About us Meet our members and their functions. Adresses O Grove : Rosalía de Castro Street, 9, O Grove, Provinces of Pontevedra, Spain – Postal Code 36980 Cambados : Galicia Avenue nº 39, Cambados, Provinces of Pontevedra, Spain – Postal Code 36630. Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "English",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 923
    },
    {
      "description": "Bruno Fernández Aguiño. Lawyer and founder of the firm. Degree in Law from Complutense University of Madrid. Member of the Bar Associaton of Pontevedra since 2005. Marta Castro Padín. Lawyer. Degree in Law from University CEU San Pablo of Madrid. Member of the Bar Associaton of Pontevedra since 2012. Maruxa Lores Escalante. Degree in Political Sciences (2004) and Labour Relations (2006) from University of Santiago de Compostela.…",
      "title": "About us | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/english/aboutus",
      "language": "gl-ES",
      "content": "About us | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Bruno Fernández Aguiño . Lawyer and founder of the firm. Degree in Law from  Complutense University of Madrid . Member of the  Bar Associaton of Pontevedra since 2005. Marta Castro Padín . Lawyer. Degree in Law from  University CEU San Pablo of Madrid. Member of the  Bar Associaton of Pontevedra  since 2012. Maruxa Lores Escalante . Degree in Political Sciences (2004) and L abo ur Relations  (2006) from  University of Santiago de Compostela . She manages the departments of administration,customer service, registration and accounting since 2012. <- Come back . Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "About us",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 866
    },
    {
      "description": "Legal advice and representation in civil, criminal and labor Law, and traffic accident claims.   <- Come back.",
      "title": "Our services | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/english/areas",
      "language": "gl-ES",
      "content": "Our services | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Legal advice and representation in civil, criminal and labor Law, and traffic accident claims.   <- Come back . Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "Our services",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 416
    },
    {
      "description": "Galego. Se a través dalgún dos medios de contacto sinalados nos facilita datos de carácter persoal, serán incorporados a un ficheiro creado baixo a responsabilidade de Bruno Fernández Aguiño, para comunicarnos con vostede. O titular acepta cumprir coa súa obrigación de segredo dos datos persoais e do seu deber de protexelos e tomar as medidas…",
      "title": "[ Aviso legal ] | Bruber Avogados &#8211; Avogados en O Grove e Cambados",
      "url": "https://bruberavogados.com/aviso-legal",
      "language": "gl-ES",
      "content": "[ Aviso legal ] | Bruber Avogados &#8211; Avogados en O Grove e Cambados Saltar ao contido principal Galego. Se a través dalgún dos medios de contacto sinalados nos facilita datos de carácter persoal, serán incorporados a un ficheiro creado baixo a responsabilidade de Bruno Fernández Aguiño, para comunicarnos con vostede. O titular acepta cumprir coa súa obrigación de segredo dos datos persoais e do seu deber de protexelos e tomar as medidas necesarias para evitar a alteración, perda ou acceso non autorizado, tendo en conta o estado actual do tecnoloxía. Pode exercer o seu dereito de acceso, rectificación, cancelación e oposición mediante escrito dirixido a: Bruno Fernández Aguiño, “Bruber Avogados”, C/ Rosalía de Castro nº 9, C.P.36980 O Grove (Pontevedra), telf. 986730008, fax 986732636, correo electrónico info@bruberavogados.com . . Español. Si a través de alguno de los medios de contacto señalados nos facilita datos de carácter personal, serán incorporados a un fichero creado bajo la responsabilidad de Bruno Fernández Aguiño, para comunicarnos con usted. El titular se compromete al cumplimiento de su obligación de secreto de los datos de carácter personal y de su deber de guardarlos, y adoptará las medidas necesarias para evitar su alteración, pérdida, tratamiento o acceso no autorizado, habida cuenta en todo momento del estado de la tecnología. Puede ejercitar los derechos de acceso, rectificación, cancelación y oposición mediante petición escrita dirigida a: Bruno Fernández Aguiño, “Bruber Avogados”, C/ Rosalía de Castro nº 9, C.P.36980 O Grove (Pontevedra), telf. 986730008, fax 986732636, correo electrónico info@bruberavogados.com . A continuación se detalla la información exigida por la  Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico : Nombre: Bruno Fernández Aguiño. Domicilio social : C/Rosalía de Castro, nº 9, O Grove, Pontevedra. C.P. 36980. Título académico : Licenciado en Derecho (España). Colegio profesional :  Ilustre Colegio de Abogados de Pontevedra . Nº colegiado : 2.865. Normas básicas que regulan el ejercicio de la profesión . El listado completo está disponible en la página web del   Consejo General de la Abogacía Española : Ley Orgánica 6/1985, del Poder Judicial , artículos 389, 542, 544-546, y 552-557. Real Decreto 658/2001, de 22 de junio , por el que se aprueba el Estatuto General de la Abogacía Española. Código Deontológico de la Abogacía Española , aprobado en el Pleno del Consejo General de la Agobacía Española el 27 de septiembre de 2002. Reglamento del Procedimiento Disciplinario , aprobado por el Pleno del Consejo General de la Abogacía Española el 27 de febrero de 2009. Esta página web está alojada en  WordPress.com , servicio titularidad de la empresa  Automattic Inc . La administradora de esta página no tiene acceso ni gestiona las posibles   cookies   que dicha empresa instale. Puede consultar su política sobre privacidad , cookies y pautas legales .   English. If you give us personal information, it will be included in a file created under the direction of Bruno Fernandez Aguiño, to contact you. The owner agrees to comply with its obligation of secrecy of personal data and its duty to protect them, and take the necessary measures to prevent alteration, loss, or unauthorized access, taking into consideration the current state of technology. You can exercise your right of access, rectification, cancellation and opposition by writing to: Bruno Fernández Aguiño, “Bruber Avogados”, Street/ Rosalía de Castro, 9; Postal Code 36980 O Grove (Pontevedra), phone. 986700008, fax 986732636, e-mail info@bruberavogados.com . Privacidade Bruber Avogados - Avogados en O Grove e Cambados Rexistro Iniciar sesión Copy shortlink Report this content Administrar as subscricións Design a site like this with WordPress.com Primeiros pasos",
      "headings": [
        "Bruber Avogados – Avogados en O Grove e Cambados",
        "Menú principal",
        "[ Aviso legal ]",
        "Horario",
        "Correo",
        "Bruber Avogados"
      ],
      "content_length": 3873
    }
  ],
  "pages_crawled": 20,
  "has_english_version": true,
  "total_content_length": 20098,
  "crawled_at": "2026-01-28T18:01:43.564158Z"
}