{
  "metadata": {
    "description": "Discover Cafe Iacobus on Rua da Senra, a cherished spot for locals and visitors alike. Enjoy fresh breakfasts, wide-ranging menu options, and quick, kind service. Indulge in delicious tostada con jamón and irresistible churros con chocolate while savoring",
    "title": "Cafe Iacobus | Your Cozy Breakfast Haven in Santiago de Compostela",
    "languages_detected": [
      "en"
    ]
  },
  "pages": [
    {
      "description": "Discover Cafe Iacobus on Rua da Senra, a cherished spot for locals and visitors alike. Enjoy fresh breakfasts, wide-ranging menu options, and quick, kind service. Indulge in delicious tostada con jamón and irresistible churros con chocolate while savoring",
      "title": "Cafe Iacobus | Your Cozy Breakfast Haven in Santiago de Compostela",
      "url": "https://cafeiacobus.shop/",
      "language": "en",
      "content": "Cafe Iacobus | Your Cozy Breakfast Haven in Santiago de Compostela View photos View photos Cafe Iacobus - Cafes in Santiago de Compostela, Municipality of Santiago de Compostela, Spain Discover Cafe Iacobus on Rua da Senra, a cherished spot for locals and visitors alike. Enjoy fresh breakfasts, wide-ranging menu options, and quick, kind service. Indulge in delicious tostada con jamón and irresistible churros con chocolate while savoring Rúa da Senra, 24, 15702 Santiago de Compostela, A Coruña, Spain +34 981 58 59 67 (4.1) 1021 reviews Price Range: €1–10 Service: Dine-in Overview Located in the heart of Santiago de Compostela, Cafe Iacobus is a charming spot that captures the essence of a traditional Spanish café while offering a welcoming space for locals and visitors alike. Nestled on Rúa da Senra, 24, this café invites you to slow down and savor authentic flavors influenced by Galician and broader Spanish culinary traditions. The menu highlights stand out with offerings such as Chocolate Con Churros, Tarta Santiago, and the ever-popular Pastel de Nata. Their chocolate—whether hot or white—is crafted with care, pairing beautifully with freshly made churros. It’s a place where classic coffee culture thrives, featuring rich espresso and comforting café con churros, perfect for those who appreciate a well-balanced cup alongside traditional pastries. Customer experiences consistently praise the freshness and quality of the food, as well as the attentive and warm service. Many visitors mention the cozy atmosphere that creates a perfect backdrop for breakfast or a light afternoon treat. The Tarta de Queso and Tarta Santiago are notable sweet highlights, embodying regional flavors that offer a genuine taste of the local palate. Though space is limited, Cafe Iacobus’s intimate setting fosters a sense of connection and authenticity. It caters to a diverse audience—early risers looking for a satisfying breakfast, tourists eager to sample local delicacies, and regulars who appreciate familiar comfort food with a personal touch. The ambient hum of conversation and the aroma of coffee brewing contribute to a genuinely relaxed experience. While some guests have noted occasional hiccups, such as the serving of colder churros due to language barriers, these moments do not detract significantly from the overall positive experience. The café’s efficiency and friendliness shine through, especially as the staff accommodate both swift service and personalized care. In summary, Cafe Iacobus embodies the spirit of Santiago with its authentic menu and inviting atmosphere. It’s a must-visit for anyone seeking quality coffee, traditional Spanish sweets, and a warm, unpretentious environment in the city center. Menu Highlights Cafe Con Churros Gofre Espresso Tarta de Manzana See Full Menu Amenities & Services Offerings Quick bite Atmosphere Casual Cosy Quiet Trendy What Customers Say MAC Dec 11,2025 5/5 Whenever I visit Santiago I have to come here for breakfast. Everything is good and fresh. Great Service too. Cristina Abellan Dec 11,2025 5/5 Great service, super fast and kind, very accommodating. Range of products is very wide and quality really high. The tostada con jamón is very good and so are the churros con chocolate. Coffee is good too! Buse Deniz Dec 11,2025 4/5 A small but very cozy place in the city center. The staff were all sweet and respectful. I tried the Tarta de Santiago, and it was quite delicious. The coffee was also great. Yu Cao Dec 11,2025 5/5 Great cheesecake among lots of other sweet choices. local ambience, authentic food, efficient and nice staff. Highly recommended A. M. Dec 11,2025 4/5 Cute Cafe with nice atmosphere and efficient service. Except for cold churros and the smoke from the fryer that fills the room when new churros are made everything was positive. Not sure if we had an option to ask for hot churros but due to the language barrier, we were served cold churros. A few minutes later a party of four, who were local folks, walked in and the proprietor made fresh hot churros for them. Good semi-hot chocolate, coffee and the Galician almond cake. Prices are reasonable, 7€ for hot chocolate, coffee, almond cake and churros. Aisling o shea Dec 11,2025 5/5 Lovely quite spot for a coffee, staff are friendly the Santiago cake was very enjoyable as was the americano , definitely recommend as good place to go for coffee and refreshments Patricia Faria Dec 11,2025 5/5 We had a lovely breakfast at Café IACOBUS! We ordered toast with butter and jam, a freshly squeezed orange juice, two large café con leche, and of course, a slice of almond tarta de Santiago — which was delicious! The place is cozy and welcoming. As soon as we walked in, we were greeted with a cheerful “good morning” from the staff, which immediately made us feel at home. The service was also very quick. It’s located very close to the historic center, which makes it a perfect stop. We paid €15 in total. Leave a Review Full Name Email Address Your Review Submit Location Opening Hours Monday 08:00 AM - 11:00 PM Tuesday 08:00 AM - 11:00 PM Wednesday 08:00 AM - 11:00 PM Thursday 08:00 AM - 11:00 PM Friday 08:00 AM - 11:00 PM Saturday 08:00 AM - 11:00 PM Sunday 08:00 AM - 01:00 PM Top Picks for You More Cafes in Santiago de Compostela, Municipality of Santiago de Compostela, Spain Handpicked spots for food lovers. Your next favorite meal awaits! Cafeteria El Congreso C. Antonio Suárez Gutiérrez, 7, 33005 Oviedo, Asturias, Spain (4.3) 774 reviews Price Range: €10–20 Bistrot Vergati Eventi Via Zeccagnuolo, 55-57, 84014 Nocera Inferiore SA, Italy (4.3) 785 reviews Price Range: €1–10 London Caffe Viale della Resistenza, 13, 87036 Quattromiglia CS, Italy (4.2) 738 reviews Price Range: €1–10 Bar gelateria artigianale Manfio Piazza della Pace, 14, 35016 Piazzola sul Brenta PD, Italy (4.3) 773 reviews Price Range: €1–10 Restaurant l'Arengada Carretera d'Olot, 35, 17740 Vilafant, Girona, Spain (4.2) 914 reviews Price Range: €10–20 Santelmo Restaurante Cafetería Ctra. General, s/n, 33554 Las Arenas, Asturias, Spain (4.2) 1420 reviews Price Range: €10–20",
      "headings": [
        "Cafe Iacobus - Cafes in Santiago de Compostela, Municipality of Santiago de Compostela, Spain",
        "Overview",
        "Menu Highlights",
        "Amenities & Services",
        "What Customers Say",
        "Location",
        "Opening Hours",
        "More Cafes in Santiago de Compostela, Municipality of Santiago de Compostela, Spain"
      ],
      "content_length": 6116
    }
  ],
  "pages_crawled": 1,
  "has_english_version": true,
  "total_content_length": 6116,
  "crawled_at": "2026-01-28T15:01:51.286659Z"
}