{
  "metadata": {
    "description": "Bufete de abogados en A Coruña, 30 años de experiencia, derecho civil, penal, laboral, … Solicite asesoría hoy mismo!",
    "title": "Abogados Coruña | Bufete Ancla Abogados | 981 278 633",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Bufete de abogados en A Coruña, 30 años de experiencia, derecho civil, penal, laboral, … Solicite asesoría hoy mismo!",
      "title": "Abogados Coruña | Bufete Ancla Abogados | 981 278 633",
      "url": "https://www.anclabogados.es/",
      "language": "es",
      "content": "Abogados Coruña | Bufete Ancla Abogados | 981 278 633 Nuestra carta de presentación es el éxito colectivo Ancla, Abogados en Coruña desde 1992, tu despacho de referencia A lo largo de nuestra trayectoria hemos conformado una firma con el talento y el compromiso necesarios para lograr resultados contundentes en cada desafío superado. Llámanos al 981 278 633 No descuide sus intereses, solicite nuestra asesoría hoy mismo. CUÉNTANOS TU CASO Áreas de práctica & especialidad Abogado Laboralista +info Derecho Penal +info Incapacidad laboral +info Mercantil & Societario +info Familiar & Sucesiones +info Accidentes de tráfico +info Derecho Civil +info Derecho Bancario +info Despidos +info Tu bufete de Abogados en Coruña Desde 1992, Ancla opera a través de un equipo interdisciplinario permitiéndonos lograr resultados absolutos. Considerando cada detalle y contribuyendo así a posicionarnos finalmente como uno de los mejores despacho de abogados en Galicia. Ancla Abogados A Coruña Ancla es un  despacho de abogados en A Coruña  que fue fundado en 1992 sobre tres principios:  transparencia, confianza y compromiso . Gracias a ello, hoy somos un despacho de referencia que brinda asesoramiento legal a cientos de clientes satisfechos. Fundado en 1992 por Claudio González, Anabel Fernández y Alberto Calvo, Ancla Abogados & Asociados nació como un despacho especializado en  Derecho Laboral ,  Civil  y  Mercantil . Hoy, 30 años más tarde, somos referentes en otras áreas como  Derecho Bancario, Derecho de la Construcción, Familia y Sucesiones, y Penal . Despacho de abogados en Coruña de plena confianza Nuestro despacho de expertos es sinónimo de asesoramiento y representación legal de la máxima confianza para  grandes empresas, PYMES, Cooperativas, Colegios Profesionales y particulares . Nuestra principal preocupación son nuestros clientes. Por eso en Ancla Abogados mantenemos una  relación profesional basada en la confianza, la discreción, el compromiso, la transparencia y una estricta ética. Los intereses de nuestros clientes son nuestra prioridad más absoluta, y la premisa de nuestro despacho, velar por ellos. En Ancla Coruña nos distingue el cuidado y la dedicación absoluta con la que afrontamos los asuntos legales de nuestros clientes.   Esto, unido al  trato personalizado y la cercanía profesional , ha hecho de nuestro despacho de abogados de A Coruña un referente en su sector y la mayor muestra de ello es que muchas de las empresas y clientes que asesoramos siguen con nosotros después de más de 30 años. Ancla Abogados aúna varias generaciones de profesionales de la abogacía, por un lado, profesionales que cuentan con una dilatada trayectoria en el ejercicio de la profesión y en la docencia, aportando experiencia y seguridad, y por otro lado, profesionales más jóvenes que tras unos contrastados resultados académicos y jurídicos, desarrollan un trabajo excelente y de calidad. Esta sinergia entre profesionales de la que nuestro bufete disfruta da como resultado una  atención personal y especializada para cada cliente , un estudio minucioso de los asuntos y soluciones innovadoras en la procura de la defensa de los intereses de nuestros clientes. Nuestra forma de trabajo se caracteriza por la  dedicación y el tiempo que empleamos en aumentar nuestros conocimientos.  Nos servimos de las mejores tecnologías y apoyándonos en los mejores profesionales externos para así conseguir una visión global y un mejor planteamiento de los diversos asuntos. Con todo ello, pretendemos ofrecer una calidad que creemos, debe ser el elemento diferenciador de nuestro despacho. Qué opinan nuestros clientes Cuéntanos tu caso, podemos ayudarte Contacta con nosotros y recibe presupuesto inicial sin compromiso. CONTACTAR Nuestros valores Especialización Todos nuestros profesionales son abogados especializados en las diferentes ramas del Derecho Laboral, Civil, Mercantil, Societario, Penal, Bancario, Familia y Sucesiones. Su experiencia y formación específica, son las máximas garantías para el cuidado de sus intereses. Además contamos con una amplia red de colaboradores especialistas en distintos campos. Experiencia Los 30 años de ejercicio de nuestro Bufete y la exitosa resolución de cientos de casos para nuestros clientes, son la garantía del saber hacer de nuestro despacho. Todos nuestros abogados cuentan con una dilatada experiencia en sus campos de especialización, por lo que sus asuntos serán llevados con la máxima diligencia. Eficacia Nuestra preparación especializada y nuestras más de dos décadas de experiencia se traducen en una eficacia sobresaliente en la resolución exitosa de casos. Tener una excelente reputación profesional constituye la base de la confianza que, 30 años después, muchos de nuestros grandes clientes siguen depositando en nosotros para asesorarles en cada uno de sus asuntos legales. Profesionalidad Los intereses de nuestros clientes son nuestra prioridad, y todos los esfuerzos de nuestro despacho se encaminan a velar por ellos en todo momento. Estudiamos profundamente cada caso para hallar la resolución más favorable y no escatimamos esfuerzos para llevarla a cabo. Todo ello bajo una relación de confianza, discreción, compromiso y una estricta ética profesional. Comunicación En Ancla Abogados & Asociados mantenemos puntualmente informados a nuestros clientes de cualquier novedad en los casos que nos confían, remitiéndoles inmediatamente cualquier escrito o notificación judicial. Nuestro trato es siempre cercano y directo, encaminado a resolver cualquier duda que puedan llegar a tener. Compromiso Nos comprometemos con nuestros clientes en la plena defensa de sus intereses, poniendo a su servicio todos los recursos necesarios para llevarla a cabo. En Ancla Abogados encontrará todo el apoyo humano y profesional que necesite. Nuestra labor será abordar la defensa de su caso como si fuera propio y emplearemos todos los esfuerzos para garantizar los mejores resultados. Derecho Laboral Anabel Fernández López Es experta en Derecho Laboral y Seguridad Social, miembro del Ilustre Colegio de Abogados de A Coruña con más de 30 años de experiencia. Mercantil y societario Claudio González Rodríguez Es experto en Derecho Mercantil y Societario, miembro del Ilustre Colegio de Abogados de A Coruña con más de 30 años de experiencia. Derecho Penal Alberto Calvo Orosa Es experto en Derecho Penal, Miembro del Ilustre Colegio de Abogados de A Coruña con 30 años de experiencia. Trabajo y Seguridad Social Fernando José Méndez Sanjurjo Es experto en Derecho de Trabajo y Seguridad Social y miembro del Ilustre Colegio de Abogados de Ferrol. Derecho de Familia María Nieves Eiriz Mata Es experta en Derecho de Familia, Derecho Penal y Violencia de Género. Miembro del Ilustre Colegio de Abogados de A Coruña. Derecho Civil Paula Fernández Ramallo Es experta abogada en Derecho Civil, Derecho Inmobiliario, Derecho de Familia y Sucesiones. Miembro del Ilustre Colegio de Abogados de A Coruña. Laboral Lidia Pereira Portijo Abogada en Derecho Laboral y de la Seguridad Social, miembro del Ilustre Colegio de Abogados de A Coruña. Laboral Camino González Fernández Abogada colegiada en Derecho Laboral y Seguridad Social. Miembro del Ilustre Colegio de Abogados de A Coruña Nuestro equipo Backoffice María Jesús Lage Porto Ancla Abogados Disponemos de expertos profesionales en diversas áreas del derecho, siendo una de las principales áreas, la laboral. Contamos con una gran trayectoria legal a nuestras espaldas. Desde el año 1992 hemos sido reconocidos como un referente en la asistencia legal en Galicia, operando junto a grandes empresas, PYMES, cooperativas, Colegios Profesionales y particulares a nivel nacional. Contacta con el despacho referencia de abogados en A Coruña Llámanos o rellena el formulario y te llamaremos de inmediato Nombre Email Teléfono Deja tu mensaje términos y condiciones De acuerdo a lo establecido en la legislación vigente en materia de Protección de Datos de Carácter Personal, Reglamento 2016/679 General de Protección de Datos (RGPD) y la Ley Orgánica 3/2018 de 5 de diciembre, de protección de datos de carácter personal y garantía de los derechos digitales (LOPDGDD), se le informa que los datos personales que nos facilite a través de dicho formulario serán tratados por ANCLA ABOGADOS SLP, con la finalidad de gestionar su solicitud y enviarle información más detallada. Para más información consultar la política de privacidad . Enviar Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Esta",
      "headings": [
        "Nuestra carta de presentación es el éxito colectivo",
        "Ancla, Abogados en Coruña desde 1992, tu despacho \n\nde referencia",
        "No descuide sus intereses, solicite nuestra asesoría hoy mismo.",
        "Áreas de práctica & especialidad",
        "Abogado Laboralista",
        "Derecho Penal",
        "Incapacidad laboral",
        "Mercantil & Societario",
        "Familiar & Sucesiones",
        "Accidentes de tráfico",
        "Derecho Civil",
        "Derecho Bancario",
        "Despidos",
        "Tu bufete de Abogados en Coruña",
        "Ancla Abogados A Coruña",
        "Despacho de abogados en Coruña de plena confianza",
        "Qué opinan nuestros clientes",
        "Cuéntanos tu caso, podemos ayudarte",
        "Nuestros valores",
        "Anabel Fernández López"
      ],
      "content_length": 10873
    },
    {
      "description": "Ancla Abogados es un despacho de abogados en A Coruña que fue fundado en 1992 sobre tres principios: transparencia, confianza y compromiso.",
      "title": "Firma Ancla Abogados - Ancla Abogados",
      "url": "https://www.anclabogados.es/firma-ancla-abogados",
      "language": "es",
      "content": "Firma Ancla Abogados - Ancla Abogados Ancla Abogados Coruña Tu bufete de Abogados en Coruña Desde 1992, Ancla opera a través de un equipo interdisciplinario permitiéndonos lograr resultados absolutos. Considerando cada detalle y contribuyendo así a posicionarnos finalmente como uno de los mejores despacho de abogados en Galicia. Derecho Laboral Anabel Fernández López Es experta en Derecho Laboral y Seguridad Social, miembro del Ilustre Colegio de Abogados de A Coruña con más de 30 años de experiencia. Mercantil y societario Claudio González Rodríguez Es experto en derecho mercantil y societario, miembro del Ilustre Colegio de Abogados de A Coruña con más de 30 años de experiencia. Derecho Penal Alberto Calvo Orosa Es experto en Derecho Penal, Miembro del Ilustre Colegio de Abogados de A Coruña con 30 años de experiencia. Trabajo y Seguridad Social Fernando José Méndez Sanjurjo Es experto en Derecho de Trabajo y Seguridad Social y miembro del Ilustre Colegio de Abogados de Ferrol. Derecho de Familia María Nieves Eiriz Mata Es experta en Derecho de Familia, Derecho Penal y Violencia de Género. Miembro del Ilustre Colegio de Abogados de A Coruña. Derecho Civil Paula Fernández Ramallo Es experta abogada en Derecho Civil, Derecho Inmobiliario, Derecho de Familia y Sucesiones. Miembro del Ilustre Colegio de Abogados de A Coruña. Laboral Lidia Pereira Portijo Abogada en Derecho Laboral y de la Seguridad Social, miembro del Ilustre Colegio de Abogados de A Coruña. Laboral Camino González Fernández Alumna del Master Universitario de la Abogacía por la Universidad de A Coruña y el Ilustre Colegio Provincial de A Coruña. Nuestro equipo Backoffice María Jesús Lage Porto Qué opinan nuestros clientes Ancla Abogados A Coruña Ancla es un  despacho de abogados en A Coruña  que fue fundado en 1992 sobre tres principios:  transparencia, confianza y compromiso . Gracias a ello, hoy somos un despacho de referencia que brinda asesoramiento legal a cientos de clientes satisfechos. Fundado en 1992 por Claudio González, Anabel Fernández y Alberto Calvo, Ancla Abogados & Asociados nació como un despacho especializado en  Derecho Laboral, Civil y Mercantil . Hoy, 30 años más tarde, somos referentes en otras áreas como  Derecho Bancario, Derecho de la Construcción, Familia y Sucesiones, y Penal . Despacho de abogados en Coruña de plena confianza Nuestro despacho de expertos es sinónimo de asesoramiento y representación legal de la máxima confianza para  grandes empresas, PYMES, Cooperativas, Colegios Profesionales y particulares . Nuestra principal preocupación son nuestros clientes. Por eso en Ancla Abogados mantenemos una  relación profesional basada en la confianza, la discreción, el compromiso, la transparencia y una estricta ética. Los intereses de nuestros clientes son nuestra prioridad más absoluta, y la premisa de nuestro despacho, velar por ellos. En Ancla Coruña nos distingue el cuidado y la dedicación absoluta con la que afrontamos los asuntos legales de nuestros clientes.   Esto, unido al  trato personalizado y la cercanía profesional , ha hecho de nuestro despacho de abogados de A Coruña un referente en su sector y la mayor muestra de ello es que muchas de las empresas y clientes que asesoramos siguen con nosotros después de más de 30 años. Ancla Abogados aúna varias generaciones de profesionales de la abogacía, por un lado, profesionales que cuentan con una dilatada trayectoria en el ejercicio de la profesión y en la docencia, aportando experiencia y seguridad, y por otro lado, profesionales más jóvenes que tras unos contrastados resultados académicos y jurídicos, desarrollan un trabajo excelente y de calidad. Esta sinergia entre profesionales de la que nuestro bufete disfruta da como resultado una  atención personal y especializada para cada cliente , un estudio minucioso de los asuntos y soluciones innovadoras en la procura de la defensa de los intereses de nuestros clientes. Nuestra forma de trabajo se caracteriza por la  dedicación y el tiempo que empleamos en aumentar nuestros conocimientos.  Nos servimos de las mejores tecnologías y apoyándonos en los mejores profesionales externos para así conseguir una visión global y un mejor planteamiento de los diversos asuntos. Con todo ello, pretendemos ofrecer una calidad que creemos, debe ser el elemento diferenciador de nuestro despacho. Ancla Abogados ofrece además a sus clientes un completo servicio de asesoramiento para la gestión administrativa-contable, laboral y fiscal para lo cual contamos con la inestimable colaboración de nuestros partners en gestión,  Asesoría Prego . ¿Necesitas asesoramiento legal? Contacta con nosotros y recibe presupuesto inicial sin compromiso. Llámanos al 981 278 633 Nuestros valores Especialización Todos nuestros profesionales son abogados especializados en las diferentes ramas del Derecho Laboral, Civil, Mercantil, Societario, Penal, Bancario, Familia y Sucesiones. Su experiencia y formación específica, son las máximas garantías para el cuidado de sus intereses. Además contamos con una amplia red de colaboradores especialistas en distintos campos. Experiencia Los 30 años de ejercicio de nuestro Bufete y la exitosa resolución de cientos de casos para nuestros clientes, son la garantía del saber hacer de nuestro despacho. Todos nuestros abogados cuentan con una dilatada experiencia en sus campos de especialización, por lo que sus asuntos serán llevados con la máxima diligencia. Eficacia Nuestra preparación especializada y nuestras más de dos décadas de experiencia se traducen en una eficacia sobresaliente en la resolución exitosa de casos. Tener una excelente reputación profesional constituye la base de la confianza que, 30 años después, muchos de nuestros grandes clientes siguen depositando en nosotros para asesorarles en cada uno de sus asuntos legales. Profesionalidad Los intereses de nuestros clientes son nuestra prioridad, y todos los esfuerzos de nuestro despacho se encaminan a velar por ellos en todo momento. Estudiamos profundamente cada caso para hallar la resolución más favorable y no escatimamos esfuerzos para llevarla a cabo. Todo ello bajo una relación de confianza, discreción, compromiso y una estricta ética profesional. Comunicación En Ancla Abogados & Asociados mantenemos puntualmente informados a nuestros clientes de cualquier novedad en los casos que nos confían, remitiéndoles inmediatamente cualquier escrito o notificación judicial. Nuestro trato es siempre cercano y directo, encaminado a resolver cualquier duda que puedan llegar a tener. Compromiso Nos comprometemos con nuestros clientes en la plena defensa de sus intereses, poniendo a su servicio todos los recursos necesarios para llevarla a cabo. En Ancla Abogados encontrará todo el apoyo humano y profesional que necesite. Nuestra labor será abordar la defensa de su caso como si fuera propio y emplearemos todos los esfuerzos para garantizar los mejores resultados. Contacta con el despacho referencia de abogados en A Coruña Llámanos o rellena el formulario y te llamaremos de inmediato Nombre Email Teléfono Deja tu mensaje términos y condiciones De acuerdo a lo establecido en la legislación vigente en materia de Protección de Datos de Carácter Personal, Reglamento 2016/679 General de Protección de Datos (RGPD) y la Ley Orgánica 3/2018 de 5 de diciembre, de protección de datos de carácter personal y garantía de los derechos digitales (LOPDGDD), se le informa que los datos personales que nos facilite a través de dicho formulario serán tratados por ANCLA ABOGADOS SLP, con la finalidad de gestionar su solicitud y enviarle información más detallada. Para más información consultar la política de privacidad . Enviar Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Dene",
      "headings": [
        "Ancla Abogados Coruña",
        "Tu bufete de Abogados en Coruña",
        "Anabel Fernández López",
        "Claudio González Rodríguez",
        "Alberto Calvo Orosa",
        "Fernando José Méndez Sanjurjo",
        "María Nieves Eiriz Mata",
        "Paula Fernández Ramallo",
        "Lidia Pereira Portijo",
        "Camino González Fernández",
        "Nuestro equipo Backoffice",
        "María Jesús Lage Porto",
        "Qué opinan nuestros clientes",
        "Ancla Abogados A Coruña",
        "Despacho de abogados en Coruña de plena confianza",
        "¿Necesitas asesoramiento legal?",
        "Nuestros valores",
        "Contacta con el despacho referencia de abogados en A Coruña",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 10110
    },
    {
      "description": "Especializada Derecho Laboral, socia fundadora de Ancla Abogados, cuenta con más de 25 años de experiencia como Abogado Laboralista y de Familia.",
      "title": "Anabel Fernández López - Ancla Abogados",
      "url": "https://www.anclabogados.es/anabel-fernandez-abogado-laboralista",
      "language": "es",
      "content": "Anabel Fernández López - Ancla Abogados Especialista en Derecho Laboral Anabel Fernández López Especialista · Derecho de Trabajo y Seguridad Social · Derecho de Familia y Sucesiones Asociaciones · Ilustre Colegio de Abogados de A Coruña Nº Colegiado: 1750 · Asociación de Abogados de Familia Nº Asociada: 2334 · Asociación Nacional de Abogados Laboralistas Idiomas · Castellano · Gallego · Inglés Anabel Fernández López es experto abogado laboralista en A Coruña y miembro del Ilustre Colegio de Abogados de A Coruña. Colegiada desde 1992, es socia fundadora de Ancla Abogados Coruña. Además, es especialista en Economía y Administración de Empresas por la Universidad de Santiago de Compostela. Ejerció como Magistrado-Juez de Trabajo sustituta en los Juzgados de lo Social de A Coruña durante 4 años, colegiándose posteriormente, en el año 1992, como abogado. Su especialidad principal es Derecho del Trabajo y Seguridad Social, aunque su currículum abarca el Curso de Especialización de Familia y Sucesiones por la Universidad de Santiago de Compostela y otros relativos a Administración Concursal, Mediación Civil y Mercantil, etc. Cuenta con una amplia trayectoria profesional en el asesoramiento jurídico laboral de empresas y en la práctica litigiosa como letrada de empresas nacionales y multinacionales, Colegios profesionales, asociaciones y particulares. Anabel Fernández engloba también una dilatada experiencia en las áreas relativas a despidos individuales y colectivos, negociación colectiva, accidentes de trabajo, procedimientos seguidos ante la Inspección de trabajo y Seguridad Social, Alta Dirección, protocolos familiares, etc. Ha ejercido también como Administradora Concursal y Contador Partidor en diversas causas, siendo experta en la realización de Compliance Laboral, realizando un análisis pormenorizado y una revisión de la situación de la empresa desde el punto de vista del cumplimiento normativo de las obligaciones jurídico-laborales y de Seguridad Social. Anabel Fernández es experta en la implantación de protocolos de actuación empresarial frente al acoso sexual y laboral, así cómo en la realización y seguimiento de planes de igualdad. Anabel Fernández López desempeñó el cargo de tutora del Área Laboral de la Escuela de Práctica Jurídica del Ilustre Colegio de Abogados de A Coruña desde 1988 hasta la creación del actual Máster de la Abogacía. Anabel Fernández sigue compaginando su labor como abogado laboralista con la docencia, impartiendo cursos a nivel nacional. Actualmente es una de las responsables del Departamento de Derecho Laboral del Máster de Abogacía organizado por la Universidad de A Coruña y el Ilustre Colegio De Abogados de A Coruña, donde también imparte clases. Formación · Licenciada en Derecho por la “Universidad de Santiago de Compostela” · Especialista en Economía y Administración de Empresas por la “Universidad de Santiago de Compostela” · Especialista en Derecho de Trabajo y Seguridad Social · Curso de Derecho Laboral por la “Universidad de A Coruña e Ilustre Colegio de Abogados de A Coruña” · Curso de Especialización de Familia y Sucesiones por la “Universidad de Santiago de Compostela” · Curso de Derecho Concursal por el “Ilustre Colegio de Abogados de A Coruña” · Curso de Mediación Civil por el “Ilustre Colegio de Abogados de A Coruña” · Curso de Derecho Mercantil por la “Universidad de A Coruña e Ilustre Colegio de Abogados de A Coruña” · Programa ejecutivo de Corporate Compliance por la Escuela de Finanzas Business School acreditado por la World Compliance Association Estamos listos para escuchar su caso y ofrecer una solución adecuada a su necesidad, dé hoy el primer paso. Contáctenos Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento",
      "headings": [
        "Anabel Fernández López",
        "Especialista",
        "Asociaciones",
        "Idiomas",
        "Formación",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 6096
    },
    {
      "description": "C. González Rodríguez es Abogado en Derecho Mercantil, socio fundador de Ancla Abogados Coruña, con más de 25 años de experiencia en...",
      "title": "Abogado en Derecho Mercantil | C. González, Ancla Abogados",
      "url": "https://www.anclabogados.es/claudio-gonzalez-rodriguez-abogado-mercantil-societario",
      "language": "es",
      "content": "Abogado en Derecho Mercantil | C. González, Ancla Abogados Especialista en Derecho Mercantil y societario Claudio González Rodríguez Especialista Derecho Mercantil & Societario Derecho Bancario Asociaciones · Ilustre Colegio de Abogados de A Coruña Nº Colegiado: 1889 Idiomas · Castellano   · Gallego   · Inglés Derecho Mercantil y Societario en A Coruña Claudio Gonzalez Rodríguez es experto abogado en Derecho Mercantil y Societario en A Coruña, Miembro del Ilustre Colegio de Abogados de A Coruña. Colegiado desde 1992, es socio fundador de Ancla Abogados . Su completa formación incluye el Máster de Asesoría Fiscal por el Colegio de Economistas de A Coruña y múltiples cursos de especialización en Derecho de Sociedades, Concursal y Bancario. Desempeño el puesto de Director de la Asesoría Jurídica de Galicia en una empresa constructora de ámbito nacional. Claudio González es especialista en Derecho Civil, Mercantil y Bancario, ejerciendo como Letrado Asesor del Consejo de Administración de varias sociedades y cooperativas. Su experiencia como especialista en Derecho Bancario y Concursal incluye numerosos procedimientos relativos a la reclamación de cláusulas suelo, hipotecas IRPH, multidivisas y valores. Ha sido, también, Administrador Concursal en diversos concursos de acreedores. Claudio González Rodríguez como experto abogado en Derecho Mercantil y Societario ha sido, también, durante diez años, docente de Derecho Mercantil en la Escuela de Práctica Jurídica de la ciudad de A Coruña, dando charlas y conferencias sobre materias de sus especialidades. Formación · Licenciado en Derecho por la “UNED” · Máster de Asesoría Fiscal por el “Ilustre Colegio de Economistas de A Coruña” · Cursos de Derecho de Sociedades · Cursos de Derecho Concursal por el “Ilustre Colegio de Economistas de A Coruña” · Curso de Derecho Bancario por la “Universidad de A Coruña e Ilustre Colegio de Abogados de A Coruña” · Cursos de Derecho Mercantil y Civil por la “Universidad de A Coruña e Ilustre Colegio de Abogados de A Coruña” · Cursos de Especialización de Familia y Sucesiones por la ” Universidad de Santiago de Compostela”. Estamos listos para escuchar su caso y ofrecer una solución adecuada a su necesidad, dé hoy el primer paso. Contáctenos Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento",
      "headings": [
        "Claudio González Rodríguez",
        "Especialista",
        "Asociaciones",
        "Idiomas",
        "Formación",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 4673
    },
    {
      "description": "Alberto Calvo Orosa es un especialista, miembro del Ilustre Colegio de Abogados de A Coruña y colegiado en 1993.",
      "title": "Especialista en Derecho Penal-A. Calvo Orosa, Ancla Abogados",
      "url": "https://www.anclabogados.es/alberto-calvo-orosa-abogado-penalista",
      "language": "es",
      "content": "Especialista en Derecho Penal-A. Calvo Orosa, Ancla Abogados Especialista en Derecho Penal Alberto Calvo Orosa Especialista · Derecho penal y Administrador de Fincas Asociaciones · Ilustre Colegio de Abogados de A Coruña Nº Colegiado: 2220 · Ilustre Colegio de Administradores de Fincas Nº Colegiado:1-0793 Idiomas · Castellano   · Gallego   · Inglés     Especialista en Derecho Penal, Miembro del Ilustre Colegio de Abogados de A Coruña y colegiado en 1993, es socio fundador de Ancla Abogados Coruña. Es el responsable del Área de Derecho Penal y de Derecho Inmobiliario, Arrendamientos Urbanos y Propiedad Horizontal. Especialista en Derecho Penal y Administrador de Fincas colegiado, cuenta con una amplísima formación en Derecho Inmobiliario, siendo experto en materias como desahucios, comunidades o arrendamientos urbanos. Habiendo realizado el Curso de Mediador Civil, ha sido nombrado Administrador Concursal de diversas empresas. Actualmente compagina el ejercicio de la abogacía con la gerencia de la Administración de Fincas Calvo Rey e Hijos. Formación · Licenciado en Derecho por la “Universidad de A Coruña” · Especialista en Derecho Penal · Especialista Administrador de Fincas · Cursos de Mediador Civil y de Derecho Concursal Estamos listos para escuchar su caso y ofrecer una solución adecuada a su necesidad, dé hoy el primer paso. Contáctenos Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento",
      "headings": [
        "Alberto Calvo Orosa",
        "Especialista",
        "Asociaciones",
        "Idiomas",
        "Formación",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 3782
    },
    {
      "description": "Es experto abogado en Derecho Laboral y de la Seguridad Social, Miembro del Ilustre Colegio de Abogados de Ferrol desde 2011.",
      "title": "Abogado Laboralista | Fernando José Méndez Sanjurjo",
      "url": "https://www.anclabogados.es/fernando-jose-mendez-sanjurjo",
      "language": "es",
      "content": "Abogado Laboralista | Fernando José Méndez Sanjurjo Especialista en Derecho Laboral Fernando José Méndez Sanjurjo Especialista · Derecho de Trabajo y Seguridad Social Asociaciones Ilustre Colegio de Abogados de Ferrol Nº Colegiado: 1061 Idiomas · Castellano   · Gallego   · Inglés Es experto abogado en Derecho Laboral y de la Seguridad Social, Miembro del Ilustre Colegio de Abogados de Ferrol desde 2011. Cuenta con una amplia trayectoria profesional en el asesoramiento jurídico laboral de trabajadores y en la práctica litigiosa como letrado. Fernando Méndez engloba también una dilatada experiencia en las áreas relativas a despidos individuales y colectivos, negociación colectiva, accidentes de trabajo, procedimientos seguidos ante la Inspección de trabajo y Seguridad Social. Formación Licenciado en Derecho por la “Universidad de A Coruña. Oposiciones a Inspeccion de Trabajo y Seguridad Social. Curso FOREM de Nominas y Seguros Sociales. Cursos Justicia y Sociedad años 2014, 2016 y 2019. Curso Reforma de la Jurisdicción Social. Curso de Gabinete Técnico Jurídico. Estamos listos para escuchar su caso y ofrecer una solución adecuada a su necesidad, dé hoy el primer paso. Contáctenos Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento",
      "headings": [
        "Fernando José Méndez Sanjurjo",
        "Especialista",
        "Asociaciones",
        "Idiomas",
        "Formación",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 3615
    },
    {
      "description": "Abogada María Nieves Eiriz Mata: experta en derecho de familia y violencia de genero. Asesoría legal eficiente y confiable",
      "title": "María Nieves Eiriz Mata - Ancla Abogados",
      "url": "https://www.anclabogados.es/maria-nieves-eiriz-mata",
      "language": "es",
      "content": "María Nieves Eiriz Mata - Ancla Abogados María Nieves Eiriz Mata Especialista · Derecho de Familia · Derecho Penal y Violencia de Género Asociaciones · Ilustre Colegio de Abogados de A Coruña Nº Colegiado: 2397 Idiomas · Castellano  · Gallego  · Inglés Colegiada desde 1994, posee una amplia experiencia en litigación judicial civil y penal. Desarrolló desde 1994 su vocación jurídica, abarcando su trayectoria profesional más de 25 años de experiencia, y comprende diferentes áreas del Derecho y numerosas facetas del ejercicio de la abogacía y el asesoramiento legal, tanto a particulares como a empresas y asociaciones. Además, cuenta con experiencia formativa en materia de asociacionismo y gestión de asociaciones. Sus especialidades son el procedimiento judicial civil y el penal, ámbitos en los que cuenta con dilatada experiencia, destacando en las materias de derecho de familia, asesoría jurídica de asociaciones deportivas, vecinales y culturales, asesoría de empresa, así como en delitos de violencia de género y delitos contra la fauna . Formación · Práctica Jurídica en la “Escuela de Práctica Jurídica de la A Coruña” por el “Ilustre Colegio de Abogados de A Coruña” · Licenciada en Derecho por la “Universidad de A Coruña” Experiencia Profesional · Octubre 1994 – Actualidad: Abogada en ejercicio. Eiriz & Fernández Abogadas. · Junio 1995 – Actualidad: Asesoría Jurídica de Asociaciones Deportivas, Vecinales y Culturales. · Octubre 1997 – Actualidad: Asesoría Jurídica de Empresas. · Especialista en Derecho de Familia y Violencia de Género (Premio Meninas de Galicia 2020, otorgado por el Gobierno de España al Colectivo de Abogados y Abogadas de Galicia del Turno de Oficio de Violencia de Género). Actividad Docente · Curso de 4 horas en materia de asociacionismo organizado por el Proyecto SINGRA de la Cruz Roja Española, Muros, marzo de 2004. · Curso de 4 horas en materia de asociacionismo organizado por el Proyecto SINGRA de la Cruz Roja Española, Corcubión, abril de 2004. · Curso de 8 horas en el Módulo I del Curso de Especialista en Gestión de Asociaciones organizado por el Proyecto SINGRA de Cruz Roja Española, Camariñas, junio de 2004. Estamos listos para escuchar su caso y ofrecer una solución adecuada a su necesidad, dé hoy el primer paso. Contáctenos Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento",
      "headings": [
        "María Nieves Eiriz Mata",
        "Especialista",
        "Asociaciones",
        "Idiomas",
        "Formación",
        "Experiencia Profesional",
        "Actividad Docente",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 4708
    },
    {
      "description": "Abogada Paula Fernández Ramallo: experta en derecho civil. Asesoría legal eficiente y confiable para proteger tus intereses.",
      "title": "Paula Fernández Ramallo - Ancla Abogados",
      "url": "https://www.anclabogados.es/paula-fernandez-ramallo",
      "language": "es",
      "content": "Paula Fernández Ramallo - Ancla Abogados Paula Fernández Ramallo Especialista · Derecho Civil · Derecho de Familia Asociaciones · Ilustre Colegio de Abogados de A Coruña Nº Colegiado: 2385 Idiomas · Castellano  · Gallego  · Inglés Es experta abogada en Derecho Civil y Miembro del Ilustre Colegio de Abogados de A Coruña. Colegiada desde 1994 su formación profesional incluye el doctorado con Diploma de Estudios Avanzados en Derecho de Familia, y especialización en diferentes ámbitos de Derecho Civil: Arrendamientos Urbanos, Propiedad Horizontal, Derecho Civil de Galicia y Derecho Civil Comunitario, y posee una amplia experiencia en Litigación judicial Civil. Desarrolló desde 1994 su vocación jurídica extendiéndose su trayectoria profesional a más de 25 años de experiencia, y comprende diferentes áreas del Derecho y numerosas facetas del ejercicio de la abogacía y el asesoramiento legal, tanto a particulares como a empresas,  en el ámbito de la responsabilidad civil y derecho de daños, asesoramiento de asociaciones, además de contar con experiencia formativa en materia de asociacionismo y gestión de asociaciones o ser Miembro del Consejo Asesor de la Revista del Centro de Estudios Financieros. Su especialidad es el procedimiento judicial civil, arrendamientos urbanos y propiedad horizontal ámbitos en lo que cuenta con una dilatada experiencia; si bien ésta es particularmente amplia en materia de derecho civil, derecho de años, derecho de familia y sucesiones, también es especialista en la Unión Europea. Formación Licenciada en Derecho por la Universidad de A Coruña. Escuela de Práctica Jurídica del Ilustre Colegio de Abogados de A Coruña (1994-1996). Especialista en la Unión Europea por la Universidad de A Coruña. Especialista en Arrendamientos Urbanos y Propiedad Horizontal por la Universidad de Santiago de Compostela. Especialista en Derecho Civil de Galicia por la Universidad de Santiago de Compostela. Programa de Doctorado del Departamento de Derecho Civil sobre “Familias, Grupos familiares y crisis de parejas” por la Universidad Nacional de Educación a Distancia. Especialista Universitario en Derecho Civil Comunitario por la Universidad Nacional de Educación a Distancia. Experiencia Profesional · Octubre, 1994- Actualidad: Abogada en ejercicio. Eiriz & Fernández Abogadas. Amplia experiencia en Derecho Civil y Familia. · Octubre 1997- Actualidad: Asesoría Jurídica de Empresas principalmente responsabilidad civil y derecho de daños. · Octubre 1995- Actualidad: Asesoría Jurídica de Asociaciones Deportivas, Vecinales y Culturales. · Junio 2003 -2009: Mediadora familiar. Inscrita en el Registro de la Xunta de Galicia. · Octubre de 2020-Actualidad: Abogada externa colaboradora de legalitas. En el Departamento Derecho Civil-Familia. · Septiembre 2020 – Septiembre 2021: Miembro del Consejo Asesor de la Revista del Centro de Estudios Financieros, CEF Legal Revista Práctica de Derecho. Actividad Docente · Curso de 4 horas en materia de asociacionismo organizado por el Proyecto SINGRA de la CruzRoja Española, Muros, marzo de 2004. · Curso de 4 horas en materia de asociacionismo organizado por el Proyecto SINGRA de la Cruz Roja Española, Corcubión, abril de 2004. · Curso de 8 horas en el Módulo I del Curso de especialista en Gestión de Asociaciones organizado por el Proyecto SINGRA de Cruz Roja Española, Camariñas, junio de 2004. Publicaciones ·  “Derecho de visitas de los cónyuges versus derecho de visitas de los abuelos”. Abogados de Familia, La Ley Actualidad, año XIV no. 52, año 2009. · “Las indemnizaciones laborales y pensiones en la liquidación de la sociedad de gananciales”. Revista CEF no. 79-80, año 2007. ·  “Las licencias de autotaxi en la liquidación de la sociedad de gananciales”. Revista CEF no. 58, año 2005. · “Limitaciones a la pensión de alimentos de los hijos mayores de edad”. Revista CEF no. 50 año 2005. · “As indemnizacións por despedimento na liquidación da sociedad de gananciales”. Web Abogacia, año 2004. · “Las consecuencias jurídicas de la atribución judicial de domicilio en los procedimientos matrimoniales”. Revista Jurídica de Murcia no. 34, año 2003. · “Los convenios matrimoniales no ratificados judicialmente”. Abogados de Familia, La Ley Actualidad, no. 29, año 2003. · “La pensión por desequilibrio”. Abogados de Familia, La Ley Actualidad año III, no.10, año 1998. Premios recibidos · PRIMER PREMIO CENTRO DE ESTUDIOS FINANCIERO 2007 Modalidad de Derecho Civil y Mercantil con el Trabajo “Las indemnizaciones laborales y pensiones en la liquidación de la sociedad de gananciales”. · ACCÉSIT DEL PREMIO CENTRO DE ESTUDIOS FINANCIEROS 2005 en la Modalidad de Derecho Civil y Mercantil con el trabajo de “Las licencias de autotaxi en la liquidación de la sociedad de gananciales”. · ACCÉSIT DEL II PREMIO AMANDO LOSADA DEL CONSELLO GALEGO DA ABOGACÍA, AÑO 2004 “O carácter ganancial ou privativo da indemnización por despedimento”. · VII PREMIO DE ARTÍCULOS JURÍDICOS EN MATERIA DE FAMILIA DE LA ASOCIACIÓN ESPAÑOLA DE ABOGADOS DE FAMILIA DEL AÑO 2003. · Trabajo “Eficacia de los convenios matrimoniales no sometidos a autorización judicial”. · ACCÉSIT DEL PREMIO DE SAN RAIMUNDO DEL ILUSTRE COLEGIO DE ABOGADOS DE MURCIA DEL AÑO 2003 Trabajo “Las consecuencias jurídicas de la atribución judicial de domicilio en los procedimientos matrimoniales”. · MENCIÓN ESPECIAL DEL II PREMIO DE ARTÍCULOS JURÍDICOS EN MATERIA DE FAMILIA DE LA ASOCIACIÓN ESPAÑOLA DE ABOGADOS DE FAMILIA DEL AÑO 1998. · Trabajo “La pensión por desequilibrio :  ¿se produce la renuncia de determinados supuestos. Estamos listos para escuchar su caso y ofrecer una solución adecuada a su necesidad, dé hoy el primer paso. Contáctenos Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento",
      "headings": [
        "Paula Fernández Ramallo",
        "Especialista",
        "Asociaciones",
        "Idiomas",
        "Formación",
        "Experiencia Profesional",
        "Actividad Docente",
        "Publicaciones",
        "Premios recibidos",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 8116
    },
    {
      "description": null,
      "title": "Lidia Pereira Portijo - Ancla Abogados",
      "url": "https://www.anclabogados.es/lidia-pereira",
      "language": "es",
      "content": "Lidia Pereira Portijo - Ancla Abogados Lidia Pereira Portijo Especialidad · Derecho de Trabajo y Seguridad Social. Asociaciones · Ilustre Colegio de Abogados de A Coruña Nº Colegiado : 6634 Idiomas · Castellano   · Gallego   · Inglés Es Miembro del Ilustre Colegio de Abogados de A Coruña, cursó sus estudios en la Universidad de A Coruña. Abogada en el Área Laboral y de Seguridad Social en el Despacho Ancla Abogados de A Coruña. Su formación se complementa con el Máster de la Abogacía de la Universidad de A Coruña en colaboración con el Ilustre Colegio de Abogados de A Coruña. Además, su formación incluye la especialización en materia laboral, así como en relaciones laborales y recursos humanos, gracias al Máster de Gestión y Dirección Laboral que cursa en la Universidad de A Coruña, como a otros cursos de formación realizados. Formación · Graduada en Derecho por la Universidad de A Coruña. · Master de la abogacía por la “Universidad de A Coruña e Ilustre Colegio de Abogados de A Coruña”. · Master de Gestión y Dirección Laboral impartido por la Universidad de A Coruña. · Curso sobre Igualdad Laboral por la Dirección Xeral de Relacións Laborais de la Xunta de Galicia. Estamos listos para escuchar su caso y ofrecer una solución adecuada a su necesidad, dé hoy el primer paso. Contáctenos Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento",
      "headings": [
        "Lidia Pereira Portijo",
        "Especialidad",
        "Asociaciones",
        "Idiomas",
        "Formación",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 3723
    },
    {
      "description": null,
      "title": "Camino González Fernández - Ancla Abogados",
      "url": "https://www.anclabogados.es/camino-gonzalez-fernandez",
      "language": "es",
      "content": "Camino González Fernández - Ancla Abogados Camino González Fernández Especialidad · Derecho del Trabajo y Seguridad Social. · Legal Tech Asociaciones · Ilustre Colegio de Abogados de A Coruña Nº Colegiado: 6704 Idiomas · Castellano   · Gallego   · Inglés     Cursó sus estudios en la Universidad Católica de Ávila. Jurista en el Área Laboral y de Seguridad Social en el Despacho Ancla Abogados de A Coruña. Su formación se complementa con el Máster de la Abogacía de la Universidad de A Coruña en colaboración con el Ilustre Colegio de Abogados de A Coruña donde actualmente es alumna. Adicionalmente, su preparación académica abarca una especialización en derecho laboral, complementada con conocimientos en Legal Tech, adquiridos a través del Máster de Legal Tech ofrecido por la Universidad de la Rioja. Formación · Grado en Derecho por la “Universidad Católica de Ávila” · Máster de Acceso a la Abogacía por la “Universidad de A Coruña” en colaboración con el “Ilustre Colegio de Abogados de A Coruña” · Máster en Legaltech por la “UNIR” Estamos listos para escuchar su caso y ofrecer una solución adecuada a su necesidad, dé hoy el primer paso. Contáctenos Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento",
      "headings": [
        "Camino González Fernández",
        "Especialidad",
        "Asociaciones",
        "Idiomas",
        "Formación",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 3580
    },
    {
      "description": null,
      "title": "Lidia de la Iglesia Aza, especialista en derecho laboral - Ancla Abogados",
      "url": "https://www.anclabogados.es/lidia-de-la-iglesia-aza",
      "language": "es",
      "content": "Lidia de la Iglesia Aza, especialista en derecho laboral - Ancla Abogados Lidia de la Iglesia Aza Especialista · Derecho Laboral Asociaciones Colegiada en el Ilustre Colegio de Abogados de Gijón No. Colegiado: 2135 Acreditada a Contratada Doctor y a Profesora de Universidad Privada por la ANECA Acreditada a Ayudante Doctor y a Contratado Doctor por la ACSUG. Idiomas · Castellano  · Gallego  · Inglés · Francés Lidia de la Iglesia Aza es una abogada especializada en Derecho Laboral con una sólida formación académica, incluyendo un Doctorado en Derecho por la USC y varios másteres en áreas como Derecho y Transmisiones Electrónicas, y Dirección de Recursos Humanos. Además, posee certificaciones en responsabilidad social corporativa, prevención de riesgos laborales y relaciones laborales. En el ámbito profesional, Lidia ha ejercido como abogada en el ámbito libre desde marzo de 2023, y ha sido profesora en varias instituciones, incluyendo la Universidad de Santiago de Compostela y UNIR. Su experiencia incluye roles en el Sindicato Nacional Comisiones Obreras de Galicia, donde ha trabajado en defensa en juicio, negociación colectiva y auditoría laboral, así como en J & A Garrigues S.A. y Despacho Muñiz-Meana CB. Lidia también es autora de numerosas publicaciones en derecho laboral y ha participado en diversas conferencias y seminarios nacionales e internacionales. Domina varios idiomas, lo que le permite desenvolverse en contextos académicos y profesionales diversos. Formación Doctora en Derecho, USC, 2022 Programas de Innovación y Formación Docente: 110 horas. Certificado del curso de formación básica para el consultor (profesor colaborador), 25 horas. UOC. Licenciada en Derecho. Universidad de Oviedo 1993-1998. Master en Derecho y Transmisiones Electrónicas. Universidad de Valencia 2002. Master en Dirección de Recursos Humanos. Universitat Oberta de Catalunya 2007. Experta Universitaria en Responsabilidad Social Corporativa. UNED 2008. Técnico Superior en Prevención de Riesgos Laborales, Formación Profesional Continua. Consellería de Traballo de la Xunta de Galicia. 2008. 610 horas. Experta Universitaria en Función Pública. UNED 2009. Especialista Universitaria en relaciones laborales. Curso Superior de Relaciones Laborales. Consello Galego de Relacions Laborais.Universidad de Santiago de Compostela. 2012. Experiencia Profesional Abogada. Ejerciente libre. Marzo 2023 hasta la actualidad. Universidad de Santiago de Compostela septiembre de 2022 a enero 2023. Febrero 2024 hasta la actualidad. Profesora sustituta del Área de Derecho Laboral. UNIR. Marzo 2023 a marzo 2024. Profesora a tiempo parcial y directora de TFMs. Sindicato Nacional Comisiones Obreras de Galicia. Santiago de Compostela. Enero de 2006 hasta la actualidad (en excedencia) Defensa en juicio tanto de particulares como del propio Sindicato. Negociación colectiva, impugnación de Convenios Colectivos y Conflictos Colectivos a nivel autonómico. Gestión de Recursos Humanos. Auditoría Laboral. Procedimientos Contencioso-Administrativos en materia de personal. Certificados de TSJ y TS de intervención en más de 300 procedimientos. J & A Garrigues S.A. Oviedo. Junio de 2005 a enero de 2006. Asesoramiento laboral y asistencia en juicio a entidades mercantiles de tamaño mediano y grande. Consultoría de Recursos Humanos. Auditoría Laboral. Despacho Muñiz-Meana CB, Gijón. Febrero de 2002 a junio 2005. Desarrollo de trabajos de asesoramiento laboral a trabajadores y empresarios. Defensa en juicio como única letrada en múltiples procedimientos tanto laborales como contencioso-administrativos relativos a las relaciones de trabajo. Actas de Inspección. Actividades docentes y ponencias nacionales e internacionales Ponente en el X Seminario ISLSSI 2024, Ca ́Foscari, intervención: “Algorithmic discrimnation in digital work platforms”, Venecia mayo 2024. Ponente en el Congreso de la Asociación Española de Derecho del Trabajo y la Seguridad Social, intervención: “Regulación de IT por contingencias comunes vinculada exclusivamente a gestación, ¿Es acorde a la Directiva 2000/78/CE y a la Directiva (UE) 2023/970?”, Mérida, 29 a 31 de mayo 2024. Impartición íntegra del curso “Conciliación y Teletrabajo en las Administraciones Públicas”, curso incluido en el Acuerdo de Formación para el Empleo de las Administraciones Públicas (AFEDAP). Resolución del 22 de marzo de 2022 del Instituto Nacional de Administraciones Públicas, 30 horas. 4 a 25 de marzo de 2024. Ponente en el congreso “Manifestaciones de la discriminación en el trabajo: prevención y protección”, intervención: “La suspensión del contrato de trabajo por situación de gestación de riesgo y el abono de la prorrata de guardias de presencia física en el personal estatutario”, Mención honorífica, Deusto, 17 a 19 de abril de 2024. Escuela de Práctica Jurídica de Santiago de Compostela, 15 horas, proceso social, 2023 ISLSSL XIV European Regional Congress. Presentación de la ponencia “El rol de la normative europea en la regulación del trabajo del personal sanitaria en los Estados Miembros”, Gante, 6 a 8 de septiembre de 2023. Impartición íntegra del curso “El EBEP: novedades a la luz de la nueva jurisprudencia”, curso incluido en el Acuerdo de Formación para el Empleo de las Administraciones Públicas (AFEDAP). Resolución del 22 de marzo de 2022 del Instituto Nacional de Administraciones Públicas, 30 horas. 1 de junio a 7 de julio de 2023. Prevención de riesgos laborales para nuevas incorporaciones, Federación de Sanidad de CCOO 15 horas, 2023. Curso nóminas (PROGRAMA II – TR807B/05), 12 horas , 2023 Ponente “Transnational and international telework”, Labour Law in the mirror: categories, values, interlocutors, 29 de mayo a 1 de junio 2023, Ca ́Foscari, Venecia. Becada por la Universidad Ca ́Foscari. Ponencia por invitación “Digitalización e internacionalización de las relaciones de trabajo: el trabajo transnacional e internacional”, en la Jornada Técnica Mobilidad transnacional e internacional de las personas trabajadoras, Consello Galego de Relaciones Laborales, marzo de 2023. Ponente “Oferta autonómica de formación profesional reglada en la rama marítimo pesquera”, Jornada Técnica Universitat Jaume I. Noviembre 2022 Ponente curso “Legislación y normativa sanitaria” el 05/09/2022 y 06/09/2022, Federación de Sanidad de CCOO. Ponente «El teletrabajo como medida ante la crisis de empresa» para los alumnos del Master Interuniversario de Gestión y Dirección Laboral. USC. 21 de septiembre de 2021. Ponente “La carrera profesional de los profesionales sanitarios” en el VI Seminario de Investigadores en Etapa Doctoral de la Sección Juvenil de la AEDTSS, Universidad Carlos III de Madrid, 8 de mayo de 2020. Ponente “La doctrina del TJUE en materia de personal sanitario público” en el Congreso “La adaptación del ordenamiento jurídico español a la jurisprudencia social del Tribunal de Justicia” USC CGPJ. 7 y 8 de noviembre de 2018, Santiago de Compostela. Ponente “Influencia de la doctrina europea en la relación laboral y funcionarial” en las Jornadas de formación del CGPJ. 28 de septiembre de 2017. Ponente, “La dificultad de los trabajadores para l a comprensión de los términos jurídicos” Curso de verano de la “El lenguaje jurídico a través de la experiencia práctica”, 21 de julio de 2017 Coordinadora y profesora del módulo de Derecho del Trabajo y de la Seguridad Social. Master en Transporte y Gestión Logística de la Universidad de Oviedo. 2002 hasta la actualidad. 15 horas anuales. Profesora en el Curso Superior de Relaciones Laborales de la Universidad de Santiago de Compostela. Cursos 2016, 2017, 2018 y 2019. (4 horas cada edición). Docente de diversos cursos en materia de Derecho laboral en la Fundación Formación e Emprego de Galicia. 2005/2007/2011. Tutora de Practicum externo de la Universidad de Santiago de Compostela, Facultad de Derecho. Curso 2007/2008 Publicaciones La menstruación en el entorno laboral, Lan Harremanak, 2024, 51. La ilusoria estabilización del empleo temporal en la Administración sanitaria española, Derecho Social y empresa, 2024. El papel del derecho de la Unión europea en la regulación del trabajo del personal sanitario, especial referencia al caso español, Labos, Revista del Derecho del Trabajo y Protección Social, 2024. ¿Superación de una discriminación histórica? Suspensión del contrato por situación de gestación de riesgo y prestación de Seguridad Social en el personal estatutario, Trabajo y Derecho 2023 Memento Empleado Público. Francis Lefevbre 2023. Capítulo “El teletrabajo en la negociación colectiva tras la Ley 10/2021” en la obra colectiva “La negociación colectiva ante los nuevos retos jurídico-laborales: contratación, igualdad y digitalización”, Dykinson, 2023. “Transnational and international Telework”. Libro de Actas del Congreso 9th Seminar on International and Comparative Labour Law 2023. ISLSSL, Venice 28th May to 1st June. Lecciones de Derecho Social de la Unión Europea 2o ed, Tirant Lo Blanch, 2023. “Digitalización e internacionalización de las relaciones de trabajo: el teletrabajo transnacional e internacional”, Revista Galega de Dereito Social, núm 17, 2023, extraordinario, Movilidad Internacional y Transnacional de las personas trabajadoras, pág 113 a 160. “Evolución histórica de la relación de servicio del personal laboral de las instituciones sanitarias con las Administraciones Públicas”,Dereito. No 31, dic. 2022, pág 1 a 31. Crónica de Jurisprudencia, Revista Galega de Dereito Social, no 16, pág 139-148. Diciembre 2022 “Real Decreto Ley 12/2022, la insuficiente reforma del Estatuto Marco”, Los briefs de la Asociación Española de Derecho del Trabajo y de la Seguridad Social. Las claves de 2022.Ediciones Cinca, diciembre 2022. Obra colectiva. Régimen Jurídico del Personal Estatutario, Bomarzo noviembre 2022. Monografía. “Cuadernos Prácticos de Derecho Social”, 1a y 2a Edición, volumen II, Laborum, Murcia 2022/ 2023. Ficha 73. Pág 454 a 460. «La clasificación profesional del personal est",
      "headings": [
        "Lidia de la Iglesia Aza",
        "Especialista",
        "Asociaciones",
        "Idiomas",
        "Formación",
        "Experiencia Profesional",
        "Actividades docentes y ponencias nacionales e internacionales",
        "Publicaciones",
        "Contratos de investigación",
        "Jornadas internacionales",
        "Formación continua",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 19950
    },
    {
      "description": "Enfrenta tus desafíos bancarios con nuestros expertos Abogados en Derecho Bancario en Coruña | Contáctanos al ☎ 981278633 hoy",
      "title": "Abogados Bancarios en Coruña | Ancla Abogados",
      "url": "https://www.anclabogados.es/abogados-bancarios-a-coruna",
      "language": "es",
      "content": "Abogados Bancarios en Coruña | Ancla Abogados Abogados Bancarios en Coruña Experiencia y dedicación en la continuidad financiera Abogados Bancarios en A Coruña Hemos reforzado nuestra área de Derecho Bancario, brindando una perspectiva única sobre los mercados financieros nacionales e internacionales, enfocados en ofrecer soluciones efectivas y dinámicas en un ámbito versátil y variable. Abogados Bancarios en A Coruña Nuestros profesionales son abogados especialistas en derecho bancario y economistas expertos en todas las materias de este campo. El know-how establecido a través de la trayectoria y la aptitud necesaria permiten establecer una herramienta invaluable para garantizar la continuidad financiera y operativa de su proyecto. Conocemos los problemas más actuales de nuestra sociedad y nos comprometemos con ellos. Por ello disponemos de abogados expertos en derecho bancario especializados en Cláusula Suelo en nuestros despachos de A Coruña y Madrid. Expertos en Derecho Bancario para Empresas Nuestro equipo otorga asesoramiento sobre diversas temáticas relativas al derecho bancario, así como también una visión integral sobre el aspecto legal de tales cuestiones, prestando servicios desde PYMES a corporaciones, optimizando los procesos y maximizando los recursos disponibles. Como expertos, conocemos los pormenores de todos los casos, los pros y los contras de interponer una demanda al respecto. Contacte con nuestros abogados de derecho bancario en A Coruña y Madrid para buscar asesoramiento. Materias principales Cláusula suelo Hipotecas multidivisas Swaps Creditos rápidos Demanda por impago de hipotecas Gastos de hipoteca Hipotecas IRPH Subordinadas Procedimientos hipotecarios Reestructuración de deudas Clausulas abusivas Valores Santander Tarjetas revolving Ley segunda oportunidad Mercantil y societario Claudio González Rodríguez Es experto en Derecho Mercantil y Societario, miembro del Ilustre Colegio de Abogados de A Coruña con más de 30 años de experiencia. Abogado Bancario Experto en Reclamaciones, Deudas… El derecho bancario enmarca aquellas áreas del derecho que tratan las relaciones entre las entidades bancarias y sus clientes. Despacho de Abogados Bancarios en A Coruña y Madrid Nuestros abogados especialistas en derecho bancario se encargan de velar por el cumplimiento de las normas que regulan la actuación de los bancos frente a sus clientes, ya sean particulares o empresas. Los principales motivos que encuentran nuestros clientes para acudir a nuestro despacho son la falta de información por parte del banco sobre productos financieros contratados, clausulas abusivas escondidas en muchas ocasiones en la letra pequeña de los contratos, y en general una gran desinformación intencionada para ocasionar a los clientes más dudas y gastos de aquellos permitidos por la ley. Productos como las hipotecas, las tarjetas de crédito, los créditos de cualquier tipo, la comercialización de acciones, etc, entrañan en ocasiones dificultades añadidas que no suelen ser bien explicadas por sus vendedores. En  Ancla Abogados  velaremos por la defensa de tus derechos, ponte en contacto con nuestro despacho de abogados bancarios y financieros para cualquier consulta. Contamos además con especialistas dedicados a ser  abogados de incapacidades en Coruña . Podemos atenderte online o en nuestra sedes de A Coruña o Madrid. No descuide sus intereses, solicite nuestra asesoría hoy mismo. Si tiene alguna duda o sugerencia, escríbanos al formulario que encontrará en esta sección. Nombre Email Teléfono Deja tu mensaje términos y condiciones De acuerdo a lo establecido en la legislación vigente en materia de Protección de Datos de Carácter Personal, Reglamento 2016/679 General de Protección de Datos (RGPD) y la Ley Orgánica 3/2018 de 5 de diciembre, de protección de datos de carácter personal y garantía de los derechos digitales (LOPDGDD), se le informa que los datos personales que nos facilite a través de dicho formulario serán tratados por ANCLA ABOGADOS SLP, con la finalidad de gestionar su solicitud y enviarle información más detallada. Para más información consultar la política de privacidad . Enviar Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento",
      "headings": [
        "Abogados Bancarios en Coruña",
        "Abogados Bancarios en A Coruña",
        "Abogados Bancarios en A Coruña",
        "Expertos en Derecho Bancario para Empresas",
        "Materias principales",
        "Claudio González Rodríguez",
        "Abogado Bancario Experto en Reclamaciones, Deudas…",
        "Despacho de Abogados Bancarios en A Coruña y Madrid",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 6580
    },
    {
      "description": "En nuestro blog jurídico podrás encontrar los artículos más actuales sobre derecho civil, penal, bancario, laboral.. ¡Ínformate!",
      "title": "Blog de Actualidad Jurídica - ¡Ínformate! - Ancla Abogados",
      "url": "https://www.anclabogados.es/blog-juridico",
      "language": "es",
      "content": "Blog de Actualidad Jurídica - ¡Ínformate! - Ancla Abogados Blog Febrero y la nómina: ¿cambia el salario por tener menos días? ¿Qué ocurre si hay una baja médica? Sergio Castelo 23/01/2026 Seguir leyendo » Abogados laboralistas y mercantiles para arquitectos: asesoramiento especializado en relaciones laborales complejas Ancla Abogados 17/12/2025 Seguir leyendo » Abogados laboralistas para ingenieros de caminos Ancla Abogados 18/10/2025 Seguir leyendo » ¿Qué es la negociación colectiva y cómo puede mejorar tus condiciones laborales? Ancla Abogados 31/07/2025 Seguir leyendo » Falsos autónomos: ¿Qué son y cómo detectarlos? Anabel Fernández López 28/07/2025 Seguir leyendo » ¿Quién se queda con la mascota en una separación o divorcio? Ancla Abogados 25/06/2025 Seguir leyendo » Abogados laboralistas para directivos y altos cargos Ancla Abogados 15/06/2025 Seguir leyendo » Abogados laboralistas para médicos: asesoramiento legal adaptado al sector sanitario Ancla Abogados 05/06/2025 Seguir leyendo » ¿Qué es un abogado laboralista y en qué te puede ayudar? Ancla Abogados 27/05/2025 Seguir leyendo » Indemnización por despido por cierre de empresa: qué te corresponde y cómo reclamar Ancla Abogados 17/05/2025 Seguir leyendo » Nacionalidad española: cómo se adquiere, se pierde y se recupera según el Código Civil Ancla Abogados 28/04/2025 Seguir leyendo » Cómo saber si estás dado de alta en la Seguridad Social (y qué hacer si no lo estás) Ancla Abogados 15/04/2025 Seguir leyendo » Excedencias laborales: tus derechos (y lo que nadie te explica) según el artículo 46 del Estatuto de los Trabajadores Ancla Abogados 09/04/2025 Seguir leyendo » Demora de calificación en la incapacidad temporal Ancla Abogados 01/04/2025 Seguir leyendo » Matrimonio: ¿cuáles son las ventajas y desventajas legales? Ancla Abogados 13/03/2025 Seguir leyendo » ¿Cómo reclamar impagos? Vía judicial y extrajudicial Ancla Abogados 06/03/2025 Seguir leyendo » Nueva incapacidad temporal por donación de órganos en 2025 Ancla Abogados 18/02/2025 Seguir leyendo » ¿Quién hereda si no hay hijos, pero sí cónyuge? Consideraciones legales Ancla Abogados 03/02/2025 Seguir leyendo » Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento",
      "headings": [
        "Blog",
        "Febrero y la nómina: ¿cambia el salario por tener menos días? ¿Qué ocurre si hay una baja médica?",
        "Abogados laboralistas y mercantiles para arquitectos: asesoramiento especializado en relaciones laborales complejas",
        "Abogados laboralistas para ingenieros de caminos",
        "¿Qué es la negociación colectiva y cómo puede mejorar tus condiciones laborales?",
        "Falsos autónomos: ¿Qué son y cómo detectarlos?",
        "¿Quién se queda con la mascota en una separación o divorcio?",
        "Abogados laboralistas para directivos y altos cargos",
        "Abogados laboralistas para médicos: asesoramiento legal adaptado al sector sanitario",
        "¿Qué es un abogado laboralista y en qué te puede ayudar?",
        "Indemnización por despido por cierre de empresa: qué te corresponde y cómo reclamar",
        "Nacionalidad española: cómo se adquiere, se pierde y se recupera según el Código Civil",
        "Cómo saber si estás dado de alta en la Seguridad Social (y qué hacer si no lo estás)",
        "Excedencias laborales: tus derechos (y lo que nadie te explica) según el artículo 46 del Estatuto de los Trabajadores",
        "Demora de calificación en la incapacidad temporal",
        "Matrimonio: ¿cuáles son las ventajas y desventajas legales?",
        "¿Cómo reclamar impagos? Vía judicial y extrajudicial",
        "Nueva incapacidad temporal por donación de órganos en 2025",
        "¿Quién hereda si no hay hijos, pero sí cónyuge? Consideraciones legales",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 4579
    },
    {
      "description": "Ponte en contacto con neustros despachos de Coruña y Madrid muy fácilmente a través de los diferentes canales. Tlf:981278633",
      "title": "Contacto - Despacho Ancla Abogados en Coruña y Madrid",
      "url": "https://www.anclabogados.es/contacto",
      "language": "es",
      "content": "Contacto - Despacho Ancla Abogados en Coruña y Madrid CONTACTO Desde 1992, Ancla opera a través de un equipo interdisciplinario permitiéndonos lograr resultados absolutos. Si tienes un problema legal o necesitas asesoramiento, no lo dudes, cuéntanos tu caso Nombre Email Teléfono Deja tu mensaje términos y condiciones De acuerdo a lo establecido en la legislación vigente en materia de Protección de Datos de Carácter Personal, Reglamento 2016/679 General de Protección de Datos (RGPD) y la Ley Orgánica 3/2018 de 5 de diciembre, de protección de datos de carácter personal y garantía de los derechos digitales (LOPDGDD), se le informa que los datos personales que nos facilite a través de dicho formulario serán tratados por ANCLA ABOGADOS SLP, con la finalidad de gestionar su solicitud y enviarle información más detallada. Para más información consultar la política de privacidad . Enviar A Coruña 981 278 633 Lunes a Jueves: 8:00 – 18:00 hrs Viernes: 8:00 – 15:00 hrs C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento",
      "headings": [
        "CONTACTO",
        "A Coruña",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 3446
    },
    {
      "description": null,
      "title": "Abogados Laboralistas Coruña - Ancla Abogados",
      "url": "https://www.anclabogados.es/abogado-laboralista-coruna",
      "language": "es",
      "content": "Abogados Laboralistas Coruña - Ancla Abogados Abogados laboralistas en Coruña Más de 30 años ayudando a trabajadores, empresas y directivos en despidos, indemnizaciones e incapacidades. 01. Experiencia laboral y compromiso En Ancla Abogados , sabemos que las relaciones laborales pueden ser complejas y desafiantes. Con más de 30 años de experiencia, estamos aquí para ayudarte a resolver cualquier conflicto laboral. 02. Especializados en Derecho Laboral Ya seas un trabajador enfrentando un despido o una empresa que necesita asesoramiento legal, nuestro equipo de abogados laboralistas en A Coruña ofrece soluciones personalizadas y efectivas. 03. Cercanía y confianza Con un enfoque transparente y cercano, combinamos conocimientos actualizados con una sólida trayectoria para defender tus derechos laborales. ¡Tu tranquilidad empieza con nosotros! ¿Qué dicen de nuestros servicios? Nuestros clientes son nuestra prioridad, y no lo decimos nosotros, lo dicen ellos. EXCELENTE A base de 323 reseñas Publicado en Julián Sardiñas 08/01/2026 Trustindex verifica que la fuente original de la reseña sea Google. Deseo expresar mi agradecimiento y reconocimiento a mi abogado, Fernando Méndez, y a todo el equipo de Ancla Abogados, despacho de referencia en A Coruña, por su excelente labor y la atención personalizada prestada en todo momento. Desde el inicio supieron orientarme con claridad y definir una estrategia sólida y eficaz, logrando un resultado que ha superado mis expectativas. Mi más sincero agradecimiento por su profesionalidad y dedicación. Publicado en Adolfo Canas 27/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Recomendables; buenos profesionales, buen trato desde el primer momento, sobre todo Paula Fernandez; la que llevo mi caso, y resolvio perfectamente. Publicado en Marisa CL 25/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Ancla Abogados es un gran equipo profesional, pero sobre todo muy humano y cercano. Te cogen de la mano desde el inicio hasta el final del proceso ofreciéndote gran apoyo y confianza de seguir adelante, te hacen sentir “no estoy sola en esto, Ancla está conmigo, seguimos adelante con paso firme”. Cada día con ellos, cada consulta, cada duda, cada pregunta, es sentirte como en casa,,, es como estar en la confianza de tu familia. Recomendables 100 %. Muchas gracias por vuestra atención, gracias Anabel, gracias Camino !! Publicado en Paz Estraviz 14/11/2025 Trustindex verifica que la fuente original de la reseña sea Google. Son un equipo muy profesional y organizado, con un trato cercano desde el primer momento. Explican sus servicios y su visión del caso con total claridad, de modo que no haya sorpresas. Elijas lo que elijas, te apoyan y se preocupan por ti a nivel personal, algo que en momentos delicados se agradece muchísimo. Anabel es encantadora y una gran profesional con una trayectoria impecable. Publicado en Ana Bustabad 02/11/2025 Trustindex verifica que la fuente original de la reseña sea Google. Pocas veces te encuentras con profesionales como Lidia. Encantada con su atención y su empatía. Publicado en Emanuely natáli 31/10/2025 Trustindex verifica que la fuente original de la reseña sea Google. Queridas Maribel y Camino quiero enviarles un mensaje lleno de aprecio y gratitud.admiro profundamente su profesionalismo,su compromiso y la dedicación con la que desempeña su labor cada día.no solo destacan por su experiencia profesional ,si no también por la capacidad humana y la cercanía con la que siempre me an tratado.es un verdadero placer contar con ustedes y con un despacho tan confiable y humano.les deseo muchos éxitos y que continúen cosechando los frutos de sus esfuerzos y entrega Manuel Publicado en P G 22/10/2025 Trustindex verifica que la fuente original de la reseña sea Google. No puedo estar más satisfecho con el servicio recibido en este despacho. Desde el primer momento se nota su gran experiencia y profesionalidad en temas laborales. Me explicaron cada paso con total claridad y me acompañaron durante todo el proceso con un trato cercano y personalizado, algo que he valorado muchísimo. Lo que más destaco es su gran experiencia, implicación y apoyo constante: siempre disponibles para resolver dudas y mantenerme informado. Gracias a su excelente gestión y estrategia, el resultado fue todo un éxito. Sin duda, un equipo de abogados que transmite confianza y demuestra resultados reales. ¡Totalmente recomendables! Publicado en Ana López Fernández 16/10/2025 Trustindex verifica que la fuente original de la reseña sea Google. Estimado equipo, deseo expresar mi sincero agradecimiento por el trato profesional y la cercanía brindados por Lidia y Camino. El resultado ha sido excepcional. Muchas gracias y enhorabuena a Anabel por el excelente equipo que ha formado. Especialistas en Derecho Laboral en A Coruña Despacho de abogados laboralistas en A Coruña, con amplia experiencia en asesoramiento laboral y defensa legal. Ayudamos tanto a particulares como a empresas en la gestión de conflictos laborales y representación en procedimientos judiciales y administrativos. Expertos en Derecho Laboral en A Coruña En nuestro despacho encontrarás un equipo de abogados laboralistas especializados , con amplia experiencia en resolver conflictos y ofrecer soluciones integrales tanto a trabajadores como a empresas. Desde despidos e indemnizaciones hasta la negociación colectiva o la gestión de conflictos laborales complejos , estamos comprometidos con la defensa de tus derechos y el logro de los mejores resultados. Defensa en despidos e indemnizaciones Ser despedido es una situación complicada que puede generar dudas e incertidumbre. Nuestros  especialistas en despidos y despidos improcedent es te ayudarán a comprender tus derechos y negociar una indemnización justa acorde con la ley. En casos de   despidos colectivos , representamos tus intereses en procedimientos judiciales, asegurándonos de que obtengas el mejor resultado posible. Nuestro enfoque está orientado a proteger tu estabilidad laboral y garantizar que se respeten tus derechos. Asesoramiento integral en gestión laboral para empresas y trabajadores Comprendemos los desafíos que enfrentan tanto las empresas como los trabajadores en el ámbito laboral. Por eso, ofrecemos un servicio completo y personalizado para abordar cuestiones como la contratación laboral , la negociación colectiva y la gestión de conflictos colectivos , siempre con un enfoque que busca soluciones justas y eficaces para ambas partes. Para las empresas, prestamos apoyo en procesos como la reorganización de plantillas , el diseño de estrategias preventivas y el cumplimiento normativo, garantizando que las decisiones se ajusten a la legislación vigente. También ofrecemos asesoramiento especializado en contratos de alta dirección y pactos de exclusividad o no competencia , cuidando de los intereses estratégicos del negocio. Para los trabajadores, nos aseguramos de proteger sus derechos en situaciones de modificación de condiciones de trabajo , suspensión de contratos o conflictos relacionados con negociaciones colectivas , ofreciendo representación y defensa en cada etapa del proceso. Protección en casos de accidentes y acoso laboral Un accidente laboral o una situación de acoso laboral o mobbing puede tener un impacto devastador tanto a nivel personal como profesional. En estos momentos difíciles, nuestro equipo te acompaña para reclamar las responsabilidades necesarias y asegurar que recibas la indemnización que te corresponde . Investigamos a fondo cada caso, construyendo una defensa sólida y eficaz para proteger tus derechos. Además, te brindamos asesoramiento para prevenir futuros riesgos en el ámbito laboral. Especialización en alta dirección y movilidad laboral Las necesidades de directivos y trabajadores en situaciones de movilidad funcional o geográfica requieren soluciones específicas. Nuestro despacho ofrece, además, asesoramiento en la modificación de condiciones de trabajo , la suspensión de contratos y la subrogación empresarial , garantizando que los procesos se realicen conforme a la normativa vigente. También asistimos en la redacción de contratos para altos directivos y en la resolución de conflictos derivados de su relación laboral, con un enfoque claro en la protección de intereses estratégicos. Compromiso, experiencia y actualización constante El Derecho Laboral evoluciona constantemente, con normativas y jurisprudencia que afectan tanto a empresas como a trabajadores. En nuestro despacho, no solo contamos con más de tres décadas de experiencia, sino que también nos mantenemos siempre actualizados en las últimas modificaciones legales. Este compromiso nos permite anticiparnos a posibles problemas y ofrecer soluciones personalizadas e innovadoras para cada cliente. Con un enfoque que combina conocimientos profundos del marco legal y atención estratégica, trabajamos para resolver conflictos laborales, gestionar despidos o asistir en negociaciones colectivas, garantizando siempre los mejores resultados. Nuestra trayectoria y actualización constante son la mayor garantía de profesionalidad, confianza y excelencia jurídica . Materias principales en las que trabajamos Contratación laboral Elaboración de protocolos de conducta Cesión ilegal de trabajadores Accidentes laborales y prevención de riesgos laborales Acoso laboral, mobbing y discriminación Movilidad geográfica y funcional Negociación colectiva Reorganización y reestructuración de plantillas Reclamación de salarios Incapacidades, pensiones y Seguridad Social Suspensión y modificación de condiciones de trabajo Sanciones disciplinarias Conflictos colectivos Conciliación de la vida laboral y familiar Asistencia al SMAC Alta Dirección y contratos especializados Extinción del contrato de trabajo Falsos autónomos Nuestros abogados laboralistas en A Coruña Derecho Laboral Anabel Fernández López Es experta en Derecho Laboral y Seguridad Social, miembro del",
      "headings": [
        "Abogados laboralistas en Coruña",
        "¿Qué dicen de nuestros servicios?",
        "Especialistas en Derecho Laboral en A Coruña",
        "Expertos en Derecho Laboral en A Coruña",
        "Defensa en despidos e indemnizaciones",
        "Asesoramiento integral en gestión laboral para empresas y trabajadores",
        "Protección en casos de accidentes y acoso laboral",
        "Especialización en alta dirección y movilidad laboral",
        "Compromiso, experiencia y actualización constante",
        "Materias principales en las que trabajamos",
        "Nuestros abogados laboralistas en A Coruña",
        "Anabel Fernández López",
        "Fernando José Méndez Sanjurjo",
        "Lidia Pereira Portijo",
        "Camino González Fernández",
        "Abogado Laboralista en Coruña",
        "Asesórate con abogados expertos en el ámbito laboral",
        "Especialización",
        "Experiencia",
        "Eficacia"
      ],
      "content_length": 23729
    },
    {
      "description": "Abogados Penalistas en Coruña. Reserva una cita online o contacta al 981278633. Tu defensa en las mejores manos. | Ancla Abogados",
      "title": "Abogados Penalistas en Coruña | Ancla Abogados | 981278633",
      "url": "https://www.anclabogados.es/abogados-derecho-penal-a-coruna",
      "language": "es",
      "content": "Abogados Penalistas en Coruña | Ancla Abogados | 981278633 Abogados Penalistas en A Coruña Contamos con abogados especialistas en derecho penal.. Especialistas en Derecho Penal en A Coruña En Ancla Abogados conocemos las pautas del mercado y las intrínsecas relaciones formadas a través de la experiencia nos permiten posicionarnos como líderes en la materia societaria y derecho mercantil. Abogados especializados en Derecho Penal En  Ancla Abogados , con despachos ubicados en Coruña y Madrid, contamos con profesionales especializados en Derecho Penal. Un equipo formado por grandes abogados penalistas preparados para velar por sus intereses con la profesionalidad y capacidad necesarias para obtener resultados favorables. La calidez y el valor humano para conectar con nuestros clientes, acompañándolos a través de todo el proceso legal y sus  diligencias  pertinentes, nos convierte en un aliado indispensable para lograr sus objetivos. Amplia experiencia como abogados penalistas Somos especialistas en compliance y todo tipo de procedimientos penales, ofreciendo un servicio jurídico de alta calidad que aporta soluciones estratégicas y contando con un servicio 24 horas en el área de penal para guardias en comisaría, denuncias, declaración ante la policía, la guardia civil o el juzgado de instrucción. Infórmese con nuestros abogados especialistas en Derecho Penal de Ancla Abogados Coruña y Madrid, quienes le ayudarán a determinar la mejor solución a su problema. Abogados penalistas en A Coruña Este departamento cuenta con todo lo necesario para ofrecer la tranquilidad, disposición y respuestas que usted espera de un despacho profesional de abogados expertos en Derecho Penal. Materias principales Accidentes de circulación Violencia de género Delitos laborales Juicios penales, juicios rápidos y juicios de menores Responsabilidad penal derivada de delitos leves, delitos menos graves y delitos graves Omisión del deber de socorro Detenciones ilegales Delitos imprudentes Estafa, fraude de acreedores y alzamiento de bienes Conducción bajo efectos del alcohol y drogas Accidentes de trabajo por vía penal Prevaricación Robo, hurto, extorsión Delitos contra la Hacienda Pública y la Seguridad Social Delitos societarios Derecho Penal Alberto Calvo Orosa Es experto en Derecho Penal, Miembro del Ilustre Colegio de Abogados de A Coruña con 30 años de experiencia. Abogados Penalistas en A Coruña El Derecho Penal es la rama del derecho que se encarga de las disposiciones legales asociadas a delitos y estados de peligrosidad criminal. Póngase en manos de profesionales penalistas Nuestros abogados estudiarán a fondo su caso para proporcionarle la mejor acusación o defensa en torno a cualquier caso relacionado con el Derecho Penal. Si necesita un abogado penalista en A Coruña puede ponerse en contacto con Ancla Abogados, donde llevamos trabajando desde 1992 como abogados en Derecho Penal en las ciudades de Madrid y A Coruña. Somos expertos en Derecho Penal Procesal y en las diferentes categorías de esta rama como los delitos imprudentes, violencia de género, accidentes de circulación… Si lo necesitas, puedes ponerte en contacto con nuestro  abogado familia Coruña . No descuide sus intereses, solicite nuestra asesoría hoy mismo. Si tiene alguna duda o sugerencia, escríbanos al formulario que encontrará en esta sección. Nombre Email Teléfono Deja tu mensaje términos y condiciones De acuerdo a lo establecido en la legislación vigente en materia de Protección de Datos de Carácter Personal, Reglamento 2016/679 General de Protección de Datos (RGPD) y la Ley Orgánica 3/2018 de 5 de diciembre, de protección de datos de carácter personal y garantía de los derechos digitales (LOPDGDD), se le informa que los datos personales que nos facilite a través de dicho formulario serán tratados por ANCLA ABOGADOS SLP, con la finalidad de gestionar su solicitud y enviarle información más detallada. Para más información consultar la política de privacidad . Enviar Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento",
      "headings": [
        "Abogados Penalistas en A Coruña",
        "Especialistas en Derecho Penal en A Coruña",
        "Abogados especializados en Derecho Penal",
        "Amplia experiencia como abogados penalistas",
        "Abogados penalistas en A Coruña",
        "Materias principales",
        "Alberto Calvo Orosa",
        "Abogados Penalistas en A Coruña",
        "Póngase en manos de profesionales penalistas",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 6404
    },
    {
      "description": "En Ancla Abogados somos expertos abogados incapacidad laboral en A Coruña. Contacta con nosotros y resolveremos todas tus dudas.",
      "title": "Abogados incapacidad laboral en A Coruña - Ancla Abogados",
      "url": "https://www.anclabogados.es/abogados-incapacidad-laboral-en-a-coruna",
      "language": "es",
      "content": "Abogados incapacidad laboral en A Coruña - Ancla Abogados Abogados incapacidad laboral en A Coruña Despacho de abogados especialistas en incapacidades laborales con más de 30 años de experiencia.   Ancla Abogados Coruña Déjanos explicarte por qué necesitas un buen abogado Antes de entrar en materia es necesario aclarar que la Seguridad Social establece diferentes tipos de incapacidad laboral, entre las que destacan la incapacidad temporal, más conocida como baja laboral y la incapacidad permanente. Si consideramos que estamos ante una materia que tiene en cuenta una amplia variedad de escenarios posibles, la opción más recomendable es consultar el caso con un abogado especialista en incapacidad laboral. En Ancla Abogados llevamos más de 30 años como referencia nacional en derecho laboral, siendo uno de los mejores despachos de abogados en este sector de España y contamos con una avalada experiencia en todo tipo de causas por incapacidad. ¿Valoramos tu caso? Rellena este formulario y nos pondremos en contacto contigo, o llama ya al 981 278 633 Nombre Email Teléfono ¿A qué hora prefieres que te contactemos? hora De mañana De tarde Cualquier hora términos y condiciones Acepto los términos y condiciones legales Enviar «La Seguridad Social deniega más del 90% de las solicitudes de prestaciones debido a una incapacidad permanente» La incapacidad laboral, especialmente cuando estemos ante un caso de incapacidad permanente, causa numerosos perjuicios en el trabajador y tendrán un impacto negativo en su economía particular, por lo que la ayuda de un abogado especialista en el terreno de la incapacidad laboral es necesario si queremos conseguir la máxima prestación. ¿Qué debemos saber de la incapacidad laboral? Ya hemos adelantado que la incapacidad laboral se divide, básicamente, en temporal y permanente. En caso de que el trabajador solicite una incapacidad temporal debemos saber que tendrá derecho a un subsidio diario que tiene como finalidad asumir la pérdida de rentas mientras el trabajador esté impedido para realizar su función. La principal particularidad que encontramos en el subsidio por incapacidad temporal es que tendrá un plazo máximo de duración, de modo que una vez recuperado de las dolencias que sufre deberá reincorporarse a su puesto de trabajo. Por otro lado, a pesar de que estemos ante modalidades distintas, es necesario aclarar que tanto la incapacidad temporal como permanente pueden tener las mismas causas. Así, las causas de incapacidad son las siguientes: Enfermedad común Enfermedad relacionada con la actividad profesional (Enfermedad profesional) Accidente producido en el entorno laboral (Accidente laboral) Accidente no laboral A la hora de solicitar una prestación derivada de una incapacidad para poder desarrollar un empleo o profesión será de vital importancia conocer la causa o el origen de la baja médica, ya que tendrá mucho protagonismo en la cuantía económica que recibirá el trabajador. Qué es la incapacidad laboral permanente Cuando hablamos de la incapacidad permanente nos referimos a aquella situación en la cual el trabajador no puede realizar correctamente su actividad profesional. Incluso, en ocasiones, esta situación le impedirá llevar a cabo cualquier trabajo o precisar la ayuda de una tercera persona para realizar sus actos cotidianos. Cuéntanos tu caso, podemos ayudarte Contacta con nosotros y te ayudaremos a encontrar la mejor solución posible. CONTACTAR La Seguridad Social deniega más del 90% de las solicitudes de prestaciones debido a una incapacidad permanente La estadística habla por si sola y lo cierto es que, en la actualidad, la amplia mayoría de trabajadores que solicitan una pensión por incapacidad laboral permanente no consiguen su objetivo. La principal razón de esta situación se debe a no contratar los servicios de un abogados especialista en incapacidad laboral y disponer de un asesoramiento profesional y personalizado que nos permita obtener aquello que, por ley, nos corresponde. Una de las dudas más habituales está relacionada con las prestaciones por incapacidad permanente en trabajadores autónomos, es decir, por cuenta propia. Es importante aclarar que también cuenta con la posibilidad de percibir una prestación en esta situación, aunque tendrán que cumplir una serie de requisitos especiales. Una vez más, la ayuda de abogados expertos en incapacidad laboral es la mejor solución para tu futuro, en Ancla Abogados estudiamos cada caso y nos ajustamos a las necesidades de cada trabajador, incluyendo a aquellos profesionales que trabajen por su propia cuenta. Grados de incapacidad permanente A la hora de asignar una prestación económica a un trabajador que padezca una incapacidad permanente será esencial conocer el grado de esta incapacidad para dictaminar la cuantía económica que recibirá el trabajador. Incapacidad permanente parcial Incapacidad permanente total Incapacidad permanente absoluta Incapacidad permanente en grado de invalidez Incapacidad permanente parcial Estamos ante el grado de incapacidad permanente más leve y afecta a aquellos trabajadores que cuenten con una incapacidad que supere el 33% en su rendimiento profesional, aunque esta incapacidad no le impide llevar a cabo las principales tareas relacionadas con su actividad profesional. En este caso le correspondería una indemnización de 24 mensualidades de la base reguladora. Incapacidad permanente total Esta situación afecta a aquellos trabajadores que estén inhabilitados para realizar la amplia mayoría de tareas de su profesión, incluyendo aquellas que cuenten con una mayor importancia. En este caso la prestación por incapacidad permanente total supone una pensión mensual del 55% de la base reguladora. La principal particularidad de este tipo de incapacidad es que el trabajador podrá dedicarse a otra actividad profesional. Finalmente, aclararemos que se calificará como incapacidad permanente total cualificada en caso de que el trabajador tenga más de 55 años, lo que conlleva una pensión del 75% de la base reguladora al cumplir los 55 años si no se está laboralmente activo. Cuéntanos tu caso, podemos ayudarte Contacta con nosotros y agenda una consulta inicial. CONTACTAR Incapacidad permanente absoluta Hablamos de un tipo de incapacidad que imposibilita la realización de una actividad laboral de forma digna y que no suponga un sobreesfuerzo continuado, siendo esta una situación que se podría aplicar en cualquier profesión. En este caso la prestación por incapacidad permanente absoluta supone una pensión mensual del 100% de la base reguladora. Incapacidad laboral permanente en grado de invalidez Finalmente, el último grado relacionado con la incapacidad en el campo laboral es aquel que cumple con las condiciones de la incapacidad permanente absoluta, con el añadido de que el trabajador requerirá la ayuda de una tercera persona para llevar a cabo actos básicos y cotidianos, como comer, vestirse o ducharse. Como es evidente, cualquiera de estas situaciones requiere un plan de acción personalizado, debido a que la indemnización o subsidio que recibirá el trabajador dependerán principalmente del grado de incapacidad. Contacta con abogados especialistas en incapacidad laboral para resolver tu caso ¿Has padecido un accidente laboral? ¿Sufres una enfermedad crónica? ¿Te han rechazado la solicitud de subsidio por incapacidad laboral? ¿Te corresponde un grado de incapacidad superior? Si te sientes identificado con cualquiera de estas preguntas contacta rápidamente con abogados incapacidad laboral. Una asistencia profesional y adaptada a tu situación es la principal clave para obtener el objetivo que desees, ya sea con relación a la prestación que te pertenece o relacionada con el grado de incapacidad laboral. Sin duda, los abogados de incapacidad laboral se han convertido en una de las soluciones más demandadas en la actualidad. Además, se espera que cada vez cuenten con un mayor protagonismo en la sociedad actual, puesto que estamos ante un colectivo de profesionales que nos serán de gran utilidad en una amplia variedad de situaciones.   Si has sufrido un accidente de tráfico, tu caso es diferente y necesitas asesoramiento legal especializado, te invitamos a visitar abogados de accidentes de tráfico en Coruña . ¿A qué esperas para contactarnos? Contacta con el despacho referencia de abogados en A Coruña Llámanos o rellena el formulario y te llamaremos de inmediato   Nombre Email Teléfono Deja tu mensaje términos y condiciones De acuerdo a lo establecido en la legislación vigente en materia de Protección de Datos de Carácter Personal, Reglamento 2016/679 General de Protección de Datos (RGPD) y la Ley Orgánica 3/2018 de 5 de diciembre, de protección de datos de carácter personal y garantía de los derechos digitales (LOPDGDD), se le informa que los datos personales que nos facilite a través de dicho formulario serán tratados por ANCLA ABOGADOS SLP, con la finalidad de gestionar su solicitud y enviarle información más detallada. Para más información consultar la política de privacidad . Enviar Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento",
      "headings": [
        "Abogados incapacidad laboral en A Coruña",
        "Déjanos explicarte por qué necesitas un buen abogado",
        "¿Valoramos tu caso?",
        "«La Seguridad Social deniega más del 90% de las solicitudes de prestaciones debido a una incapacidad permanente»",
        "¿Qué debemos saber de la incapacidad laboral?",
        "Qué es la incapacidad laboral permanente",
        "Cuéntanos tu caso, podemos ayudarte",
        "La Seguridad Social deniega más del 90% de las solicitudes de prestaciones debido a una incapacidad permanente",
        "Grados de incapacidad permanente",
        "Incapacidad permanente parcial",
        "Incapacidad permanente total",
        "Incapacidad permanente absoluta",
        "Incapacidad permanente en grado de invalidez",
        "Incapacidad permanente parcial",
        "Incapacidad permanente total",
        "Cuéntanos tu caso, podemos ayudarte",
        "Incapacidad permanente absoluta",
        "Incapacidad laboral permanente en grado de invalidez",
        "Contacta con abogados especialistas en incapacidad laboral para resolver tu caso",
        "Contacta con el despacho referencia de abogados en A Coruña"
      ],
      "content_length": 11479
    },
    {
      "description": "Ancla Abogados, cuenta con un equipo de abogados Mercantiles y Societarios en Coruña, con años de experiencia. ¡Pide cita online!",
      "title": "Abogados Mercantiles en Coruña | Ancla Abogados",
      "url": "https://www.anclabogados.es/derecho-mercantil-societario-a-coruna",
      "language": "es",
      "content": "Abogados Mercantiles en Coruña | Ancla Abogados Abogados Mercantiles & Societarios en Coruña Contamos con un sólido equipo de profesionales, incluyendo abogados mercantiles en Coruña, todos comprometidos con ofrecer la mejor asesoría y representación legal en sus respectivas áreas de especialización. Abogados Especialistas Mercantiles & Societarios en A Coruña y Madrid En Ancla Abogados conocemos las pautas del mercado y las intrínsecas relaciones formadas a través de la experiencia nos permiten posicionarnos como líderes en la materia societaria y derecho mercantil. Bufete de abogados en derecho mercantil Ancla Abogados cuenta con un equipo de abogados en Derecho Mercantil y Societario con gran experiencia, siendo Claudio González Rodríguez, uno de los fundadores de Ancla Abogados, asesor del Consejo de Administración de numerosas sociedades y un profesional con gran experiencia como abogado mercantil. Ponte en manos de auténticos profesionales Nos hemos propuesto un cambio decisivo en el mercado, puntualizando las pautas preventivas y judiciales para resguardar la continuidad operativa de su proyecto, maximizando su inversión a través de la seguridad de trabajar con los mejores abogados especialistas en Derecho Mercantil. Especialistas en Derecho Mercantil Nuestros servicios están orientados a ofrecer una solución que abarca las necesidades contemporáneas en un mercado cambiante y volátil, priorizando la diligencia y eficacia de nuestros servicios en Derecho Mercantil y Derecho Societario, y acompañando nuestra gestión con un sólido foco en las expectativas establecidas. Materias principales Constitución y disolución de sociedades Preparación de Juntas y Actas Conflictos entre socios y administradores Asesoramiento en materia de Derecho Societario Protocolos familiares Ampliación y reducción del capital social Asesoramiento a los órganos societarios Responsabilidad de administradores Intervención en defensa de los derechos de los acreedores Modificación de estatutos Impugnación de acuerdos societarios Solicitud de declaración de concurso Contratación mercantil (outsourcing, engineering y factoring) Mercantil y societario Claudio González Rodríguez Claudio González Rodríguez es experto en derecho mercantil y societario con más de 25 años de experiencia. Abogado Mercantil en A Coruña El Derecho Mercantil, también llamado Derecho Comercial, es la rama del derecho que regula la relación entre comerciantes, los actos de comercio y las relaciones jurídicas dadas tras la realización de estos. Abogado societario Galicia En nuestro  bufete de abogados  somos especialistas en toda clase de procesos relativos al Derecho Mercantil y Derecho Societario Societario. Nuestros abogados en delito societario le asesorarán en la constitución y disolución de sociedades, ampliaciones y reducciones de capital, asesoramiento en materia de Derecho Societario… Póngase en contacto con nuestro despacho de abogados mercantiles para cualquier consulta. Si lo necesita puedes ponerse en contacto tambien con nuestro  abogado civil en Coruña . Podemos atenderle online, o desde nuestra sede de A Coruña o Madrid. No descuide sus intereses, solicite nuestra asesoría hoy mismo. Si tiene alguna duda o sugerencia, escríbanos al formulario que encontrará en esta sección. Nombre Email Teléfono Deja tu mensaje términos y condiciones De acuerdo a lo establecido en la legislación vigente en materia de Protección de Datos de Carácter Personal, Reglamento 2016/679 General de Protección de Datos (RGPD) y la Ley Orgánica 3/2018 de 5 de diciembre, de protección de datos de carácter personal y garantía de los derechos digitales (LOPDGDD), se le informa que los datos personales que nos facilite a través de dicho formulario serán tratados por ANCLA ABOGADOS SLP, con la finalidad de gestionar su solicitud y enviarle información más detallada. Para más información consultar la política de privacidad . Enviar Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento",
      "headings": [
        "Abogados Mercantiles & Societarios en Coruña",
        "Abogados Especialistas Mercantiles & Societarios en A Coruña y Madrid",
        "Bufete de abogados en derecho mercantil",
        "Ponte en manos de auténticos profesionales",
        "Especialistas en Derecho Mercantil",
        "Materias principales",
        "Claudio González Rodríguez",
        "Abogado Mercantil en A Coruña",
        "Abogado societario Galicia",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 6347
    },
    {
      "description": "Abogados Especializados en Derecho de Familia en Coruña | Protege tus intereses con soluciones legales efectivas hoy | Llama al ☎ 981278633",
      "title": "Abogados de Familia en Coruña | Ancla Abogados",
      "url": "https://www.anclabogados.es/abogados-de-familia-sucesiones-a-coruna",
      "language": "es",
      "content": "Abogados de Familia en Coruña | Ancla Abogados Abogados de familia en A Coruña Combinamos experiencia jurídica y sensibilidad personal para ayudarte a resolver cualquier conflicto familiar con seguridad y confianza. Abogados en Familia en A Coruña En Ancla Abogados ofrecemos una asistencia legal integral y personalizada en Derecho de Familia desde nuestro despacho en A Coruña. Entendemos que este tipo de asuntos requieren no solo conocimiento técnico, sino también empatía, cercanía y un trato humano. Despacho de Abogados Familiares Nuestro equipo está formado por abogados especializados en divorcios de mutuo acuerdo y contenciosos, así como en nulidades matrimoniales y liquidación de la sociedad de gananciales. Cada caso se estudia con rigor, adaptando la estrategia legal a las circunstancias concretas de cada familia. Además, conocemos en profundidad las particularidades del Derecho Foral Gallego, lo que nos permite abordar los procedimientos con mayor precisión cuando el caso lo requiere. Abogado Divorcio Coruña Contamos con profesionales especializados en derecho matrimonial, sucesiones, custodia de menores, pensiones compensatorias y régimen de visitas. Nos encargamos también de la redacción de convenios reguladores y de su validación judicial cuando hay acuerdo entre las partes. Ya sea en divorcios contenciosos o de mutuo acuerdo, nuestro objetivo es siempre el mismo: alcanzar una solución justa, ágil y respetuosa con todas las partes implicadas. Mediación familiar Cuando es posible, apostamos por la mediación como herramienta para evitar conflictos judiciales innecesarios, especialmente en casos que afectan a menores. Nuestro equipo te acompaña en la búsqueda de acuerdos estables y equilibrados, siempre con respaldo legal. Modificación de medidas y ejecución de sentencias También intervenimos en procedimientos posteriores al divorcio, como la modificación de medidas por cambio de circunstancias o el impago de pensiones. Actuamos con agilidad para reclamar lo que te corresponde o para defender tus derechos si necesitas una revisión judicial. La opinión de quienes ya han confiado en nosotros Sabemos que lo importante no es lo que decimos, sino lo que nuestros clientes cuentan tras vivir su caso con nosotros. EXCELENTE A base de 323 reseñas Publicado en Julián Sardiñas 08/01/2026 Trustindex verifica que la fuente original de la reseña sea Google. Deseo expresar mi agradecimiento y reconocimiento a mi abogado, Fernando Méndez, y a todo el equipo de Ancla Abogados, despacho de referencia en A Coruña, por su excelente labor y la atención personalizada prestada en todo momento. Desde el inicio supieron orientarme con claridad y definir una estrategia sólida y eficaz, logrando un resultado que ha superado mis expectativas. Mi más sincero agradecimiento por su profesionalidad y dedicación. Publicado en Adolfo Canas 27/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Recomendables; buenos profesionales, buen trato desde el primer momento, sobre todo Paula Fernandez; la que llevo mi caso, y resolvio perfectamente. Publicado en Marisa CL 25/12/2025 Trustindex verifica que la fuente original de la reseña sea Google. Ancla Abogados es un gran equipo profesional, pero sobre todo muy humano y cercano. Te cogen de la mano desde el inicio hasta el final del proceso ofreciéndote gran apoyo y confianza de seguir adelante, te hacen sentir “no estoy sola en esto, Ancla está conmigo, seguimos adelante con paso firme”. Cada día con ellos, cada consulta, cada duda, cada pregunta, es sentirte como en casa,,, es como estar en la confianza de tu familia. Recomendables 100 %. Muchas gracias por vuestra atención, gracias Anabel, gracias Camino !! Publicado en Paz Estraviz 14/11/2025 Trustindex verifica que la fuente original de la reseña sea Google. Son un equipo muy profesional y organizado, con un trato cercano desde el primer momento. Explican sus servicios y su visión del caso con total claridad, de modo que no haya sorpresas. Elijas lo que elijas, te apoyan y se preocupan por ti a nivel personal, algo que en momentos delicados se agradece muchísimo. Anabel es encantadora y una gran profesional con una trayectoria impecable. Publicado en Ana Bustabad 02/11/2025 Trustindex verifica que la fuente original de la reseña sea Google. Pocas veces te encuentras con profesionales como Lidia. Encantada con su atención y su empatía. Publicado en Emanuely natáli 31/10/2025 Trustindex verifica que la fuente original de la reseña sea Google. Queridas Maribel y Camino quiero enviarles un mensaje lleno de aprecio y gratitud.admiro profundamente su profesionalismo,su compromiso y la dedicación con la que desempeña su labor cada día.no solo destacan por su experiencia profesional ,si no también por la capacidad humana y la cercanía con la que siempre me an tratado.es un verdadero placer contar con ustedes y con un despacho tan confiable y humano.les deseo muchos éxitos y que continúen cosechando los frutos de sus esfuerzos y entrega Manuel Publicado en P G 22/10/2025 Trustindex verifica que la fuente original de la reseña sea Google. No puedo estar más satisfecho con el servicio recibido en este despacho. Desde el primer momento se nota su gran experiencia y profesionalidad en temas laborales. Me explicaron cada paso con total claridad y me acompañaron durante todo el proceso con un trato cercano y personalizado, algo que he valorado muchísimo. Lo que más destaco es su gran experiencia, implicación y apoyo constante: siempre disponibles para resolver dudas y mantenerme informado. Gracias a su excelente gestión y estrategia, el resultado fue todo un éxito. Sin duda, un equipo de abogados que transmite confianza y demuestra resultados reales. ¡Totalmente recomendables! Publicado en Ana López Fernández 16/10/2025 Trustindex verifica que la fuente original de la reseña sea Google. Estimado equipo, deseo expresar mi sincero agradecimiento por el trato profesional y la cercanía brindados por Lidia y Camino. El resultado ha sido excepcional. Muchas gracias y enhorabuena a Anabel por el excelente equipo que ha formado. Nuestros abogados familiares le asesorarán En Ancla Abogados ofrecemos un asesoramiento jurídico integral y totalmente personalizado en todas las áreas del Derecho de Familia, con un enfoque cercano, profesional y adaptado a la realidad de cada caso. Acompañamos a nuestros clientes en momentos delicados de su vida personal, aportando soluciones legales claras y realistas, y priorizando siempre el bienestar de la unidad familiar. Intervenimos en una amplia variedad de procedimientos , como divorcios y separaciones, modificación de medidas, reclamación de pensiones alimenticias, nulidades matrimoniales, procedimientos de filiación, capitulaciones matrimoniales, custodia de hijos menores o solicitudes de alimentos entre parientes, entre otros. Sabemos que estos procesos no solo implican aspectos legales, sino también emocionales, personales y, en muchos casos, psicológicos. Por ello, contamos con la colaboración de un equipo de psicólogos especializados, disponible para quienes lo necesiten, especialmente en aquellos casos que afectan a menores o a relaciones familiares complejas. Desde nuestro despacho en A Coruña, trabajamos tanto en procedimientos de mutuo acuerdo como contenciosos, y ofrecemos representación en todo el territorio nacional. Buscamos siempre alcanzar acuerdos justos y duraderos, pero cuando no es posible el consenso, defendemos los derechos de nuestros clientes ante los tribunales con rigor y firmeza. En Ancla Abogados encontrarás un equipo multidisciplinar con más de 30 años de experiencia , comprometido con la protección jurídica de las familias en todas sus formas y circunstancias. Materias principales Separación y nulidad matrimonial Modificación de medidas paterno filiales Procedimientos de filiación Divorcios de mutuo acuerdo y contenciosos Redacción de capitulaciones matrimoniales Violencia doméstica y de género Custodia de hijos Solicitud de alimentos entre parientes Incumplimiento del régimen de visitas, impago de pensiones… Derecho de Familia María Nieves Eiriz Mata Experta en Derecho de Familia, Derecho Penal y Violencia de Género. Miembro del Ilustre Colegio de Abogados de A Coruña. Derecho Civil Paula Fernández Ramallo Experta abogada en Derecho Civil, Derecho Inmobiliario, Derecho de Familia y Sucesiones. Miembro del Ilustre Colegio de Abogados de A Coruña. Abogados Especialistas en Asuntos Familiares en A Coruña El Derecho de Familia abarca todo tipo de relaciones personales y matrimoniales entre los miembros de una familia. Póngase en manos de nuestros abogados familiares​ El Derecho de Familia abarca todo tipo de relaciones personales y matrimoniales entre los miembros de una familia. Nuestros abogados familiares son expertos en solucionar y prevenir cualquier tipo de conflictos que pueden darse acabo entre los miembros de una familia, tanto a nivel matrimonial como entre los cónyuges y sus descendientes. Nuestros abogados matrimonialistas le ayudarán a solucionar divorcios de mutuo acuerdo y contenciosos, incumplimiento del régimen de visitas, impago de pensiones,etc. Póngase en contacto con nuestro despacho de abogados de familia para cualquier consulta. Si lo necesita, en Ancla Abogados somos también un prestigioso despacho con  abogados laboralistas  para resolver todos sus problemas en este área. Podemos atenderle desde nuestras sedes de A Coruña. ¿Necesitas actuar pero no sabes por dónde empezar? Llámanos. Te asesoramos con discreción, empatía y el compromiso de ofrecerte soluciones claras, respetando siempre tu situación personal y tus tiempos. Nombre Email Teléfono Deja tu mensaje términos y condiciones De acuerdo a lo establecido en la legislación vigente en materia de Protección de Datos de Carácter Personal, Reglamento 2016/679 General de Protección de Datos (RGPD) y la Ley Orgánica 3/2018 de 5 de diciembre, de protección de datos de carácter personal y garantía de los ",
      "headings": [
        "Abogados de familia en A Coruña",
        "Abogados en Familia en A Coruña",
        "Despacho de Abogados Familiares",
        "Abogado Divorcio Coruña",
        "Mediación familiar",
        "Modificación de medidas y ejecución de sentencias",
        "La opinión de quienes ya han confiado en nosotros",
        "Nuestros abogados familiares le asesorarán",
        "Materias principales",
        "María Nieves Eiriz Mata",
        "Paula Fernández Ramallo",
        "Abogados Especialistas en Asuntos Familiares en A Coruña",
        "Póngase en manos de nuestros abogados familiares​",
        "Especialización",
        "Experiencia",
        "Eficacia",
        "Profesionalidad",
        "Comunicación",
        "Compromiso",
        "¿Qué asuntos trata un abogado de familia?"
      ],
      "content_length": 16690
    },
    {
      "description": "En Ancla Abogados somos expertos abogados accidentes de tráfico en A Coruña. Contacta con nosotros y resolveremos todas tus dudas.",
      "title": "Abogados accidentes de tráfico en A Coruña - Ancla Abogados",
      "url": "https://www.anclabogados.es/abogados-accidentes-de-trafico-en-a-coruna",
      "language": "es",
      "content": "Abogados accidentes de tráfico en A Coruña - Ancla Abogados Abogados accidentes de tráfico en A Coruña Despacho de abogados especialistas en accidentes de tráfico con más de 30 años de experiencia. Ancla Abogados Coruña Déjanos explicarte por qué necesitas un buen abogado Sufrir un accidente de tráfico es una situación relativamente habitual, por lo que es conveniente saber como actuar cuando nos veamos envueltos en un accidente. En este sentido, destacaremos la importancia de contar con la ayuda y el asesoramiento de abogados de accidentes de tráfico Coruña, puesto que estamos ante profesionales que cuentan con una amplia experiencia en este sector y se encargarán de ofrecernos la solución más adaptada a nuestras necesidades. Uno de los principales objetivos que debemos tener tras sufrir un accidente en la carretera es obtener la máxima indemnización por daños físicos, materiales y morales. Si has tenido un accidente de tráfico y no sabes cómo actuar debes saber que somos la mejor solución que tienes a tu alcance. ¿Valoramos tu caso? Rellena este formulario y nos pondremos en contacto contigo, o llama ya al 981 278 633 Nombre Email Teléfono ¿A qué hora prefieres que te contactemos? hora De mañana De tarde Cualquier hora términos y condiciones Acepto los términos y condiciones legales Enviar “He tenido un accidente con el coche: ¿Qué hago?” Muchas personas no saben cómo reaccionar después de un accidente de tráfico, algo lógico si tenemos en cuenta que se trata de una situación compleja y que no es fácil de gestionar a nivel emocional. Es importante actuar con rapidez y eficacia en caso de sufrir un accidente, de modo que la alternativa más recomendable es recurrir a los servicios de abogados de accidentes de tráfico en Coruña ya que nos orientarán acerca de las acciones que tenemos que llevar a cabo en cada momento. De hecho, una de las principales razones por las cuales muchas personas no reciben una indemnización justa se debe a que no cuentan con una ayuda profesional y personalizada. Obtén la máxima indemnización por daños personales y materiales Desde nuestro despacho de abogados de accidentes de tráfico Coruña contamos con un equipo de profesionales especializados y con una amplia experiencia atendiendo a clientes que han tenido un accidente. Dentro de nuestra amplia plantilla de trabajadores contamos con la presencia de peritos especializados en accidentes de tráfico, siendo una figura imprescindible a la hora de reconstruir accidentes, siendo esta una información que será imprescindible a la hora de gestionar las indemnizaciones. Asimismo, trabajamos estrechamente con médicos especializados en accidentes y que se encargarán de hacer una valoración de los daños personales. Es importante aclarar que en caso de accidente de tráfico tenemos el derecho de reclamar diferentes indemnizaciones. Las podríamos resumir en los siguientes tipos: Indemnización por daños materiales Se refieren a los daño que afectan tanto al vehículo como al resto de bienes personales. Daños físicos y gastos médicos Se refiere a todos los gastos médicos y la indemnización por daños físicos. Daños psicológicos Se refiere a la indemnización por daños como el estrés, insomnio, fobias, etc Pérdida de empleo Se refiere a compensación económica si se pierde el empleo a causa del accidente. Lesiones por incapacidad Se refiere a la indemnización por incapacidad parcial o total a causa de una lesión fruto del accidente. En definitiva, son muchas las posibilidades que tenemos a nuestra disposición a la hora de reclamar una indemnización, de modo que la mejor alternativa es contar con el asesoramiento de profesionales especializados en esta temática, dado que nos ofrecerán aquella solución que mejor se ajuste a nuestra situación particular. Cuéntanos tu caso, podemos ayudarte Contacta con nosotros y recibe presupuesto sin compromiso. CONTACTAR ¿Qué sucede si no se llega a un acuerdo? Estamos ante una situación muy habitual, por lo que es indispensable saber como actuar en caso de que no exista un acuerdo entre asegurada o causante del siniestro. En esta situación se iniciará un proceso judicial que tiene como principal objetivo conseguir la máxima indemnización. Contamos con una gran experiencia de casos judiciales que han terminado de forma favorable, por lo que somos una de las mejores alternativas para todas aquellas personas que estén en búsqueda de abogados accidentes de tráfico Coruña. ¿Cómo debemos reclamar una indemnización por un accidente de tráfico? Como hemos advertido anteriormente, la mejor solución que tenemos a nuestro alcance a la hora de reclamar una indemnización es contactar con abogados de accidentes de tráfico Coruña, que nos ofrecerán una atención profesional y cercana. El primer paso para conseguir una indemnización es analizar el caso y, seguidamente, se establecerá un plan de acción que, por norma general, tiene como objetivo encontrar una solución amistosa con la aseguradora o, en su defecto, con el causante del accidente. Cuéntanos tu caso, podemos ayudarte Contacta con nosotros y recibe presupuesto sin compromiso. CONTACTAR En caso de accidente de tráfico, ¡actúa rápido! La diferencia entre cobrar una indemnización o no hacerlo muchas veces depende de la rapidez con la que actuamos, ya que no hay que olvidar que la otra parte implicada es muy posible que cuente con la ayuda de profesionales especializados. Solicitar rápidamente los servicios de abogados accidentes de tráfico Coruña es esencial para empezar a trabajar el caso con la mayor celeridad posible, una alternativa que aumentará las posibilidades de éxito. Es importante aclarar que ofrecemos un servicio completo que tiene en cuenta cualquier situación en el marco de un accidente de coche. Si bien es cierto que sufrir un accidente de coche es una experiencia desagradable, es importante poder recibir una indemnización justa para poder hacer frente a los gastos económicos y morales que tendremos que asumir tras un accidente con nuestro vehículo.  La mejor alternativa es contar con el asesoramiento de profesionales especializados en accidentes de tráfico, ya que ellos pueden ofrecer la solución más adecuada a tu situación particular. ¿A qué esperas para solicitar información? Puedes hacerlo sin ningún compromiso. ¡Te esperamos! Contacta con el despacho referencia de abogados en A Coruña Llámanos o rellena el formulario y te llamaremos de inmediato Nombre Email Teléfono Deja tu mensaje términos y condiciones De acuerdo a lo establecido en la legislación vigente en materia de Protección de Datos de Carácter Personal, Reglamento 2016/679 General de Protección de Datos (RGPD) y la Ley Orgánica 3/2018 de 5 de diciembre, de protección de datos de carácter personal y garantía de los derechos digitales (LOPDGDD), se le informa que los datos personales que nos facilite a través de dicho formulario serán tratados por ANCLA ABOGADOS SLP, con la finalidad de gestionar su solicitud y enviarle información más detallada. Para más información consultar la política de privacidad . Enviar Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica. SOCIAL Facebook Instagram Youtube Linkedin ©2024 Ancla Abogados – Concepto por Demadi  ·  Legal  &  Privacidad  ·  Cookies Información Firma Abogados Áreas de práctica Blog jurídico Contacto ÁREAS DE PRÁCTICA Derecho bancario Derecho civil Familia & Sucesiones Herencias en Coruña Abogado laboralista Mercantil & societario Derecho penal CONTACTO C/ Concepción Arenal Nº2 2ºA-E 15006 A Coruña, España Tel: 981 278 633 info@anclabogados.com A Coruña | Ferrol  |  Santiago de Compostela  |  Vigo Gestionar el consentimiento Para brindar las mejores experiencias, utilizamos tecnologías como cookies para almacenar y/o acceder a información del dispositivo. Dar su consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o identificaciones únicas en este sitio. No dar o retirar el consentimiento puede afectar negativamente a determinadas características y funciones. Funcional Funcional Always active El almacenamiento o acceso técnico es estrictamente necesario con la finalidad legítima de posibilitar la utilización de un servicio específico solicitado explícitamente por el suscriptor o usuario, o con la única finalidad de realizar la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario con el fin legítimo de almacenar preferencias que no son solicitadas por el suscriptor o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que se utilice exclusivamente con fines estadísticos. The technical storage or access that is used exclusively for anonymous statistical purposes. Without a subpoena, voluntary compliance on the part of your Internet Service Provider, or additional records from a third party, information stored or retrieved for this purpose alone cannot usually be used to identify you. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Manage options Manage services Manage {vendor_count} vendors Read more about these purposes Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar el consentimiento",
      "headings": [
        "Abogados accidentes de tráfico en A Coruña",
        "Déjanos explicarte por qué necesitas un buen abogado",
        "¿Valoramos tu caso?",
        "“He tenido un accidente con el coche: ¿Qué hago?”",
        "Obtén la máxima indemnización por daños personales y materiales",
        "Indemnización por\ndaños materiales",
        "Daños físicos y\ngastos médicos",
        "Daños\n\npsicológicos",
        "Pérdida\n\nde empleo",
        "Lesiones por\nincapacidad",
        "Cuéntanos tu caso, podemos ayudarte",
        "¿Qué sucede si no se llega a un acuerdo?",
        "¿Cómo debemos reclamar una indemnización por un accidente de tráfico?",
        "Cuéntanos tu caso, podemos ayudarte",
        "En caso de accidente de tráfico, ¡actúa rápido!",
        "Contacta con el despacho referencia de abogados en A Coruña",
        "Despacho de abogados de referencia desde 1992 especializados en diversas áreas de práctica jurídica."
      ],
      "content_length": 9471
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 167951,
  "crawled_at": "2026-01-28T15:35:04.498811Z"
}