{
  "metadata": {
    "description": null,
    "title": "Home - SRTA.B - THE HAIR SALON | Peluquería en Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Home - SRTA.B - THE HAIR SALON | Peluquería en Vigo",
      "url": "http://www.senoritab.com/",
      "language": "es",
      "content": "Home - SRTA.B - THE HAIR SALON | Peluquería en Vigo Bienvenida al universo Srta. B ÚNETE A NUESTRA FILOSOFÍA “PÉINAMELO DESPEINADO” SIGUE EXPLORANDO ¿Qué hacemos? SOMOS SRTA.B Y SI NO NOS CONOCES QUEREMOS CONTARTE UN POQUITO SOBRE NOSOTRAS.   * Somos un salón de peluquería en el centro de Vigo en el que encontrarás muchas flores, un equipo majérrimo de profesionales y buena música. * Nuestra especialidad es el color, nuestras mechas siempre hechas a peine para conseguir siempre el resultado más natural. Nuestras tijeras siempre listas para dar un cambio radical o para un “solo las puntas”. CONÓCENOS S NUESTROS PRODUCTOS B También nos encargamos de tu bodorrio THE WEDDING CON SRTA. B Somos un salón al que le gustan mucho las flores, las melenas despeinadas y sobre todo nos gusta que nuestras novias se sientan como diosas siendo ellas mismas. TE CONTAMOS MÁS ¿HABLAMOS? CONTACTO",
      "headings": [
        "ÚNETE A NUESTRA FILOSOFÍA “PÉINAMELO DESPEINADO”",
        "SOMOS SRTA.B Y SI NO NOS CONOCES QUEREMOS CONTARTE UN POQUITO SOBRE NOSOTRAS.",
        "THE WEDDING",
        "CON SRTA. B",
        "¿HABLAMOS?"
      ],
      "content_length": 888
    },
    {
      "description": null,
      "title": "Home - SRTA.B - THE HAIR SALON | Peluquería en Vigo",
      "url": "https://www.senoritab.com",
      "language": "es",
      "content": "Home - SRTA.B - THE HAIR SALON | Peluquería en Vigo Bienvenida al universo Srta. B ÚNETE A NUESTRA FILOSOFÍA “PÉINAMELO DESPEINADO” SIGUE EXPLORANDO ¿Qué hacemos? SOMOS SRTA.B Y SI NO NOS CONOCES QUEREMOS CONTARTE UN POQUITO SOBRE NOSOTRAS.   * Somos un salón de peluquería en el centro de Vigo en el que encontrarás muchas flores, un equipo majérrimo de profesionales y buena música. * Nuestra especialidad es el color, nuestras mechas siempre hechas a peine para conseguir siempre el resultado más natural. Nuestras tijeras siempre listas para dar un cambio radical o para un “solo las puntas”. CONÓCENOS S NUESTROS PRODUCTOS B También nos encargamos de tu bodorrio THE WEDDING CON SRTA. B Somos un salón al que le gustan mucho las flores, las melenas despeinadas y sobre todo nos gusta que nuestras novias se sientan como diosas siendo ellas mismas. TE CONTAMOS MÁS ¿HABLAMOS? CONTACTO",
      "headings": [
        "ÚNETE A NUESTRA FILOSOFÍA “PÉINAMELO DESPEINADO”",
        "SOMOS SRTA.B Y SI NO NOS CONOCES QUEREMOS CONTARTE UN POQUITO SOBRE NOSOTRAS.",
        "THE WEDDING",
        "CON SRTA. B",
        "¿HABLAMOS?"
      ],
      "content_length": 888
    },
    {
      "description": null,
      "title": "Nosotras - SRTA.B - THE HAIR SALON | Peluquería en Vigo",
      "url": "https://www.senoritab.com/nosotras",
      "language": "es",
      "content": "Nosotras - SRTA.B - THE HAIR SALON | Peluquería en Vigo Filosofía MUCHO MÁS QUE UNA PELUQUERÍA * Nuestra especialidad es el color, conseguir lo que está en tu cabeza y lo que mejor se adapta a ti. Cualquier corte que te imagines lo hacemos realidad. * Además, tenemos rituales que hacemos aceites esenciales para cuidar de tu pelo y tu cuero cabelludo. Si eres de las que te gusta que te toquen el pelo, prepárate para gozarlo. Un comienzo ¿QUIÉN ES SRTA. B? ¿Existe realmente Srta.B? ¿Es un personaje de ficción? Si todavía no nos conoces, te confirmamos que nuestra querida Srta.B existe, responde al nombre de Bianca, la encontrarás vestida de riguroso negro y siempre con su media melena rubia perfecta. Su curriculum son muchas horas de trabajo y es que como ella misma dice “este oficio se aprende haciendo”. No le gusta el protagonismo ni salir en las fotos, pero si la ves entrando con flores sabrás que es ella. CONTACTAR Srta.B abrió sus puertas en 2017 con muchos nervios, pero con muchas ganas. TENEMOS UN EQUIPO JOVEN CON MUY BUEN ROLLO PARA TE SIENTAS COMO EN CASA DE TU AMIGA Todo y algo más VOLVIENDO A LO DE SIEMPRE No te queremos soltar el típico rollo sobre todos nuestros servicios porque nos parecen obvios, pero para que no queden dudas: Color: Nuestra especialidad, hacemos las mechas a peine porque solo así quedan más naturales y sobre todo cuidamos el pelo Corte y Peinado: Lo que tú nos pidas, desde un cambio radical hasta un “solo las puntas” Tratamientos para hidratar y recuperar el brillo y también para alisar y controlar el encrespamiento Rituales con aceites esenciales, perfectos para relajarte y cuidar de tu pelo y el cuero cabelludo Recogidos. Nuestra coleta con cordones de colores y más complementos son ya marca de la casa Maquillaje. Si quieres asegurarte de un maquillaje perfecto, un día especial ponte en nuestras manos Si quieres saber sobre tratamientos y tarifas LLÁMANOS",
      "headings": [
        "MUCHO MÁS QUE",
        "UNA PELUQUERÍA",
        "¿QUIÉN ES SRTA. B?",
        "TENEMOS UN EQUIPO JOVEN CON MUY BUEN ROLLO PARA TE SIENTAS COMO EN CASA DE TU AMIGA",
        "VOLVIENDO A LO DE SIEMPRE"
      ],
      "content_length": 1920
    },
    {
      "description": null,
      "title": "Productos - SRTA.B - THE HAIR SALON | Peluquería en Vigo",
      "url": "https://www.senoritab.com/productos",
      "language": "es",
      "content": "Productos - SRTA.B - THE HAIR SALON | Peluquería en Vigo Made in Italy ¿POR QUÉ PHILIP MARTIN’S?   Cuando abrimos las puertas teníamos claro que después del equipo y el espacio, lo más importante era el producto, por eso elegimos sin dudarlo Philip Martin’s. Una marca italiana fundada en 2006 por Mauro Trimigliozzi, una empresa que trabaja con una filosofía orgánica, natural y bio-compatible. Es bio-orgánico Todos los productos están elaborados con ingredientes botánicos de origen natural y ecológico, libre de tóxicos y bajo la filosofía de la química verde. Nos protege la piel a todas Lo que más nos gusta de Philip Martin’s es que sus productos están pensados para cuidarte a ti pero también a nosotras, que trabajamos todos los días con ellos. Ofrece un viaje sensorial El uso de ingredientes naturales y de aceites esenciales hace que utilizar los productos de Philip Martin’S sea un viaje sensorial por todos los sentidos Se mantiene actualizada Su filosofía de marca se basa en la constante evolución, desarrollando nuevos productos y haciendo uso de la tecnología para ser cada vez más eficientes y verdes. PRODUCTOS NATURALES QUE CUIDAN DE TU CABELLO Y TAMBIÉN DE NOSOTRAS QUE TRABAJAMOS CON ELLOS TODOS LOS DÍAS. Productos con ingredientes botánicos de origen natural y ecológico TAMBIÉN NOS EMBARRAMOS LAS MANOS POR TI Ya sabéis que lo que más nos gusta en Stra. B es conseguir el tono perfecto, sin perder brillo ni dañar el cabello, por eso nos flipa la gama de colores de Philip Martins que trabajamos tanto en crema como en aceites. Además, somos muy fans de sus barros.   Todos los productos de la gama de cabello de Philip Martin´s están a la venta en Srta.B. ¿HABLAMOS? CONTACTO",
      "headings": [
        "¿POR QUÉ PHILIP MARTIN’S?",
        "PRODUCTOS NATURALES QUE CUIDAN DE TU CABELLO Y TAMBIÉN DE NOSOTRAS QUE TRABAJAMOS CON ELLOS TODOS LOS DÍAS.",
        "TAMBIÉN NOS EMBARRAMOS",
        "LAS MANOS POR TI",
        "¿HABLAMOS?"
      ],
      "content_length": 1702
    },
    {
      "description": null,
      "title": "Bodas - SRTA.B - THE HAIR SALON | Peluquería en Vigo",
      "url": "https://www.senoritab.com/bodas",
      "language": "es",
      "content": "Bodas - SRTA.B - THE HAIR SALON | Peluquería en Vigo ¡Cásate con nosotras! THE WEDDING CON SRTA. B * Somos un salón al que le gustan mucho las flores, las melenas despeinadas y sobre todo nos gusta que nuestras novias se sientan como diosas siendo ellas mismas. * Tanto si eres de las que lo tiene súper claro como si no sabes por dónde empezar, el equipo de Stra.B estará contigo desde el minuto uno hasta el final para hacer realidad tus ideas y aconsejarte en todo momento sobre qué opción de peinado y maquillaje se adaptan mejor a ti. Te puedes peinar en nuestro salón en Vigo o nos desplazamos hasta donde nos digas (radio de 30km). He leído y acepto la política de privacidad ¿Quieres saber más sobre nuestros servicios de novia e invitadas? DÉJANOS TU MAIL Y TE MANDAMOS NUESTRO DOSSIER DE NOVIAS",
      "headings": [
        "THE WEDDING CON",
        "SRTA. B",
        "DÉJANOS TU MAIL Y TE MANDAMOS",
        "NUESTRO DOSSIER DE NOVIAS"
      ],
      "content_length": 804
    },
    {
      "description": null,
      "title": "Contacto - SRTA.B - THE HAIR SALON | Peluquería en Vigo",
      "url": "https://www.senoritab.com/contacto",
      "language": "es",
      "content": "Contacto - SRTA.B - THE HAIR SALON | Peluquería en Vigo No seas tímida ¿HABLAMOS? Somos un salón al que le gustan mucho las flores, las melenas despeinadas y sobre todo nos gusta que nuestras novias se sientan como diosas siendo ellas mismas. He leído y acepto la política de privacidad ¿Cuándo estamos? HORARIO DE ATENCIÓN AL CLIENTE Lunes – Cerrado Martes de 9:30 a 19:30 Miércoles de 9:30 a 19:30 Jueves de 9:30 a 19:30 Viernes 9:30 a 19:30 Sábado de 9:30 a 13:00 Domingo – Cerrado   *Para actualizaciones de horarios en días festivos y Navidad síguenos en Instagram",
      "headings": [
        "¿HABLAMOS?",
        "HORARIO DE ATENCIÓN",
        "AL CLIENTE"
      ],
      "content_length": 569
    },
    {
      "description": null,
      "title": "Política de pivacidad - SRTA.B - THE HAIR SALON | Peluquería en Vigo",
      "url": "https://www.senoritab.com/politica-de-pivacidad",
      "language": "es",
      "content": "Política de pivacidad - SRTA.B - THE HAIR SALON | Peluquería en Vigo Home  >  Política de pivacidad [vc_row css_animation=»» row_type=»row» use_row_as_full_screen_section=»no» type=»full_width» angled_section=»no» text_align=»left» background_image_as_pattern=»without_pattern»][vc_column width=»1/6″][/vc_column][vc_column width=»2/3″][vc_column_text] Responsables del Tratamiento   Responsable de Tratamiento: Bianca Broullón Barreiro NIF: B09642778 Dirección: Eduardo Iglesias, 20. Baixo 36202 Vigo (Pontevedra) – España e-mail para el ejercicio de derechos: info@senoritab.com   Finalidades y bases jurídicas Completando la información básica sobre protección de datos que se facilita a través de cada una de las vías de toma de datos, a continuación, se facilita la información adicional relativa las finalidades, bases legitimadoras y otra información de los siguientes ficheros o tratamientos:   Personas usuarias de la web Se recaban datos personales para diversas finalidades:   Apartado de contacto para plantear consultas, quejas, sugerencias o reclamaciones Análisis de hábitos de navegación a través de cookies analíticas (ver Política de Cookies publicada en el sitio web). Proceder con el pago y envío de los productos que se adquieran. Gestionar las posibles devoluciones de productos. La licitud del tratamiento se basa en el 6. 1.a. RGPD “ el interesado dio su consentimiento para el tratamiento de sus datos personales para uno o varios fines específicos”  y art. 6.1.b RGPD “ el tratamiento es necesario para la ejecución de un contrato en el que el interesado es parte”   Cesiones o comunicaciones de datos Para la gestión de determinados servicios ofrecidos por la entidad se presenta necesario permitir acceder a determinados datos a terceros prestadores de servicios contratados al efecto, en este sentido, la entidad procede a la suscripción de los respectivos contratos de encargado de tratamiento necesarios, y ha dado las instrucciones precisas a los diferentes prestadores de servicio o encargados de tratamiento, para asegurar la seguridad e integridad de los datos a los que éstos tengan acceso con motivo de la prestación del servicio contratada. Fuera de los casos anteriores, sus datos de carácter personal no serán cedidos a terceros, salvo en los casos legalmente previstos.     Plazo de conservación de los datos Completando la información básica sobre protección de datos que se facilita a través de cada una de las vías de toma de datos, a continuación, se facilita la información adicional relativa las finalidades, bases legitimadoras de los siguientes ficheros o tratamientos:   Personas usuarias de la web: Contacto: se conservarán mientras se gestione su solicitud. Datos de compra/facturación: conservados hasta la finalización de la relación contractual y se mantendrán, debidamente bloqueados, durante los plazos de prescripción de las responsabilidades que puedan resultar exigibles   Perfiles y transferencias internacionales de datos No se realizarán perfiles ni se prevé la realización de transferencias internacionales de datos.     Revocación del consentimiento En aquellos casos en los que el tratamiento de datos personales esté basado en el consentimiento, se informa a las Partes interesadas del derecho a retirar su consentimiento en cualquier momento, de manera sencilla y gratuita, mediante escrito dirigido a la dirección del responsable del tratamiento o a través de info@senoritab.com . La revocación del consentimiento no afectará a la licitud del tratamiento basado en el consentimiento previo a su retirada.     Derechos de las personas interesadas La normativa en materia de protección de datos otorga una serie de derechos a las personas interesadas o titulares de los datos, estos derechos que les asisten son los siguientes:   Derecho de acceso: derecho a obtener información sobre si sus propios datos están siendo objeto de tratamiento, la finalidad del tratamiento que se esté realizando, las categorías de datos que se trate, los destinatarios o categorías de destinatarios, el plazo de conservación y el origen de dichos datos. Derecho de rectificación: derecho a obtener la rectificación de los datos personales inexactos o incompletos. Derecho de oposición: derecho a oponerse a un determinado tratamiento basado en el consentimiento prestado. Derecho de supresión: derecho a obtener la supresión de los datos en los siguientes supuestos: Cuando los datos ya no sean necesarios para la finalidad para la cual fueron recabados Cuando el titular de los mismos retire el consentimiento Cuando la persona interesada se oponga al tratamiento Cuando deban suprimirse en cumplimiento de una obligación legal Cuando los datos se hayan obtenido en virtud de un servicio de sociedad de la información en base a lo dispuesto en el art. 8 apdo. 1 del Reglamento Europeo sobre Protección de datos. Derecho de limitación: derecho a obtener la limitación del tratamiento de los datos cuando se de alguno de los siguientes supuestos: Cuando la persona interesada impugne la exactitud de los datos personales, durante un plazo que permita a la empresa verificar la exactitud de estos. Cuando el tratamiento sea ilícito y la persona interesada se oponga a la supresión de los datos. Cuando la empresa ya no necesite los datos para los fines para los que fueron recabados, pero su titular los necesite para la formulación, el ejercicio o la defensa de reclamaciones. Cuando la persona interesada se haya opuesto al tratamiento mientras se verifica si los motivos legítimos de la empresa prevalecen sobre los del titular de los datos. Derecho de portabilidad: derecho a que cuando el tratamiento se efectúe por medios automatizados, la persona interesada reciba sus datos personales en un formato estructurado, de uso común, de lectura mecánica e interoperable, y pueda transmitirlos a otro responsable del tratamiento, siempre que el tratamiento se legitime en base al consentimiento o en el marco de la ejecución de un contrato. Este derecho, por su propia naturaleza, no se puede aplicar cuando el tratamiento sea necesario para el cumplimiento de una misión de interés público o en el ejercicio de poderes públicos conferidos al responsable. Derecho a no ser objeto de decisiones individuales automatizadas: derecho a no ser objeto de una decisión basada únicamente en el tratamiento de los datos personales, incluida la elaboración de perfiles, de manera que produzcan efectos jurídicos sobre la persona interesada o le afecte significativamente de forma similar. Este derecho no será aplicable cuando:   Sea necesario para la celebración o ejecución de un contrato entre tú y el responsable El tratamiento de tus datos se fundamente en tu consentimiento prestado previamente * En estos dos primeros supuestos, el responsable debe garantizar el derecho de las personas interesadas el derecho a obtener la intervención humana, expresar su punto de vista e impugnar la decisión.   Esté autorizado por el Derecho de la Unión o de los Estados miembros y se establezcan medidas adecuadas para salvaguardar los derechos y libertades e intereses legítimos de la persona interesada. * A su vez, estas excepciones no se aplicarán sobre las categorías especiales de datos (art.9.1), salvo que se aplique el artículo 9.2.letra a) o g) y se hayan tomado las medidas adecuadas citadas en el párrafo anterior. Las personas interesadas podrán ejercitar los derechos indicados, dirigiéndose a la entidad, mediante escrito, remitido a info@senoritab.com indicando en la línea de Asunto el derecho que desea ejercitar, o si lo prefiere envíe su solicitud a la dirección postal de la empresa siendo esta Eduardo Iglesias, 20. Baixo 36202 Vigo (Pontevedra) – España. En este sentido, la entidad atenderá su solicitud a la mayor brevedad posible y teniendo en cuenta los plazos previstos en la normativa en materia de protección de datos. Por otra parte, conviene tener en cuenta que la persona interesada o titular de los datos podrá en todo momento presentar una reclamación ante la Agencia Española de Protección de Datos www.aepd.es.     Seguridad Las medidas de seguridad adoptadas por la entidad son aquellas requeridas de conformidad con lo establecido en el artículo 32 del RGPD. En este sentido, la entidad, teniendo en cuenta el estado de la técnica, los costes de aplicación y la naturaleza, el alcance, el contexto y los fines del tratamiento, así como los riesgos de probabilidad y gravedad variables para los derechos y las libertades de las personas físicas, tiene establecidas las medidas técnicas y organizativas apropiadas para garantizar el nivel de seguridad adecuado al riesgo existente. En todo caso, la entidad tiene implementados los mecanismos suficientes para:   Garantizar la confidencialidad, integridad, disponibilidad y resiliencia permanentes de los sistemas y servicios de tratamiento. Restaurar la disponibilidad y el acceso a los datos personales de forma rápida, en caso de incidente físico o técnico. Verificar, evaluar y valorar, de forma regular, la eficacia de las medidas técnicas y organizativas implantadas para garantizar la seguridad del tratamiento. Seudonimizar y cifrar los datos personales, en su caso. [/vc_column_text][vc_empty_space height=»100px»][/vc_column][vc_column width=»1/6″][/vc_column][/vc_row]",
      "headings": [
        "Responsables del Tratamiento",
        "Finalidades y bases jurídicas",
        "Cesiones o comunicaciones de datos",
        "Plazo de conservación de los datos",
        "Perfiles y transferencias internacionales de datos",
        "Revocación del consentimiento",
        "Derechos de las personas interesadas",
        "Seguridad"
      ],
      "content_length": 9296
    },
    {
      "description": null,
      "title": "Aviso legal - SRTA.B - THE HAIR SALON | Peluquería en Vigo",
      "url": "https://www.senoritab.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - SRTA.B - THE HAIR SALON | Peluquería en Vigo Home  >  Aviso legal [vc_row css_animation=»» row_type=»row» use_row_as_full_screen_section=»no» type=»full_width» angled_section=»no» text_align=»left» background_image_as_pattern=»without_pattern»][vc_column width=»1/6″][/vc_column][vc_column width=»2/3″][vc_column_text] Responsables del Tratamiento   Responsable de Tratamiento: Bianca Broullón Barreiro NIF: B09642778 Dirección: Eduardo Iglesias, 20. Baixo 36202 Vigo (Pontevedra) – España e-mail para el ejercicio de derechos: info@senoritab.com   Propiedad Intelectual Todos los contenidos que se muestran en el presente sitio web, y en especial diseños, textos, imágenes, logos, iconos, nombres comerciales, marcas o cualquier otra información susceptible de utilización industrial y/o comercial están protegidos por los correspondientes derechos de autor, no permitiendo su reproducción, transmisión o registro de información salvo autorización previa del titular. Enlaces La entidad no asume ninguna responsabilidad sobre los enlaces hacía otros sitios o páginas web que, en su caso, pudieran incluirse en el mismo, ya que no tiene ningún tipo de control sobre los mismos, por lo que quienes accedan lo hacen bajo su exclusiva responsabilidad al contenido y en las condiciones de uso que rijan en los mismos. [/vc_column_text][vc_empty_space height=»100px»][/vc_column][vc_column width=»1/6″][/vc_column][/vc_row]",
      "headings": [
        "Responsables del Tratamiento",
        "Propiedad Intelectual",
        "Enlaces"
      ],
      "content_length": 1432
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 17499,
  "crawled_at": "2026-01-28T15:20:28.673018Z"
}