{
  "metadata": {
    "description": "KR ABOGADOS es un despacho especializado en Migración, Extranjería y Nacionalidad Española, liderado por la abogada Karla Rodríguez Gaona...",
    "title": "Inicio - KR Abogados",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "KR ABOGADOS es un despacho especializado en Migración, Extranjería y Nacionalidad Española, liderado por la abogada Karla Rodríguez Gaona...",
      "title": "Inicio - KR Abogados",
      "url": "http://www.krabogada.com/",
      "language": "es",
      "content": "Inicio - KR Abogados Ir al contenido KR ABOGADOS Migración, extranjería, asilo, homologación de títulos universitarios y nacionalidad española. Contáctanos Asesoría Migratoria Expertos en trámites migratorios, visas y permisos de residencia. Derecho Extranjería Soluciones legales para regularización y derechos de extranjeros en España. Nacionalidad Española Asistencia completa en procesos de obtención de la nacionalidad. | Expertos en Extranjería CONÓCENOS Somos abogados colegiados, expertos en Migración y Extranjería Somos abogados especializados en derecho migratorio y extranjería, colegiados y adscritos al Convenio de Representantes de Extranjería en España. Atendemos a clientes de todo el mundo y ofrecemos asesoramiento experto en procesos migratorios a España, como: Procesos de extranjería Solicitudes de nacionalidad española Asuntos relacionados con protección internacional Ley de emprendedores Homologación de títulos universitarios SERVICIOS Explore nuestros mejores servicios RESIDENCIAS HOMOLOGACIÓN ASESORÍAS NACIONALIDAD PROTECCIÓN INTERNACIONAL RECURSOS Y APELACIONES Residencias No importa en qué lugar de España te encuentres, podemos gestionar la solicitud de tu residencia, a fin de que regularices tu situación legal en España. Leer más Ver todas las publicaciones Homologación de Títulos No importa en qué lugar del mundo te encuentres, podemos gestionar la homologación de tu título. Leer más Ver todas las publicaciones Asesorías Siempre que inicies un proceso migratorio, evalúa las alternativas que tendrás y lo que necesitas para llegar a tu meta. Eso te convertirá en un migrante exitoso. Leer más Ver todas las publicaciones Nacionalidad ¿Quieres tener acceso al Tercer Pasaporte más poderoso del Mundo? Hazlo por medio de la Nacionalidad Española. Leer más Ver todas las publicaciones Protección Internacional ¿Cumples con las condiciones para que te otorguen protección internacional? Te acompañamos en el proceso. Leer más Ver todas las publicaciones Recursos y Apelaciones El tiempo empieza a contar desde el momento en que se te notifique, contáctanos. Leer más Ver todas las publicaciones CASOS DE ÉXITO Resoluciones Reales de Nacionalidad y Residencia en  @krabogados Resoluciones Favorables en Nacionalidad 99% Resoluciones Favorables en Residencias Residencias 98% PUBLICACIONES Lee nuestras últimas noticias y novedades Ver todas las publicaciones El Gobierno aprueba la regularización extraordinaria en España 2026. Conoce... Descubre cómo obtener la nacionalidad española por residencia en 2026.... La Unión Europea ajusta su política de exención de visados... Cargar más Reseñas de Nuestros Clientes A la petición le falta una clave API o el parámetro key no es válido. Agenda tu cita con nuestro equipo Te ayudaremos a diseñar tu camino migratorio a España. Aclaramos tus dudas y buscaremos la opción más adecuada para ti a fin de que obtengas una residencia en España. No importa en que lugar del mundo te encuentres ¡podemos ayudarte! RESERVA TU ASESORÍA Usamos cookies en nuestro sitio web para recordar sus preferencias al visitar repetidas veces este sitio web y así brindarle una experiencia más relevante. Al hacer clic en \"Aceptar todo\", acepta el uso de TODAS las cookies. Sin embargo, puede visitar \"Configuración de cookies\" para proporcionar un consentimiento controlado. Configuración de cookies Aceptar Todo Administrar el Consentimiento Cerrar Privacy Overview Este sitio web utiliza cookies para mejorar su experiencia mientras navega por el sitio web. De estas, las cookies que se clasifican como necesarias se almacenan en su navegador, ya que son esenciales para el funcionamiento de las funcionalidades básicas del sitio web. También utilizamos cookies de terceros que nos ayudan a analizar y comprender cómo utiliza este sitio web. Estas cookies se almacenarán en su navegador solo con su consentimiento. También tiene la opción de optar por no recibir estas cookies. Pero la exclusión voluntaria de algunas de estas cookies puede afectar su experiencia de navegación. Funcionales Funcionales Las cookies funcionales ayudan a realizar ciertas funcionalidades, como compartir el contenido del sitio web en plataformas de redes sociales, recopilar comentarios y otras funciones de terceros. Rendimiento Rendimiento Las cookies de rendimiento se utilizan para comprender y analizar los índices clave de rendimiento del sitio web, lo que ayuda a brindar una mejor experiencia de usuario a los visitantes. Analíticas Analíticas Las cookies analíticas se utilizan para comprender cómo interactúan los visitantes con el sitio web. Estas cookies ayudan a proporcionar información sobre métricas, el número de visitantes, la tasa de rebote, la fuente de tráfico, etc. Publicitarias Publicitarias Las cookies publicitarias se utilizan para proporcionar a los visitantes anuncios y campañas de marketing relevantes. Estas cookies rastrean a los visitantes en los sitios web y recopilan información para proporcionar anuncios personalizados. Otras Otras Otras cookies no categorizadas son aquellas que están siendo analizadas y aún no han sido clasificadas en una categoría. Necesarias Necesarias Las cookies necesarias son absolutamente esenciales para que el sitio web funcione correctamente. Estas cookies garantizan funcionalidades básicas y características de seguridad del sitio web, de forma anónima. GUARDAR Y ACEPTAR Funciona con",
      "headings": [
        "KR ABOGADOS",
        "Migración,                                                extranjería, asilo, homologación de títulos universitarios y                                     nacionalidad española.",
        "Asesoría Migratoria",
        "Derecho Extranjería",
        "Nacionalidad Española",
        "Somos abogados colegiados, expertos en Migración y Extranjería",
        "Explore nuestros mejores servicios",
        "Residencias",
        "Homologación de Títulos",
        "Asesorías",
        "Nacionalidad",
        "Protección Internacional",
        "Recursos y Apelaciones",
        "Lee nuestras últimas noticias y novedades",
        "Regularización extraordinaria en España 2026: requisitos, plazos y claves del nuevo Real Decreto",
        "Nacionalidad Española por Residencia: Guía Actualizada para este 2026.",
        "La Unión Europea vigilará la excepción de visados de Venezuela, Perú y Colombia debido al “alto número de peticiones de asilo infundadas”",
        "Reseñas de Nuestros Clientes",
        "Agenda tu cita con nuestro equipo"
      ],
      "content_length": 5400
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 5400,
  "crawled_at": "2026-01-28T15:06:53.683659Z"
}