{
  "metadata": {
    "description": "Resolvemos sus consultas, llámenos y le atenderemos. Nuestros clientes ya disfrutan de respuestas a todas sus dudas.",
    "title": "Asesoría Laboral, Fiscal y Jurídica desde 1959 | García Salgado Asesores S.L.",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Resolvemos sus consultas, llámenos y le atenderemos. Nuestros clientes ya disfrutan de respuestas a todas sus dudas.",
      "title": "Asesoría Laboral, Fiscal y Jurídica desde 1959 | García Salgado Asesores S.L.",
      "url": "http://www.gsalgado.es/",
      "language": "es",
      "content": "Asesoría Laboral, Fiscal y Jurídica desde 1959 | García Salgado Asesores S.L. Saltar al contenido Más de 60 años gestionando empresas Pide cita o llama al 981 593 414 Fiscal   Laboral   Jurídico   Seguros   Busqué en varias asesorías y desde el principio demostraron ser la mejor opción. Martín Barco Especialista en Marketing 2.0 Confiamos en ellos desde hace más de 20 años. María G. Gerente Estamos a su servicio Resolvemos sus consultas, llámenos y le atenderemos. Nuestros clientes ya disfrutan de respuesta a todas sus dudas. Llámenos al 981 593 414 asesores@gsalgado.es Revista Descarga la revista Puede consultar  los números anteriores aquí . Noticias El TEAC unifica criterio sobre la compensación agrícola y la exclusión del REAGP 28-01-2026 DGT: ¿hay que pagar AJD por la escritura de adquisición de suelo y vivienda calificados como VPO cuando ya ha vencido la calificación? 28-01-2026 Derogado el RD-Ley 16/2025, de 23 de diciembre, que contenía medidas sociales, fiscales y laborales 28-01-2026 Publicado el RD-ley 1/2026 de ayudas por los accidentes de Adamuz y Gélida 28-01-2026 El TSJ de Aragón permite modificar el periodo de prestación por NYCM 28-01-2026 Despido nulo por baja médica: el TSJCAT eleva el daño moral 28-01-2026 Volver arriba Gestionar el consentimiento de cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Fiscal",
        "Laboral",
        "Jurídico",
        "Seguros",
        "Estamos a su servicio",
        "Revista",
        "Noticias",
        "García Salgado Asesores S.L."
      ],
      "content_length": 3125
    },
    {
      "description": "Resolvemos sus consultas, llámenos y le atenderemos. Nuestros clientes ya disfrutan de respuestas a todas sus dudas.",
      "title": "Asesoría Laboral, Fiscal y Jurídica desde 1959 | García Salgado Asesores S.L.",
      "url": "https://www.gsalgado.es",
      "language": "es",
      "content": "Asesoría Laboral, Fiscal y Jurídica desde 1959 | García Salgado Asesores S.L. Saltar al contenido Más de 60 años gestionando empresas Pide cita o llama al 981 593 414 Fiscal   Laboral   Jurídico   Seguros   Busqué en varias asesorías y desde el principio demostraron ser la mejor opción. Martín Barco Especialista en Marketing 2.0 Confiamos en ellos desde hace más de 20 años. María G. Gerente Estamos a su servicio Resolvemos sus consultas, llámenos y le atenderemos. Nuestros clientes ya disfrutan de respuesta a todas sus dudas. Llámenos al 981 593 414 asesores@gsalgado.es Revista Descarga la revista Puede consultar  los números anteriores aquí . Noticias El TEAC unifica criterio sobre la compensación agrícola y la exclusión del REAGP 28-01-2026 DGT: ¿hay que pagar AJD por la escritura de adquisición de suelo y vivienda calificados como VPO cuando ya ha vencido la calificación? 28-01-2026 Derogado el RD-Ley 16/2025, de 23 de diciembre, que contenía medidas sociales, fiscales y laborales 28-01-2026 Publicado el RD-ley 1/2026 de ayudas por los accidentes de Adamuz y Gélida 28-01-2026 El TSJ de Aragón permite modificar el periodo de prestación por NYCM 28-01-2026 Despido nulo por baja médica: el TSJCAT eleva el daño moral 28-01-2026 Volver arriba Gestionar el consentimiento de cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Fiscal",
        "Laboral",
        "Jurídico",
        "Seguros",
        "Estamos a su servicio",
        "Revista",
        "Noticias",
        "García Salgado Asesores S.L."
      ],
      "content_length": 3125
    },
    {
      "description": "La firma García Salgado Asesores inició su andadura profesional hace cincuenta años y celebró sus bodas de oro con la profesión en 2009…",
      "title": "García Salgado Asesores S.L. | La Asesoría",
      "url": "https://www.gsalgado.es/la-asesoria",
      "language": "es",
      "content": "García Salgado Asesores S.L. | La Asesoría Saltar al contenido La Asesoría Asesores en nuevos tiempos, siempre García Salgado La firma García Salgado Asesores inició su andadura profesional hace cincuenta años y celebró sus bodas de oro con la profesión en 2009, siendo su fundador Antonio García Salgado , padre de Javier García Bonome que actualmente lleva la dirección de la empresa. Antonio García Salgado abrió la primera sede de la empresa en la Plaza de la Universidad y en un principio centró su actividad en la Asesoría Laboral contando con la colaboración de su padre, Ernesto García Varela . Posteriormente se hizo gestor, y amplió la oferta a gestoría y también a la tramitación de seguros. La evolución de la empresa ha sido constante y con el paso del tiempo ha ido cambiando de sede para contar con mayor espacio y comodidad para la realización de un trabajo que ha ido siempre en aumento, y para una mejor y más efectiva atención a sus numerosos clientes. Así, tras esa primera sede en la Plaza de la Universidad pasó a ubicarse en la calle del Hórreo y, posteriormente, en el año 1978 se trasladaron a una nueva sede en la calle República de El Salvador. Pero la evolución no quedaría ahí; desde febrero de 2008 a julio de 2015 han ocupado la compostelana calle de la Senra, trasladándose a partir de esa fecha a la también céntrica calle Doutor Teixeiro, con un espacio más amplio, más moderno y con servicios añadidos para sus clientes. En la actualidad, García Salgado Asesores presta los servicios de asesoría fiscal integral , contabilidades , sociedades , inmobiliarias , asesoría jurídica y también realiza asesoramiento sobre protección de datos . Estos trabajos los hace tanto para empresas como para particulares . Está formada por un amplio equipo de profesionales con una dilatada experiencia y formación actualizada, que pone al servicio de sus clientes las más modernas herramientas tecnológicas que le permiten aumentar y flexibilizar la relación con los mismos, con el objetivo de ofrecer el mejor servicio y obtener los mejores resultados y la mayor satisfacción de sus clientes. Servicios Fiscal   Laboral   Jurídico   Seguros   Fiscal   Laboral   Jurídico   Seguros   Volver arriba Gestionar el consentimiento de cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "La Asesoría",
        "Asesores en nuevos tiempos, siempre García Salgado",
        "Servicios",
        "Fiscal",
        "Laboral",
        "Jurídico",
        "Seguros",
        "Fiscal",
        "Laboral",
        "Jurídico",
        "Seguros",
        "García Salgado Asesores S.L."
      ],
      "content_length": 4082
    },
    {
      "description": "En GARCÍA SALGADO ASESORES le ofrecemos toda una serie de completos servicios de asesoramiento y gestión, que abarcan prácticamente cualquier ámbito de la…",
      "title": "García Salgado Asesores S.L. | Servicios",
      "url": "https://www.gsalgado.es/servicios",
      "language": "es",
      "content": "García Salgado Asesores S.L. | Servicios Saltar al contenido Servicios En GARCÍA SALGADO ASESORES le ofrecemos toda una serie de completos servicios de asesoramiento y gestión, que abarcan prácticamente cualquier ámbito de la realidad económica, fiscal, contable, laboral y jurídica. Nos avalan más de sesenta años de experiencia profesional en la prestación de servicios a empresas y particulares, y ponemos a su disposición un grupo de profesionales de amplia competencia y especialización, que estudiará cada caso, asesorándole en cómo mejorar la gestión de su negocio para una mayor tranquilidad y eficacia. Fiscal y contable Gestionamos el cumplimiento de las obligaciones tributarias ante la administración pública ya sea para personas físicas o empresas, para ello es previamente necesario la elaboración de las cuentas de la empresa y en el caso de personas físicas los ingresos y gastos deducibles en la declaración. Asesoria y Gestión Fiscal Hacemos una planificación y optimización fiscal. Actuamos en nombre de nuestros clientes como sus representantes fiscales en contestación a requerimientos, defensa, liquidaciones e inspecciones ante la Agencia Tributaria Española y cualquier otro organismo. Estudio, confección y presentación de las Declaraciones-Liquidaciones tanto mensuales, trimestrales como anuales. Confección de Impuestos Especiales Asesoria y Gestión Contable Planificación y puesta en marcha de la contabilidad. Asesoramiento administrativo sobre organización de facturación y control. Análisis de resultados de la empresa y toma de decisiones oportunas para la obtención del máximo rendimiento en su negocio. Informe Financiero (comparativo tres años) Aplicación y desarrollo del nuevo Plan General Contable reflejando la imagen fiel de la empresa. Confección y presentación de Libros oficiales y Cuentas Anuales en el Registro Mercantil. Asesoramiento Financiero Laboral Nos dedicamos a orientar, aconsejar y gestionar todos los asuntos relacionados con los trabajadores y las relaciones laborales entre una empresa y sus empleados, aplicando sus conocimientos del derecho laboral. Elaboración de Nóminas Elaboración de Seguros Sociales y transmisión a la Seg. Social por sistema RED Confección y presentación de los partes de Altas, Bajas y Variación de los trabajadores ante la Seg. Social Notificación a la Seg. Social de la situación laboral del trabajador mediante la preparación y tramitación de partes de enfermedad y accidente. Confección y comunicación al INEM de contratos de trabajo, modificaciones, prórrogas y renovaciones, estudiando sus posibles subvenciones y bonificaciones. Aplicación y actualización de convenios y normas laborales. Cálculo de liquidaciones y finiquitos en caso de baja de trabajadores, así como realización de cartas de despido Confección del Certificado de Retención de todos los trabajadores Inscripción de empresas en la Seguridad Social con sus posteriores modificaciones. Altas en Autónomos y en otros regímenes especiales. Altas en mutualidades. Asistencia a inspecciones laborales y contestación a requerimientos. Calendarios laborales Certificados de empresa. Libros de Visita. Otros trámites como solicitud de vidas laborales, certificados de estar al corriente de pago, trámites en recaudación y aplazamientos. Elaboración y presentación de impuestos: Mod. 110 y 111. Servicio Jurídico Le proporcionaremos un asesoramiento jurídico personalizado, eficaz y de calidad para resolver cualquier problema que le pueda surgir en el ámbito personal o empresarial. Derecho Civil: Herencias, testamento ... Derecho Mercantil: constitución de sociedades, modificación de estatutos, fusiones ... Administrativo: escritos de alegaciones,reclamaciones administrativas, planteamiento y presentación de Recursos contra sanciones y demás materias ante cualquier organismo de las Administraciones Públicas; gestión de ayudas dirigidas a la obtención de financiación de nuevos proyectos; gestión de subvenciones ... Laboral: defensa e intervención en todo tipo de procedimientos laborales y sociales ... Subvenciones Realizamos todo tipo de trámites relacionados con la solicitud de las subvenciones. En España, las subvenciones están reguladas en la Ley 38/2003, de 17 de noviembre y en su Reglamento de desarrollo aprobado por Real Decreto 887/2006, de 21 de julio. Identificar todas las posibles ayudas. Realizar la presentación en tiempo y forma de solicitudes de subvención. Aportar los conocimientos y la experiencia para un buen resultado. Justificación para su cobro definitivo. Ventajas clave No le cobramos inicialmente nada por nuestra consulta Pack de Servicios La revolución en la mejora de las ofertas a los clientes es la oferta de servicios llave en mano, packs de servicio pensados para cubrir multiples problemáticas. Packs Empresas LABORAL El precio del pack puede variar según número de trabajadores. Altas y bajas de trabajadores. Asesoramiento general con consultas ilimitadas. Variación de datos en TTSS. Inclusión de beneficiarios. Confección nóminas, finiquitos, certificados de empresa para desempleo, jubilación y pago directo I.T. Confección modelos TC1, TC2 Y TC 2/1. Confección TC1 y TC2 cuotas obreras. Tramitación en INSS partes de alta y baja de I.T. Desglose nómina contable por trabajador y por empresa. Avisos fin de contrato Certificado cumplimiento obligaciones con la SS. Acceso a nuestra Oficina Virtual (a toda su gestión documental). TOTAL El precio del pack puede variar según la complejidad de la empresa. Asesoramiento fiscal y contable con consultas ilimitadas en horario normal de apertura al público. Atención de requerimientos tributarios. Solicitud de aplazamiento, fraccionamiento o compensación de deudas tributarias. Declaración Censal: Modificación, comienzo o cese de actividades. Confección de libros contables por Estimación Directa (Plan General Contable). Confección y presentación declaraciones trimestrales IVA. Confección y presentación declaración resumen anual de IVA. Declaración de Operaciones con Terceros. Declaraciones trimestrales y la anual de Retenciones por alquileres. Confección de la Declaración del Impuesto de Sociedades y sus pagos a cuenta. Acceso a nuestra Oficina Virtual (a toda su gestión documental). SERVICIOS DE REGALO DURANTE TRES AÑOS CON LA CONTRATACIÓN DE CUALQUIERA DE NUESTROS PACK EMPRESA O AUTÓNOMO ASESORÍA JURIDICA BÁSICO: Consultas verbales presenciales u online, relacionadas con cualquier materia del derecho. NO INCLUYE: Redacción de informes, ni consultas por escrito. Redacción de contratos o documentos. Negociaciones ni reclamaciones. Asistencia a reuniones con el cliente que impliquen desplazamientos y estudio previo del caso. Defensa jurídica y asistencia en pleitos, arbitrajes, conciliaciones y mediaciones. Estos servicios en caso de ser demandados se facturaran a parte previa aceptación de presupuesto. Packs en la nube CONTABILIDAD EN LA NUBE Desde cualquier dispositivo y en cualquier momento: disponible las 24 horas con una simple conexión a Internet, desde cualquier ubicación y dispositivo (PC, portátil, tablet, smartphone, etc). Seguridad de los datos: la información viaja encriptada, siguiendo los protocolos de seguridad usados por las entidades bancarias. Sin inversión inicial por compra de licencia: pague sólo por su uso y ajuste el coste mensual. Siempre actualizado con las últimas novedades administrativas y legales, sin necesidad de nuevas instalaciones ni actualizaciones de versiones. Complemente este servicios, con cualquiera de nuestros Pack Laboral y Fiscal. Packs Autónomos MÓDULOS BÁSICO Asesoramiento fiscal con consultas ilimitadas. Confección y presentación declaraciones trimestrales de pago a cuenta IRPF e IVA. Confección y presentación declaración resumen anual de IVA. Declaraciones trimestrales y la anual de Retenciones por alquileres. Declaración de Operaciones con Terceros. Acceso Oficina Virtual (a toda su Gestión documental). Asesoría jurídica básica grátis durante los tres primeros años * Confección de libros contables obligatorios . MÓDULOS TOTAL Asesoramiento fiscal con consultas ilimitada. Confección y presentación declaraciones trimestrales de pago a cuenta IRPF e IVA. Confección y presentación declaración resumen anual de IVA. Declaraciones trimestrales y la anual de Retenciones por alquileres. Declaración de Operaciones con Terceros. Acceso Oficina Virtual (a toda su Gestión documental). Asesoría jurídica básica gratis durante los tres primeros años * Confección de libros contables obligatorios. SIMPLIFICADO Asesoramiento fiscal con consultas ilimitadas. Confección y presentación declaraciones trimestrales de pago a cuenta IRPF e IVA. Confección y presentación declaración resumen anual de IVA. Declaraciones trimestrales y la anual de Retenciones por alquileres. Declaración de Operaciones con Terceros. Acceso Oficina Virtual (a toda su Gestión documental). Asesoría jurídica básica grátis durante los tres primeros años * Confección de libros contables obligatorios . SIMPLIFICADO TOTAL Asesoramiento fiscal con consultas ilimitada. Confección y presentación declaraciones trimestrales de pago a cuenta IRPF e IVA. Confección y presentación declaración resumen anual de IVA. Declaraciones trimestrales y la anual de Retenciones por alquileres. Declaración de Operaciones con Terceros. Acceso Oficina Virtual (a toda su Gestión documental). Asesoría jurídica básica gratis durante los tres primeros años * Confección de libros contables obligatorios. *Consultas verbales presenciales u online, relacionadas con cualquier materia del derecho. NO INCLUYE: Redacción de informes, ni consultas por escrito. Redacción de contratos o documentos. Negociaciones ni reclamaciones. Asistencia a reuniones con el cliente que impliquen desplazamientos y estudio previo del caso. Defensa jurídica y asistencia en pleitos, arbitrajes, conciliaciones y mediaciones. Estos servicios en caso de ser demandados se facturaran a parte previa aceptación de presupuesto.   Packs Emp",
      "headings": [
        "Servicios",
        "Fiscal y contable",
        "Laboral",
        "Servicio Jurídico",
        "Subvenciones",
        "Pack de Servicios",
        "LABORAL",
        "TOTAL",
        "MÓDULOS BÁSICO",
        "MÓDULOS TOTAL",
        "SIMPLIFICADO",
        "SIMPLIFICADO TOTAL",
        "PACK EMPRENDIENDO BÁSICO",
        "PACK EMPRENDIENDO",
        "García Salgado Asesores S.L."
      ],
      "content_length": 13184
    },
    {
      "description": null,
      "title": "García Salgado Asesores S.L. | Tus consultas",
      "url": "https://www.gsalgado.es/tus-consultas",
      "language": "es",
      "content": "García Salgado Asesores S.L. | Tus consultas Saltar al contenido Preguntas Frecuentes ¿Qué es el Régimen General del IVA? Consiste en repercutir a los clientes el IVA que corresponda y pagar a los proveedores igualmente el IVA correspondiente. Se calcula y en su caso se ingresa la diferencia entre el IVA devengado, es decir, repercutido a clientes, y el IVA soportado deducible, el que repercuten los proveedores. Obliga a expedir y entregar factura completa a sus clientes y conservar copia; a exigir factura de sus proveedores y conservarla para poder deducir el IVA soportado, y a llevar los libros registro de facturas expedidas, recibidas, bienes de inversión y operaciones intracomunitarias y a presentar las declaraciones periódicas que correspondan. ¿Qué es el Régimen Simplificado de IVA? Es un régimen que solo se puede aplicar a personas físicas o entidades en régimen de atribución de rentas, para determinadas actividades publicadas por el Ministerio de Hacienda y siempre que el volumen de ingresos y compras no supere determinados límites establecidos. En general, la cuantía de los módulos se calcula multiplicando la cantidad asignada a cada módulo por el promedio del número de unidades empleadas, utilizadas o instaladas en una actividad durante el año. La cuota devengada se calcula sumando los importes correspondientes a los módulos previstos para cada actividad y deduciéndose las cuotas soportadas por la adquisición de bienes y servicios y el 1% de cuotas soportadas en concepto de difícil justificación. Obliga al empresario a llevar un Libro Registro de facturas recibidas, a conservar los justificantes de los índices o módulos aplicados y a presentar las declaraciones periódicas que correspondan. En general no obliga a emitir factura por las actividades realizadas. ¿Qué es el Recargo de Equivalencia? Se aplica a los comerciantes que sean persona física o entidades en régimen de atribución de rentas que vendan directamente al consumidor final. Al realizar las compras de dichos productos el comerciante paga el IVA y un recargo en función del tipo de IVA de dichos productos, por lo que después no estará obligado a presentar declaración (salvo que realice adquisiciones intracomunitarias) . En general solamente está obligado a acreditar frente a los proveedores que están en el régimen de Recargo de Equivalencia ¿Qué es el IRPF y como se estima de manera directa? El rendimiento se calcula por diferencia entre los ingresos y gastos. Dentro de la estimación directa tenemos que distinguir la directa normal y la directa simplificada. Estarán en directa normal aquellos contribuyentes que tengan un volumen de ventas superior a 600.000 € o que hayan renunciado a la directa simplificada, y estarán en directa simplificada aquellos contribuyentes que renuncien a estar en estimación objetiva y que tengan ventas inferiores a 600.0000 €. ¿Qué debes saber, como empresari@, de las retenciones? Un empresario puede tener otros pagos a cuenta por rendimientos del trabajo, por rendimientos de alquileres de inmuebles o por rendimientos de alquiler de negocio. En todos los casos la cuota se ingresará trimestralmente y ésta se calculará en función de los tipos que establezca el Gobierno. ¿Cómo se calcula? Del pago que tenemos que realizar, al trabajador o arrendador por sus servicios se detrae un importe que el empresario ingresará en Hacienda a cuenta de dicho trabajador o arrendado. ¿Qué debes saber, como empresari@, sobre las Facturas, sus formas y contenidos? En general, los empresarios y profesionales están obligados a expedir factura y copia de ésta por las entregas de bienes y prestaciones de servicios que realicen y a conservar copia de la misma. Deben expedir factura en los supuestos de pagos anticipados. Hay dos tipos de factura, la completa y la simplificada. Generalmente esta última se podrá expedir siempre que no supere el importe de 400€ u 3.000€ para determinadas actividades (ventas al por menor, bares, restaurantes, peluquerías…). Los dos tipos de facturas tienen que estar numeradas correlativamente tanto de fecha y número, identificar al emisor de la misma(Nombre, N.I.F., domicilio fiscal), los bienes o servicios que se prestan, el tipo de IVA y el total a pagar; además en la factura normal debe contener los datos identificativos del destinatario de la factura (nombre, N.I.F., domicilio fiscal) Crédito, Préstamo, Línea de Crédito, Línea de Descuento, Factoring, Renting… ¿Qué fuentes de financiación debo estudiar como emprendedor y en qué casos? Existen dos tipos generales de financiación: financiación propia y financiación ajena. La Financiación propia serían aquellos recursos monetarios de los que dispone de partida el emprendedor. También se incluirían en este apartado todos aquellos recursos que sean aportados por terceros sin que exista una exigencia de ser devueltos: este sería el caso de las subvenciones. Por otro lado, hablaríamos de financiación externa para referirnos a los recursos monetarios que son aportados por terceros : Créditos oficiales y privados, así como modelos de financiación como son el leasing, factoring, por proveedores o acreedores, entrarían en este apartado. En un nivel diferente situaríamos los modelos gestionados por otras entidades financieras como es el caso de las Sociedades de Garantía Recíproca o las Sociedades de Capital Riesgo. Lo más importante al inicio de de un negocio, saber de qué recursos propios se dispone y definir cuánto voy a necesitar para financiar mi actividad. Un vez definida las necesidades financieras y el destino de las mismas, escoger la fuente de financiación más adecuada. ¿Cómo calculo el Resultado y la Situación Económica de mi empresa en cada momento? La contabilidad es el lenguaje económico de la empresa y la herramienta fundamental para la determinación del beneficio es la contabilidad. Resultado = Ingresos – Gastos      => se ve reflejado (y detallado) en la Cuenta de Pérdidas y Ganancias. Y para valorar la situación económica de la empresa, tenemos el Balance de Situación, que como ya hemos comentado, es una “fotografía” de la empresa a una fecha determinada, en la podemos ver el inventario valorado de los bienes, derechos y obligaciones de la empresa, y determinar el patrimonio neto. ¿Qué debes saber, como empresari@, sobre las Facturas, sus formas y contenidos? En general, los empresarios y profesionales están obligados a expedir factura y copia de ésta por las entregas de bienes y prestaciones de servicios que realicen y a conservar copia de la misma. Deben expedir factura en los supuestos de pagos anticipados. Hay dos tipos de factura, la completa y la simplificada. Generalmente esta última se podrá expedir siempre que no supere el importe de 400€ u 3.000€ para determinadas actividades (ventas al por menor, bares, restaurantes, peluquerías…). Los dos tipos de facturas tienen que estar numeradas correlativamente tanto de fecha y número, identificar al emisor de la misma(Nombre, N.I.F., domicilio fiscal), los bienes o servicios que se prestan, el tipo de IVA y el total a pagar; además en la factura normal debe contener los datos identificativos del destinatario de la factura (nombre, N.I.F., domicilio fiscal) Ley 23/1992 IVA comentada Artículo 80. Modificación de la base imponible Uno. La base imponible determinada con arreglo a lo dispuesto en los artículos 78 y 79 anteriores se reducirá en las cuantías siguientes: El importe de los envases y embalajes susceptibles de reutilización que hayan sido objeto de devolución. Los descuentos y bonificaciones otorgados con posterioridad al momento en que la operación se haya realizado siempre que sean debidamente justificados. Dos. Cuando por resolución firme, judicial o administrativa o con arreglo a Derecho o a los usos de comercio queden sin efecto total o parcialmente las operaciones gravadas o se altere el precio después del momento en que la operación se haya efectuado, la base imponible se modificará en la cuantía correspondiente. Tres. La base imponible podrá reducirse cuando el destinatario de las operaciones sujetas al Impuesto no haya hecho efectivo el pago de las cuotas repercutidas y siempre que, con posterioridad al devengo de la operación, se dicte auto de declaración de concurso. La modificación, en su caso, no podrá efectuarse después de transcurrido el plazo máximo fijado en el número 5 del apartado 1 del artículo 21 de la Ley 22/2003, de 9 de julio, Concursal. Sólo cuando por cualquier causa se sobresea el expediente del concurso de acreedores, el acreedor que hubiese modificado la base imponible deberá modificarla nuevamente al alza mediante la emisión, en el plazo que se fije reglamentariamente, de una factura rectificativa en la que se repercuta la cuota procedente. Cuatro. La base imponible también podrá reducirse proporcionalmente cuando los créditos correspondientes a las cuotas repercutidas por las operaciones gravadas sean total o parcialmente incobrables. A estos efectos, un crédito se considerará total o parcialmente incobrable cuando reúna las siguientes condiciones: Que haya transcurrido un año desde el devengo del Impuesto repercutido sin que se haya obtenido el cobro de todo o parte del crédito derivado del mismo. No obstante, cuando se trate de operaciones a plazos o con precio aplazado, deberá haber transcurrido un año desde el vencimiento del plazo o plazos impagados a fin de proceder a la reducción proporcional de la base imponible. A estos efectos, se considerarán operaciones a plazos o con precio aplazado aquéllas en las que se haya pactado que su contraprestación deba hacerse efectiva en pagos sucesivos o en uno sólo, respectivamente, siempre que el período transcurrido entre el devengo del Impuesto repercutido y el vencimiento del último o único pago sea superior a un año. Cuando el titular del derecho de crédito cuya base imponible se pretende reducir sea un empresario o profesional cuyo volumen de operaciones, calculado conforme a lo dispuesto en el artículo 121 de esta",
      "headings": [
        "Preguntas Frecuentes",
        "García Salgado Asesores S.L."
      ],
      "content_length": 22607
    },
    {
      "description": "Analizador de Intereses de un préstamo destinado a la adquisición de la vivienda que compara con la desgravación en Renta por deducción por vivienda.",
      "title": "García Salgado Asesores S.L. | Descargas",
      "url": "https://www.gsalgado.es/descargas",
      "language": "es",
      "content": "García Salgado Asesores S.L. | Descargas Saltar al contenido Documentos Analizador Intereses préstamo vs. Deducción Vivienda Analizador de Intereses de un préstamo destinado a la adquisición de la vivienda que compara con la desgravación en Renta por deducción por vivienda. Descargar Libro de Caja Libro de Caja en formato excel , con formato de página (tamaño A4) por cada día. Descargar Libro de Caja (formato reducido) Libro de Caja formato excel , con formato reducido, para aquellas empresas con poco movimiento de caja al día. Descargar Libro Registro de Bienes de Inversión Libro Registro de Bienes de Inversión para autónomos en el Régimen de Estimación Directa Simplificada o aquellos empresarios que deseen llevar un registro del mismo. Descargar Libro Registro de Compras y Gastos Libro Registro de Compras y Gastos para autónomos en el Régimen de Estimación Directa Simplificada o aquellos empresarios que deseen llevar un registro del mismo. Descargar Libro Registro de Facturas Emitidas y control de gestión de cobro Libro en formato excel que permite llevar el control de las facturas emitidas y su gestión de cobro (forma de cobro y estado de la misma). Descargar Libro Registro de Ventas e Ingresos Libro Registro de Ventas e Ingresos para autónomos en el Régimen de Estimación Directa Simplificada o aquellos empresarios que deseen llevar un registro del mismo. Descargar Pago anticipado de nómina: como documentarlo Les facilitamos un modelo de recibí de anticipo de nómina. Descargar Plantilla de Certificado de Haberes (para Renta de Emancipación) Libro de Caja formato excel , con formato reducido, para aquellas empresas con poco movimiento de caja al Plantilla en formato pdf para rellenar, según modelo solicitado en la tramitación de la Renta de Emancipación. Descargar Plantilla de Dietas (I) Plantilla de Dietas periódica por empleado con arrastre de acumulado. Descargar Plantilla de Dietas (II) Plantilla de dietas periódica por empleado. Descargar Plantilla de Dietas con control de forma de pago Plantilla de dietas periódica por empleado que permite además controlar las diferentes formas de pago de los gastos que se detallan. Descargar Plantilla de Factura Plantilla de factura en formato excel personalizable. Cálculo automático de IVA o retención si lleva y del total. Descargar Recibo de Caja (con duplicado) Recibo de Caja personalizable con logo de empresa en formato excell y con impresión de recibo por duplicado en una misma hoja (tamaño A4) sin necesidad de rellenar dos veces. Descargar Recibo de Caja (formato apaisado) Recibo de Caja en formato excell, impresión A4 apaisado. Descargar Volver arriba Gestionar el consentimiento de cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Documentos",
        "García Salgado Asesores S.L."
      ],
      "content_length": 4512
    },
    {
      "description": null,
      "title": "García Salgado Asesores S.L. | Noticias",
      "url": "https://www.gsalgado.es/noticias",
      "language": "es",
      "content": "García Salgado Asesores S.L. | Noticias Saltar al contenido Noticias Iberley El TEAC unifica criterio sobre la compensación agrícola y la exclusión del REAGP Iberley Publicado el: 28-01-2026 DGT: ¿hay que pagar AJD por la escritura de adquisición de suelo y vivienda calificados como VPO cuando ya ha vencido la calificación? Iberley Publicado el: 28-01-2026 Derogado el RD-Ley 16/2025, de 23 de diciembre, que contenía medidas sociales, fiscales y laborales Iberley Publicado el: 28-01-2026 Publicado el RD-ley 1/2026 de ayudas por los accidentes de Adamuz y Gélida Iberley Publicado el: 28-01-2026 El TSJ de Aragón permite modificar el periodo de prestación por NYCM Iberley Publicado el: 28-01-2026 Despido nulo por baja médica: el TSJCAT eleva el daño moral Iberley Publicado el: 28-01-2026 DGT: ¿hay que pagar AJD por la escritura de adquisición de suelo y vivienda calificados como VPO cuando ya ha vencido el período de calificación? Iberley Publicado el: 28-01-2026 El TSJ de Cataluña refuerza el valor probatorio del registro horario Iberley Publicado el: 27-01-2026 Calendario del contribuyente del mes de febrero de 2026 Iberley Publicado el: 27-01-2026 Tributos detalla cómo tributa en IRPF el rescate parcial de las aportaciones hechas a la Mutualidad de la Abogacía Iberley Publicado el: 27-01-2026 1 2 Next Volver arriba Gestionar el consentimiento de cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Noticias Iberley",
        "García Salgado Asesores S.L."
      ],
      "content_length": 3200
    },
    {
      "description": "Doutor Teixeiro 9-11, 2º Izq. Santiago de Compostela 15707 A Coruña asesores@gsalgado.es Tel.",
      "title": "García Salgado Asesores S.L. | Contacto",
      "url": "https://www.gsalgado.es/contacto",
      "language": "es",
      "content": "García Salgado Asesores S.L. | Contacto Saltar al contenido Contacto Dirección Doutor Teixeiro 9-11, 2º Izq. Santiago de Compostela 15707 A Coruña asesores@gsalgado.es Tel. 981 593 414 Formulario de contacto Nombre Correo electrónico Asunto Mensaje De conformidad con lo que establece la legislación vigente en materia de Protección de Datos de Carácter Personal, se le informa que los datos personales que nos facilite a través de dicho formulario serán tratados por GARCÍA SALGADO SL, con la finalidad de gestionar su solicitud y enviarle información más detallada. Para más información consultar la política de privacidad. He leído y acepto la Política de Privacidad de GARCÍA SALGADO SL. Volver arriba Gestionar el consentimiento de cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Contacto",
        "Dirección",
        "Formulario de contacto",
        "García Salgado Asesores S.L."
      ],
      "content_length": 2570
    },
    {
      "description": "En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, GARCIA SALGADO SL le…",
      "title": "García Salgado Asesores S.L. | Aviso legal",
      "url": "https://www.gsalgado.es/aviso-legal",
      "language": "es",
      "content": "García Salgado Asesores S.L. | Aviso legal Saltar al contenido Datos de la entidad En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, GARCIA SALGADO SL le informa que se encuentra inscrita en el Registro Mercantil de A CORUÑA T 60, F 110, S 8, H SC 13186, siendo sus datos identificativos los siguientes: Denominación social: GARCIA SALGADO SL C.I.F.: B15488364 Domicilio social: RUA DOUTOR TEIXEIRO 9 11 2IZQ 15701 – SANTIAGO DE COMPOSTELA (A CORUÑA)  Teléfono: 981593439 Correo electrónico a efectos de comunicación:  asesores@gsalgado.es Dominio WEB: www.gsalgado.es Datos de contacto Delegado de Protección de Datos : Teléfono: 984283532  Correo electrónico: delegadoprotecciondatos@prodasva.org . Todas las notificaciones y comunicaciones entre los usuarios y GARCIA SALGADO SL se considerarán eficaces, a todos los efectos, cuando se realicen a través de correo postal o cualquier otro medio de los detallados anteriormente. Condiciones de acceso y utilización El presente aviso legal regula el uso del sitio web www.gsalgado.es (en adelante, LA WEB), del que es titular GARCIA SALGADO SL. La navegación por la web de GARCIA SALGADO SL atribuye la condición de usuario del mismo e implica la aceptación plena y sin reservas de todas y cada una de las disposiciones incluidas en este Aviso Legal, que pueden sufrir modificaciones. El sitio web y sus servicios son de acceso libre y gratuito, no obstante, GARCIA SALGADO SL condiciona la utilización de algunos de los servicios ofrecidos en su web a la previa cumplimentación del correspondiente formulario. Todos los contenidos del sitio web, como textos, fotografías, gráficos, imágenes, iconos, tecnología, software, así como su diseño y códigos fuente, constituyen una obra cuya propiedad pertenece a GARCIA SALGADO SL, sin que puedan entenderse cedidos al usuario ninguno de los derechos de explotación sobre los mismos más allá de lo estrictamente necesario para el correcto uso de la web. El usuario garantiza la autenticidad y actualidad de todos aquellos datos que comunique a GARCIA SALGADO SL y será el único responsable de las manifestaciones falsas o inexactas que realice. El usuario se obliga a hacer un uso correcto del sitio web de conformidad con las leyes, la buena fe, el orden público, los usos del tráfico y el presente Aviso Legal. El usuario responderá frente a GARCIA SALGADO SL o frente a terceros, de cualesquiera daños y perjuicios que pudieran causarse como consecuencia del incumplimiento de dicha obligación. Política de enlaces y exenciones de responsabilidades GARCIA SALGADO SL no se hace responsable del contenido de las páginas web a las que el usuario pueda acceder a través de los enlaces establecidos en LA WEB y declara que en ningún caso procederá a examinar o ejercitar ningún tipo de control sobre el contenido de otras páginas de la red. Asimismo, tampoco garantizará la disponibilidad técnica, exactitud, veracidad, validez o legalidad de páginas ajenas a su propiedad a las que se pueda acceder por medio de los enlaces. GARCIA SALGADO SL declara haber adoptado todas las medidas necesarias para evitar cualesquiera daños que, a los usuarios de LA WEB, pudieran derivarse de la navegación por la misma. En consecuencia, GARCIA SALGADO SL no se hace responsable, en ningún caso, de los eventuales daños que por la navegación por Internet pudiera sufrir el usuario. Uso de cookies y datos estadísticos Esta página web puede recoger datos de sus visitantes por medio del uso de cookies, donde se recabará información personal relacionada con su navegación. Para conocer de manera clara y precisa las cookies que utilizamos, cuáles son sus finalidades y cómo puede configurarlas o deshabilitarlas, consulte nuestra Política de cookies , en su caso. El usuario tiene la posibilidad de configurar su navegador de modo que se le informe de la recepción de cookies, pudiendo, si así lo desea, impedir que sean instaladas en su disco duro. Protección de datos En el caso de que en la web se recojan datos de carácter personal, para más información consultar la Política de privacidad . Resolución de controversias. Ley aplicable y jurisdicción Las presentes Condiciones Generales de Uso, así como el uso del Espacio Web, se regirán por la legislación española. Para la resolución de cualquier controversia las partes se someterán a los Juzgados y Tribunales del domicilio social del responsable del sitio web. En el supuesto de que cualquier estipulación de las presentes Condiciones Generales de Uso resultara inexigible o nula en virtud de la legislación aplicable o como consecuencia de una resolución judicial o administrativa, dicha inexigibilidad o nulidad no hará que las presentes Condiciones Generales de Uso resulten inexigibles o nulas en su conjunto. En dichos casos, la empresa procederá a la modificación o sustitución de dicha estipulación por otra que sea válida y exigible y que, en la medida de lo posible, consiga el objetivo y pretensión reflejados en la estipulación original. Volver arriba Gestionar el consentimiento de cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Aviso legal",
        "Datos de la entidad",
        "Condiciones de acceso y utilización",
        "Política de enlaces y exenciones de responsabilidades",
        "Uso de cookies y datos estadísticos",
        "Protección de datos",
        "Resolución de controversias. Ley aplicable y jurisdicción",
        "García Salgado Asesores S.L."
      ],
      "content_length": 6953
    },
    {
      "description": "A los efectos de lo dispuesto en el Reglamento (UE) 2016/679 de 27 de abril de 2016 (GDPR), relativo a la protección de las personas físicas en lo que respecta…",
      "title": "García Salgado Asesores S.L. | Política de privacidad",
      "url": "https://www.gsalgado.es/politica-privacidad",
      "language": "es",
      "content": "García Salgado Asesores S.L. | Política de privacidad Saltar al contenido Derecho de información A los efectos de lo dispuesto en el Reglamento (UE) 2016/679 de 27 de abril de 2016 (GDPR), relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y a la Ley Orgánica 3/2018 de 5 de diciembre, de protección de datos de carácter personal y garantía de los derechos digitales (LOPDGDD), se informa al usuario de la existencia de un tratamiento automatizado de datos de carácter personal creado por GARCIA SALGADO SL y bajo su responsabilidad con los datos personales que nos pudiera facilitar durante la navegación por nuestro Sitio Web ya bien sea en el momento de su registro o cuando remita un mensaje de correo electrónico. Responsable de tratamiento: Denominación social: GARCIA SALGADO SL CIF : B15488364 Domicilio social: RUA DOUTOR TEIXEIRO 9 11 2IZQ, 15701 – SANTIAGO DE COMPOSTELA (A Coruña) Teléfono : 981593439 Correo electrónico a efectos de comunicación : asesores@gsalgado.es Datos de contacto Delegado de Protección de Datos : Teléfono: 984283532 Correo electrónico: delegadoprotecciondatos@prodasva.org . Finalidad del tratamiento: La finalidad del tratamiento es la descrita en cada uno de los formularios establecidos en la página web en los que usted nos facilita sus datos. Legitimación: Artículo 6.1.a) del RGPD. El interesado dio su consentimiento para el tratamiento de sus datos personales para uno o varios fines específicos. Conservación y tratamiento de los datos: Sus datos serán conservados durante el tiempo necesario para atender su solicitud, siempre y cuando no nos indique lo contrario ejerciendo su derecho de supresión, o durante el tiempo necesario para cumplir con las obligaciones legales y atender las posibles responsabilidades que pudieran derivar del cumplimiento de la finalidad para la que los datos fueron recabados. En caso de ser necesario, GARCIA SALGADO SL cancelará o rectificará los datos cuando resulten inexactos, incompletos o hayan dejado de ser necesarios para su finalidad, de conformidad con lo previsto en la legislación vigente en materia de Protección de Datos de Carácter Personal. Mientras no nos comunique lo contrario, entenderemos que sus datos no han sido modificados, que usted se compromete a notificarnos cualquier variación y que tenemos el consentimiento para utilizarlos a fin de poder fidelizar la relación entre las partes. Los datos facilitados no serán cedidos a terceros salvo en los casos en que exista una obligación legal. GARCIA SALGADO SL no elaborará ningún tipo de “perfil”, en base a la información facilitada. No se tomarán decisiones automatizadas en base a perfiles. De acuerdo con lo que establece la Ley 34/2002, de Servicios de la Sociedad de la Información y el Comercio Electrónico en su artículo 21, solicitaremos su consentimiento para poder realizar comunicaciones publicitarias que consideremos puedan ser de su interés, por correo electrónico o por cualquier otro medio de comunicación electrónica equivalente. Usted tiene derecho a oponerse y/o retirar el consentimiento al tratamiento de los datos indicados anteriormente, en su caso, y en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada, mediante notificación al responsable del tratamiento en la/s dirección/es indicada/s. Medidas técnicas y organizativas GARCIA SALGADO SL adopta las medidas técnicas, controles y procedimientos de carácter físico, organizativo y tecnológico, razonablemente fiables y efectivos, orientados a preservar la integridad y la seguridad de sus datos y garantizar su privacidad. No obstante, no asume ninguna responsabilidad por los daños y perjuicios derivados de alteraciones que terceros puedan causar en los sistemas informáticos, documentos electrónicos o ficheros del usuario. Además, todo el personal con acceso a los datos personales ha sido formado y tiene conocimiento de sus obligaciones con relación a los tratamientos de datos personales. En el caso de los contratos que suscribimos con nuestros proveedores incluimos cláusulas en las que se les exige mantener el deber de secreto respecto a los datos de carácter personal a los que hayan tenido acceso en virtud del encargo realizado, así como implantar las medidas de seguridad técnicas y organizativas necesarias para garantizar la confidencialidad, integridad, disponibilidad y resiliencia permanentes de los sistemas y servicios de tratamiento de los datos personales. Todas estas medidas de seguridad son revisadas de forma periódica para garantizar su adecuación y efectividad. Sin embargo, la seguridad absoluta no se puede garantizar y no existe ningún sistema de seguridad que sea impenetrable por lo que, en el caso de cualquier información objeto de tratamiento y bajo nuestro control se viese comprometida como consecuencia de una brecha de seguridad, tomaremos las medidas adecuadas para investigar el incidente, notificarlo a la Autoridad de Control y, en su caso, a aquellos usuarios que se hubieran podido ver afectados para que tomen las medidas adecuadas. Derechos: El usuario podrá ejercer los derechos de acceso, rectificación, supresión, oposición, limitación del tratamiento, portabilidad de datos y a no ser objeto de decisiones individualizadas automatizadas, en relación con los datos objeto del tratamiento, ante el responsable del tratamiento en la dirección anteriormente mencionada, o por correo electrónico a asesores@gsalgado.es, adjuntando copia de su DNI o documento equivalente, o directamente ante el delegado de protección de datos.En caso de que no haya obtenido satisfacción en el ejercicio de sus derechos, podrá presentar una reclamación ante la Autoridad de Control en materia Protección de Datos competente, siendo ésta la Agencia Española de Protección de Datos, y cuyos datos de contacto están accesibles en https://sedeagpd.gob.es/sede-electronica-web/vistas/formNuevaReclamacion/reclamacion.jsf . Volver arriba Gestionar el consentimiento de cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Política de privacidad",
        "Derecho de información",
        "Responsable de tratamiento:",
        "Finalidad del tratamiento:",
        "Legitimación:",
        "Conservación y tratamiento de los datos:",
        "Medidas técnicas y organizativas",
        "Derechos:",
        "García Salgado Asesores S.L."
      ],
      "content_length": 7920
    },
    {
      "description": null,
      "title": "García Salgado Asesores S.L. | Política de cookies (UE)",
      "url": "https://www.gsalgado.es/politica-de-cookies-ue",
      "language": "es",
      "content": "García Salgado Asesores S.L. | Política de cookies (UE) Saltar al contenido Esta política de cookies fue actualizada por última vez el 19 de diciembre de 2023 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://www.gsalgado.es (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 6. Cookies usadas WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más acerca de WordPress Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wpEmojiSettingsSupports Caducidad sesión Función Guardar detalles del navegador Google Analytics Estadísticas Consent to service google-analytics Uso Usamos Google Analytics para estadísticas del sitio web. Leer más acerca de Google Analytics Compartir datos Para más información, por favor, lee la política de privacidad de Google Analytics . Estadísticas Nombre _ga_* Caducidad 1 año Función Contar y rastrear páginas vistas Nombre _ga Caducidad 2 años Función Contar y rastrear páginas vistas 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: GARCÍA SALGADO SL Doutor Teixeiro 9-11, 2º Izq. Santiago de Compostela 15707 A Coruña España Web: https://www.gsalgado.es Correo electrónico: delegadoprotecciondatos@ ex.com prodasva.org Número de teléfono: 984283532 Esta política de cookies se ha sincronizado con cookiedatabase.org el 19 de diciembre de 2023. Volver arriba",
      "headings": [
        "Política de cookies (UE)",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "WordPress",
        "Google Analytics",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto",
        "García Salgado Asesores S.L."
      ],
      "content_length": 6417
    }
  ],
  "pages_crawled": 11,
  "has_english_version": false,
  "total_content_length": 77695,
  "crawled_at": "2026-01-28T14:44:36.800963Z"
}