{
  "metadata": {
    "description": null,
    "title": "Garage Days (Santiago de Compostela)",
    "languages_detected": [
      "en-US"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Garage Days (Santiago de Compostela)",
      "url": "https://business.google.com/v/garage-days/02709550511866587677/e370/_",
      "language": "en-US",
      "content": "Garage Days (Santiago de Compostela) Más fotos La insignia de verificación indica que el propietario de la empresa ha reclamado su ficha en Google. Los propietarios verificados pueden cambiar la información de la empresa, responder a reseñas y añadir fotos. Verificada Garage Days (Santiago de Compostela) Taller Mecánico en Santiago de Compostela Abiertos ahora 4.8 (136) Cómo llegar Llamar a 636 66 69 45 Llamar ahora Contactar con nosotros Garage Days (Santiago de Compostela) Cómo llegar Llamar a 636 66 69 45 Llamar ahora Contactar con nosotros Quiénes somos Contactar con nosotros Horario Estadísticas Ciudad Publicaciones Servicios Reseñas Quiénes somos Taller mecánico de servicio rápido, el trato cercano, personalizado y de confianza es nuestra razón de ser. Buscamos ofrecer la excelencia a un precio ajustado. Servicios: Revisión oficial en garantía con accesorios originales. Aceites, filtros, frenos, neumáticos, amortiguadores, diagnosis, limpieza filtro partículas distribuciones, embragues...pre ITV y servicio de ITV, coche de sustitución, limpieza tapicerías. Taller amigo de grupo VAG, PSA y BMW. Si buscas #taller #volkswagen #vw #talleroficial #revisionoficial #garantiavw #revisiongarantiavw el concesionario #yañez cierra. #vwsantiago #volkswsgensantiago #vwmilladoiro #vwrocha #volkswagenmilladoiro Contactar con nosotros 636 66 69 45 Contactar con nosotros Cómo llegar Horario Abiertos ahora lunes 9:45–18:00 martes 9:45–18:00 miércoles 9:45–18:00 jueves 9:45–18:00 viernes 9:45–18:00 sábado Cerrado domingo Cerrado Estadísticas Accesibilidad Acceso para sillas de ruedas · Aparcamiento adaptado para sillas de ruedas · Servicios Aseos unisex · Clientela Amigable con la comunidad LGBTQ+ · Espacio seguro para personas transgénero · Pagos Pagos con móvil vía NFC · Tarjetas de crédito · Tarjetas de débito · MasterCard · Ciudad Picaños, Rúa da Ponte do Sar, 71, Nº 71 bajo, 15702 Santiago de Compostela, La Coruña, España Cómo llegar Llamar a 636 66 69 45 Llamar ahora Publicaciones Garage Days (Santiago de Compostela) hace 2 años Informar sobre esta publicación Os recordamos como es habitual estos últimos años que los meses de julio y agosto tenemos horario de verano de 8:00@15h gracias! Garage Days (Santiago de Compostela) hace 3 años Informar sobre esta publicación Mañana jueves 26 de mayo cerrados por festividad en Santiago Garage Days (Santiago de Compostela) hace 4 años Informar sobre esta publicación Por descanso de personal la primera semana del mes de agosto (del 2 al 8 ) permaneceremos cerrados para cargar las pilas. 🤠🤠 Garage Days (Santiago de Compostela) hace 4 años Informar sobre esta publicación POR PRECAUCIÓN ANTE POSIBLES REACCIONES NO CONCERTAREMOS CITAS PREVIAS, LOS DÍAS 7 Y 8, IGUALMENTE SE AVISARÁ DEL HORARIO DE APERTURA EN CASO DE S... more Garage Days (Santiago de Compostela) hace 4 años Informar sobre esta publicación Cambio de faros delanteros y traseros + lip frontal en #chevrolet #corvette #corvettec6 impresionante cambio. Gracias por confiar tu coche @xheo_... more Garage Days (Santiago de Compostela) hace 4 años Informar sobre esta publicación #volkswagen #newbeetle sport edition 1.8 20v turbo nuevo coche de diario un tanto raro para no variar 😅 como curiosidad solo vendieron de esta var... more Más publicaciones Servicios Averías eléctricas Diagnosis y reparación de averias eléctricas \"no severas\", somos un taller orientado a servicio rápido, debido a ésta caracteristica y a fin de dar el mejor servicio, contamos con colaboraciones de talleres del más alto nivel/cualificación, para reparación de averias severas en caso de necesidad. Baterías Servicio de cambio de batería normal y AGM. Posibilidad de concertar servicio de cambio de batería a garaje individual o comunitario. (Consultar disponibilidad) Más servicios Reseñas 4,8 de 5 (136 reseñas) 4.8 5 4 3 2 1 Cristina Jurado Hace un mes Marcar como inapropiado ¡No puedo estar más agradecida a Óscar y su equipo! Fui por un problemón con los tornillos de seguridad de las ruedas (se me rompió la llave original) y consiguieron quitarlos en tiempo récord y sin dañar las llantas. En todo momento me estuvieron informando del proceso y además me hicieron una revisión básica del coche sin coste alguno. Me parecieron súper profesionales y, sin duda, han ganado una clienta fija para futuras revisiones o averías. dolores garcia Hace 4 meses Marcar como inapropiado Venimos de Albacete y tuvimos un percance en el trayecto. Hemos ido, y la verdad que nos lo han arreglado muy rápido, servicio y atención excelente. La verdad se agradece estar lejos de tu casa y que haya un taller asi Mostrar las 136 reseñas Quiénes somos Taller mecánico de servicio rápido, el trato cercano, personalizado y de confianza es nuestra razón de ser. Buscamos ofrecer la excelencia a un precio ajustado. Servicios: Revisión oficial en garantía con accesorios originales. Aceites, filtros, frenos, neumáticos, amortiguadores, diagnosis, limpieza filtro partículas distribuciones, embragues...pre ITV y servicio de ITV, coche de sustitución, limpieza tapicerías. Taller amigo de grupo VAG, PSA y BMW. Si buscas #taller #volkswagen #vw #talleroficial #revisionoficial #garantiavw #revisiongarantiavw el concesionario #yañez cierra. #vwsantiago #volkswsgensantiago #vwmilladoiro #vwrocha #volkswagenmilladoiro Horario Abiertos ahora lunes 9:45–18:00 martes 9:45–18:00 miércoles 9:45–18:00 jueves 9:45–18:00 viernes 9:45–18:00 sábado Cerrado domingo Cerrado Ciudad Picaños, Rúa da Ponte do Sar, 71, Nº 71 bajo, 15702 Santiago de Compostela, La Coruña, España Cómo llegar Llamar a 636 66 69 45 Llamar ahora Servicios Averías eléctricas Diagnosis y reparación de averias eléctricas \"no severas\", somos un taller orientado a servicio rápido, debido a ésta caracteristica y a fin de dar el mejor servicio, contamos con colaboraciones de talleres del más alto nivel/cualificación, para reparación de averias severas en caso de necesidad. Baterías Servicio de cambio de batería normal y AGM. Posibilidad de concertar servicio de cambio de batería a garaje individual o comunitario. (Consultar disponibilidad) Más servicios Contactar con nosotros 636 66 69 45 Contactar con nosotros Cómo llegar Estadísticas Accesibilidad Acceso para sillas de ruedas · Aparcamiento adaptado para sillas de ruedas · Servicios Aseos unisex · Clientela Amigable con la comunidad LGBTQ+ · Espacio seguro para personas transgénero · Pagos Pagos con móvil vía NFC · Tarjetas de crédito · Tarjetas de débito · MasterCard · Publicaciones Garage Days (Santiago de Compostela) hace 2 años Informar sobre esta publicación Os recordamos como es habitual estos últimos años que los meses de julio y agosto tenemos horario de verano de 8:00@15h gracias! Garage Days (Santiago de Compostela) hace 3 años Informar sobre esta publicación Mañana jueves 26 de mayo cerrados por festividad en Santiago Garage Days (Santiago de Compostela) hace 4 años Informar sobre esta publicación Por descanso de personal la primera semana del mes de agosto (del 2 al 8 ) permaneceremos cerrados para cargar las pilas. 🤠🤠 Garage Days (Santiago de Compostela) hace 4 años Informar sobre esta publicación POR PRECAUCIÓN ANTE POSIBLES REACCIONES NO CONCERTAREMOS CITAS PREVIAS, LOS DÍAS 7 Y 8, IGUALMENTE SE AVISARÁ DEL HORARIO DE APERTURA EN CASO DE S... more Garage Days (Santiago de Compostela) hace 4 años Informar sobre esta publicación Cambio de faros delanteros y traseros + lip frontal en #chevrolet #corvette #corvettec6 impresionante cambio. Gracias por confiar tu coche @xheo_... more Garage Days (Santiago de Compostela) hace 4 años Informar sobre esta publicación #volkswagen #newbeetle sport edition 1.8 20v turbo nuevo coche de diario un tanto raro para no variar 😅 como curiosidad solo vendieron de esta var... more Más publicaciones Reseñas 4,8 de 5 (136 reseñas) 4.8 5 4 3 2 1 Cristina Jurado Hace un mes Marcar como inapropiado ¡No puedo estar más agradecida a Óscar y su equipo! Fui por un problemón con los tornillos de seguridad de las ruedas (se me rompió la llave original) y consiguieron quitarlos en tiempo récord y sin dañar las llantas. En todo momento me estuvieron informando del proceso y además me hicieron una revisión básica del coche sin coste alguno. Me parecieron súper profesionales y, sin duda, han ganado una clienta fija para futuras revisiones o averías. dolores garcia Hace 4 meses Marcar como inapropiado Venimos de Albacete y tuvimos un percance en el trayecto. Hemos ido, y la verdad que nos lo han arreglado muy rápido, servicio y atención excelente. La verdad se agradece estar lejos de tu casa y que haya un taller asi Mostrar las 136 reseñas Denunciar abuso Google recibe una compensación del comercio por crear esta ficha Este sitio web usa cookies de Google para ofrecer sus servicios. Al usar este sitio, aceptas su uso de cookies. Entendido",
      "headings": [
        "Garage Days (Santiago de Compostela)"
      ],
      "content_length": 8845
    }
  ],
  "pages_crawled": 1,
  "has_english_version": true,
  "total_content_length": 8845,
  "crawled_at": "2026-01-28T15:02:29.776495Z"
}