{
  "metadata": {
    "description": "Casa de turismo rural en la comarca de O Salnés (Pontevedra). Haz tu reserva en el (+34) 654 216 229",
    "title": "Casal do Umia",
    "languages_detected": [
      "es",
      "en-US"
    ]
  },
  "pages": [
    {
      "description": "Casa de turismo rural en la comarca de O Salnés (Pontevedra). Haz tu reserva en el (+34) 654 216 229",
      "title": "Casal do Umia",
      "url": "https://www.casaldoumia.com/",
      "language": "es",
      "content": "Casal do Umia Disfruta del corazón del Salnés Casal do Umia Noticias recientes 0 Por casal 0 Por casal 0 Por casal",
      "headings": [
        "Inicio",
        "Disfruta del corazón del Salnés",
        "Casal do Umia",
        "Disfrutar",
        "Relajarse",
        "Descansar",
        "Noticias recientes",
        "La Infanta Elena en Casal do Umia",
        "Centro Ecuestre Ares",
        "La Hermandad Nacional Monárquica de España"
      ],
      "content_length": 114
    },
    {
      "description": "Casa de turismo rural en la comarca de O Salnés (Pontevedra). Haz tu reserva en el (+34) 654 216 229",
      "title": "Casal do Umia",
      "url": "https://www.casaldoumia.com/es",
      "language": "es",
      "content": "Casal do Umia Disfruta del corazón del Salnés Casal do Umia Noticias recientes 0 Por casal 0 Por casal 0 Por casal",
      "headings": [
        "Inicio",
        "Disfruta del corazón del Salnés",
        "Casal do Umia",
        "Disfrutar",
        "Relajarse",
        "Descansar",
        "Noticias recientes",
        "La Infanta Elena en Casal do Umia",
        "Centro Ecuestre Ares",
        "La Hermandad Nacional Monárquica de España"
      ],
      "content_length": 114
    },
    {
      "description": "¡SOLO ADULTOS! ¡VIVE LAS RÍAS BAIXAS!",
      "title": "Nosotros | Casal do Umia",
      "url": "https://www.casaldoumia.com/es/nosotros",
      "language": "es",
      "content": "Nosotros | Casal do Umia ¡SOLO ADULTOS! Casal do Umia nos sumerge en un entorno tradicional donde podemos disfrutar solo o en compañía. Para personas que buscan tranquilidad e intimidad la casa ofrece habitaciones con comodidades que combinan encanto y elegancia moderna para satisfacer las necesidades de los viajeros más sofisticados. Acunada en la zona vitivinícola por excelencia de Ó Salnés , con un paisaje que se identifica por la presencia de viñedos y envuelta por el rumor del río Umia es ideal para momentos románticos, curas antiestrés, vacaciones relajantes o escapadas de fin de semana. Casal do Umia se enorgullece de brindarnos un trato personalizado y de contar con personas cálidas y cordiales que nos acogerán y mimarán durante nuestra estancia. Disfrutaremos de las diferentes actividades por mar, tierra y aire de este paraíso denominado Rías Baixas . Descubrimos en su zona relax una carta de masajes, un auténtico lujo para los sentidos, pensada y adaptada a distintos momentos; días especiales, en pareja, relajantes, desintoxicantes, … terapias de ambos mundos para una placentera sensación de bienestar global . La cocina es uno de sus grandes atractivos, cercana y tradicional. El comedor, que dispone de café-bar , merece nuestra atención, con una gastronomía basada en el producto natural de primera calidad. Nos transportan a la mesa las materias primas que diariamente aporta el mercado y la estación, como el pulpo en su jugo reconocido en la comarca y regado con albariño de cosecha propia. No es necesario estar alojado para disfrutar de su gastronomía. Casal do Umia nos sorprende en todas las épocas del año, caminando por el sereno otoño y acercándonos al invierno nos acompaña en los desayunos, comidas y cenas una majestuosa chimenea . No intentemos en esos momentos más que disfrutar del placer de su cálida presencia. La parte trasera del frondoso jardín constituyen el lugar ideal para disfrutar acompañados del murmullo de la piscina . ¡VIVE LAS RÍAS BAIXAS!",
      "headings": [
        "Nosotros",
        "¡SOLO ADULTOS!",
        "¡VIVE LAS RÍAS BAIXAS!"
      ],
      "content_length": 2001
    },
    {
      "description": "ACTIVIDADES: TIERRA: bicicleta de montaña (BTT), campo de golf de Meis, montañismo, rutas a caballo, rutas gastronómicas, senderismo - trekking, tenis, pádel, enoturismo. AGUA: buceo, piragüismo, rutas en barco. TALLERES: observación de fauna y flora.",
      "title": "Entorno y actividades | Casal do Umia",
      "url": "https://www.casaldoumia.com/es/entorno-y-actividades",
      "language": "es",
      "content": "Entorno y actividades | Casal do Umia CAMBADOS (a 4 km) Cambados, reconocido como capital del vino albariño, es un verdadero museo al aire libre esculpido en granito, que atesora uno de los mejores conjuntos históricos conservados de Galicia por la gran cantidad de pazos señoriales, calles nobles, monumentos, esculturas … Cambados ha nacido de la fusión de tres ciudades históricas que conservan su autenticidad: Fefiñáns con un marcado carácter noble, Cambados con sus bellas plazas, calles y ruinas de Santa Mariña, y el carácter eminentemente marinero de San Tomé. La unión de ellas hace de Cambados un lugar único en Galicia. O GROVE (a 14 km) O Grove, bajo el lema «Paraíso do Marisco», engloba una serie de recursos que hacen única esta península. Villa Marinera donde todo tiene, en este pedazo de tierra atlántica, sabor y olor a mar. La Fiesta del Marisco es un fiel exponente de esta simbiosis entre el mar y la tierra. Descubriremos su Villa Termal, del que son fiel reflejo el poder de las aguas termales de A Illa da Toxa y la tradición termal de la localidad. O Grove enclave Natural, Paisaje, Naturaleza, Senderismo, Miradores… y Las Rías. SANXENXO (a 15 km) En los inicios del siglo XX, Sanxenxo empieza a destacar por sus cualidades naturales, convirtiéndose en lugar de veraneo de políticos y otros personajes de relieve social llegando a ser uno de los principales destinos turísticos de Galicia. Sus playas, aguas e instalaciones de día y noche potencian el más selecto de los turismos. SANTIAGO DE COMPOSTELA (a 60 km) Ciudad declarada Patrimonio de la Humanidad por la UNESCO gracias a su carácter multicultural y por ser meta de una milenaria ruta de peregrinación: el Camino de Santiago, que desde el siglo IX transformó este paraje del finis terrae en punto de encuentro de la fe y el pensamiento del mundo occidental. El descubrimiento de la tumba del Apóstol Santiago a principios del siglo IX hizo surgir un lugar de culto, desde entonces toda Europa se echó a andar hacia Santiago. Allí emergió una Catedral, imagen monumental de la urbe , hecha del granito de sus monasterios, sus hospitales de peregrinos, sus numerosas iglesias, sus casas señoriales y unas plazas en las que el tiempo se ha detenido. Destacada Fiestas del Apóstol y declaradas de Interés Turístico Internacional. Disfrutamos de su gastronomía capaz de satisfacer todos los paladares y todos los bolsillos. ACTIVIDADES:     TIERRA : bicicleta de montaña (BTT), campo de golf de Meis , montañismo, rutas a caballo, rutas gastronómicas, senderismo – trekking, tenis, pádel, enoturismo.     AGUA: buceo, piragüismo, rutas en barco.     TALLERES: observación de fauna y flora.",
      "headings": [
        "Entorno y actividades",
        "CAMBADOS (a 4 km)",
        "O GROVE (a 14 km)",
        "SANXENXO (a 15 km)",
        "SANTIAGO DE COMPOSTELA (a 60 km)",
        "ACTIVIDADES:"
      ],
      "content_length": 2672
    },
    {
      "description": null,
      "title": "Exteriores | Casal do Umia",
      "url": "https://www.casaldoumia.com/es/galerias/exteriores",
      "language": "es",
      "content": "Exteriores | Casal do Umia",
      "headings": [
        "Exteriores"
      ],
      "content_length": 26
    },
    {
      "description": null,
      "title": "Habitaciones | Casal do Umia",
      "url": "https://www.casaldoumia.com/es/galerias/habitaciones",
      "language": "es",
      "content": "Habitaciones | Casal do Umia",
      "headings": [
        "Habitaciones"
      ],
      "content_length": 28
    },
    {
      "description": null,
      "title": "Zona Relax | Casal do Umia",
      "url": "https://www.casaldoumia.com/es/galerias/zona-relax",
      "language": "es",
      "content": "Zona Relax | Casal do Umia",
      "headings": [
        "Zona Relax"
      ],
      "content_length": 26
    },
    {
      "description": null,
      "title": "Comedor | Casal do Umia",
      "url": "https://www.casaldoumia.com/es/galerias/comedor",
      "language": "es",
      "content": "Comedor | Casal do Umia",
      "headings": [
        "Comedor"
      ],
      "content_length": 23
    },
    {
      "description": "Casa rural no Salnés",
      "title": "Noticias | Casal do Umia",
      "url": "https://www.casaldoumia.com/es/noticias",
      "language": "es",
      "content": "Noticias | Casal do Umia Casal do Umia está ubicada en Cambados, en la provincia de Pontevedra. Esta zona se caracteriza por su encanto rural y sus paisajes pintorescos. Alrededor de Casal do Umia, encontrarás hermosos viñedos, campos verdes y colinas ondulantes. Además, esta región es famosa por sus vinos Albariño, que son producidos en las bodegas cercanas. Si te […] Leer más Disfrutar de la belleza de Galicia nunca ha sido tan fácil. Ven a visitar el Centro Ecuestre Ares para disfrutar de Neón, este precioso y noble caballo que nos ha brindado su mejor cara. Muy cercana se encuentra nuestra casa rural, Casal do Umia, donde te ofrecemos alojamiento y comida típica de la ría que […] Leer más La Hermandad Nacional Monárquica de España por su defensa de la Constitución y la Monarquía. Leer más Un año más agradecemos la confianza depositada en nosotros en vuestra vacaciones de verano. Leer más Axudas para a instalación, reforma e adaptación das terrazas dos establecementos de hostalaría e restauración e a adquisición de elementos de envasado e empaquetado para o servizo de consumo no domicilio Apoiar os sectores máis afectados pola COVID-19 Operación financiada pola Unión Europea, a través do FONDO EUROPEO DE DESENVOLVEMENTO REXIONAL (FEDER), como parte da […] Leer más Este fin de semana nos ha visitado Fátima de la Cierva y ha podido disfrutar de nuestra cocina. Leer más Muy ilusionados, TURISMO nos ha concedido el distintivo de 2 tenedores. ¡Visítanos y degusta nuestras especialidades! Leer más Disfruta de nuestro PACK más primaveral en Casal do Umia: CENAR + DORMIR + DESAYUNAR  por 130€ Haz tu reserva llamando a (+34) 986 542 737 – (+34) 654 216 229 Leer más Llegando la decimotercera edición del Otoño gastronómico e intentando eludir la superstición, Casal do Umia celebran el “13º Otoño gastronómico”. Y por ser precisamente una edición especial, queremos agasajarte con el siguiente pack: CENAR + DORMIR + DESAYUNAR  por 120€ Haz tu reserva llamando a (+34) 986 542 737 – (+34) 654 216 229 Leer más Este fin de semana nos ha visitado Luis Zahera y ha podido disfrutar de nuestra cocina. Leer más",
      "headings": [
        "Casal do Umia",
        "La Infanta Elena en Casal do Umia",
        "Centro Ecuestre Ares",
        "La Hermandad Nacional Monárquica de España",
        "Casal do Umia despide el verano",
        "PROGRAMA OPERATIVO FEDER GALICIA 2014-2020",
        "Fátima de la Cierva en Casal do Umia",
        "Restaurante 2 tenedores",
        "Primavera Gastronómica",
        "13º Outono Gastronómico",
        "Luis Zahera en Casal do Umia",
        "Últimas noticias",
        "Comentarios recientes"
      ],
      "content_length": 2128
    },
    {
      "description": null,
      "title": "Contacto | Casal do Umia",
      "url": "https://www.casaldoumia.com/es/contacto",
      "language": "es",
      "content": "Contacto | Casal do Umia [wpgmappity id=\"1\"] DATOS DE CONTACTO Campo da Vila, 2 C 36635 Oubiña – Cambados (PONTEVEDRA) (+34) 986 542 737 (+34) 654 216 229 info@casaldoumia.com GPS N 42º 52’ 772” W 8º 76’ 247” PRECIO 100€ / habitación doble (desayuno e IVA incluidos) 120€ / habitación ático (desayuno e IVA incluidos) OTRA INFORMACIÓN SOLO ADULTOS No se admiten animales Entrada al alojamiento a las 12:00 h. Salida a las 11:30 h. Los lunes el comedor permanecerá cerrado pero el alojado/huésped dispondrá de servicio de desayuno. FORMULARIO DE CONTACTO Nombre * Email * Teléfono * Mensaje * Declaro expresamente que conozco y acepto la POLITICA DE PRIVACIDAD del sitio web www.casaldoumia.com Δ",
      "headings": [
        "Contacto",
        "DATOS DE CONTACTO",
        "GPS",
        "PRECIO",
        "OTRA INFORMACIÓN\n\nSOLO ADULTOS",
        "FORMULARIO DE CONTACTO"
      ],
      "content_length": 695
    },
    {
      "description": "Casa de turismo rural en la comarca de O Salnés (Pontevedra). Haz tu reserva en el (+34) 654 216 229",
      "title": "Casal do Umia",
      "url": "https://www.casaldoumia.com/en",
      "language": "en-US",
      "content": "Casal do Umia ENJOY THE HEART OF O SALNÉS Casal do Umia LATEST NEWS 0 By casal 0 By casal 0 By casal",
      "headings": [
        "Home",
        "ENJOY THE HEART OF O SALNÉS",
        "Casal do Umia",
        "ENJOY",
        "RELAX",
        "REST",
        "LATEST NEWS",
        "(Español) La Infanta Elena en Casal do Umia",
        "(Español) Centro Ecuestre Ares",
        "(Español) La Hermandad Nacional Monárquica de España"
      ],
      "content_length": 100
    },
    {
      "description": null,
      "title": "Comedor | Casal do Umia",
      "url": "https://www.casaldoumia.com/galerias/comedor",
      "language": "es",
      "content": "Comedor | Casal do Umia",
      "headings": [
        "Comedor"
      ],
      "content_length": 23
    },
    {
      "description": null,
      "title": "Zona Relax | Casal do Umia",
      "url": "https://www.casaldoumia.com/galerias/zona-relax",
      "language": "es",
      "content": "Zona Relax | Casal do Umia",
      "headings": [
        "Zona Relax"
      ],
      "content_length": 26
    },
    {
      "description": null,
      "title": "Habitaciones | Casal do Umia",
      "url": "https://www.casaldoumia.com/galerias/habitaciones",
      "language": "es",
      "content": "Habitaciones | Casal do Umia",
      "headings": [
        "Habitaciones"
      ],
      "content_length": 28
    },
    {
      "description": null,
      "title": "General | Casal do Umia",
      "url": "https://www.casaldoumia.com/es/category/general",
      "language": "es",
      "content": "General | Casal do Umia Casal do Umia está ubicada en Cambados, en la provincia de Pontevedra. Esta zona se caracteriza por su encanto rural y sus paisajes pintorescos. Alrededor de Casal do Umia, encontrarás hermosos viñedos, campos verdes y colinas ondulantes. Además, esta región es famosa por sus vinos Albariño, que son producidos en las bodegas cercanas. Si te […] Leer más Disfrutar de la belleza de Galicia nunca ha sido tan fácil. Ven a visitar el Centro Ecuestre Ares para disfrutar de Neón, este precioso y noble caballo que nos ha brindado su mejor cara. Muy cercana se encuentra nuestra casa rural, Casal do Umia, donde te ofrecemos alojamiento y comida típica de la ría que […] Leer más La Hermandad Nacional Monárquica de España por su defensa de la Constitución y la Monarquía. Leer más Un año más agradecemos la confianza depositada en nosotros en vuestra vacaciones de verano. Leer más Axudas para a instalación, reforma e adaptación das terrazas dos establecementos de hostalaría e restauración e a adquisición de elementos de envasado e empaquetado para o servizo de consumo no domicilio Apoiar os sectores máis afectados pola COVID-19 Operación financiada pola Unión Europea, a través do FONDO EUROPEO DE DESENVOLVEMENTO REXIONAL (FEDER), como parte da […] Leer más Este fin de semana nos ha visitado Fátima de la Cierva y ha podido disfrutar de nuestra cocina. Leer más Muy ilusionados, TURISMO nos ha concedido el distintivo de 2 tenedores. ¡Visítanos y degusta nuestras especialidades! Leer más Disfruta de nuestro PACK más primaveral en Casal do Umia: CENAR + DORMIR + DESAYUNAR  por 130€ Haz tu reserva llamando a (+34) 986 542 737 – (+34) 654 216 229 Leer más Llegando la decimotercera edición del Otoño gastronómico e intentando eludir la superstición, Casal do Umia celebran el “13º Otoño gastronómico”. Y por ser precisamente una edición especial, queremos agasajarte con el siguiente pack: CENAR + DORMIR + DESAYUNAR  por 120€ Haz tu reserva llamando a (+34) 986 542 737 – (+34) 654 216 229 Leer más Este fin de semana nos ha visitado Luis Zahera y ha podido disfrutar de nuestra cocina. Leer más",
      "headings": [
        "General",
        "La Infanta Elena en Casal do Umia",
        "Centro Ecuestre Ares",
        "La Hermandad Nacional Monárquica de España",
        "Casal do Umia despide el verano",
        "PROGRAMA OPERATIVO FEDER GALICIA 2014-2020",
        "Fátima de la Cierva en Casal do Umia",
        "Restaurante 2 tenedores",
        "Primavera Gastronómica",
        "13º Outono Gastronómico",
        "Luis Zahera en Casal do Umia",
        "Últimas noticias",
        "Comentarios recientes"
      ],
      "content_length": 2127
    },
    {
      "description": "Casal do Umia está ubicada en Cambados, en la provincia de Pontevedra. Esta zona se caracteriza por su encanto rural y sus paisajes pintorescos. Alrededor de Casal do Umia, encontrarás hermosos viñedos, campos verdes y colinas ondulantes. Además, esta región es famosa por sus vinos Albariño, que son producidos en las bodegas cercanas. Si te",
      "title": "La Infanta Elena en Casal do Umia | Casal do Umia",
      "url": "https://www.casaldoumia.com/es/la-infanta-elena-en-casal-do-umia",
      "language": "es",
      "content": "La Infanta Elena en Casal do Umia | Casal do Umia Casal do Umia está ubicada en Cambados, en la provincia de Pontevedra. Esta zona se caracteriza por su encanto rural y sus paisajes pintorescos. Alrededor de Casal do Umia , encontrarás hermosos viñedos, campos verdes y colinas ondulantes. Además, esta región es famosa por sus vinos Albariño, que son producidos en las bodegas cercanas. Si te gusta la naturaleza, puedes disfrutar de paseos relajantes por los alrededores, visitar la Ría de Arousa o explorar las playas cercanas. Sin duda, Casal do Umia y sus alrededores ofrecen una experiencia tranquila y pintoresca para aquellos que buscan escapar del bullicio de la ciudad. Muestra de todo esto es la visita de La Infanta Elena a Casal do Umia , donde no solo disfrutó de su deliciosa comida y quedó impresionada por las magníficas instalaciones y alrededores, sino también se sintió encantada con su cálida hospitalidad y amabilidad.",
      "headings": [
        "Blog",
        "La Infanta Elena en Casal do Umia"
      ],
      "content_length": 940
    },
    {
      "description": "Disfrutar de la belleza de Galicia nunca ha sido tan fácil. Ven a visitar el Centro Ecuestre Ares para disfrutar de Neón, este precioso y noble caballo que nos ha brindado su mejor cara. Muy cercana se encuentra nuestra casa rural, Casal do Umia, donde te ofrecemos alojamiento y comida típica de la ría que",
      "title": "Centro Ecuestre Ares | Casal do Umia",
      "url": "https://www.casaldoumia.com/es/centro-ecuestre-ares",
      "language": "es",
      "content": "Centro Ecuestre Ares | Casal do Umia Disfrutar de la belleza de Galicia nunca ha sido tan fácil. Ven a visitar el Centro Ecuestre Ares para disfrutar de Neón, este precioso y noble caballo que nos ha brindado su mejor cara. Muy cercana se encuentra nuestra casa rural, Casal do Umia , donde te ofrecemos alojamiento y comida típica de la ría que harán que tu experiencia sea única y te permitirá disfrutar de la auténtica cultura gallega. Además, puedes aprovechar tu estancia para disfrutar de la naturaleza en los alrededores del río Umia , recorrer la variante espiritual del Camino de Santiago o perderte por las hermosas playas de interés turístico.",
      "headings": [
        "Blog",
        "Centro Ecuestre Ares"
      ],
      "content_length": 654
    },
    {
      "description": "La Hermandad Nacional Monárquica de España por su defensa de la Constitución y la Monarquía.",
      "title": "La Hermandad Nacional Monárquica de España | Casal do Umia",
      "url": "https://www.casaldoumia.com/es/la-hermandad-nacional-monarquica-de-espana",
      "language": "es",
      "content": "La Hermandad Nacional Monárquica de España | Casal do Umia La Hermandad Nacional Monárquica de España por su defensa de la Constitución y la Monarquía.",
      "headings": [
        "Blog",
        "La Hermandad Nacional Monárquica de España"
      ],
      "content_length": 151
    },
    {
      "description": "I. OBJETO Estas condiciones generales regulan el uso de todos los servicios del portal casaldoumia.com (en adelante \"Portal\") que la titular Lourdes Somoza Martínez, pone a disposición de los usuarios de Internet. Por la mera utilización del Portal el usuario expresa la plena aceptación, sin reservas, de las mismas, las cuales podrán ser modificadas por",
      "title": "Aviso Legal | Casal do Umia",
      "url": "https://www.casaldoumia.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal | Casal do Umia I. OBJETO Estas condiciones generales regulan el uso de todos los servicios del portal casaldoumia.com (en adelante «Portal») que la titular Lourdes Somoza Martínez, pone a disposición de los usuarios de Internet. Por la mera utilización del Portal el usuario expresa la plena aceptación, sin reservas, de las mismas, las cuales podrán ser modificadas por Lourdes Somoza Martínez, en cualquier momento. Los usuarios se ven asimismo, sometidos a todas aquellas condiciones particulares, avisos o reglamentos de instrucciones que se pongan en su conocimiento en relación con contenidos o servicios concretos, que completen lo previsto en estas Condiciones Generales en cuanto no se opongan a ellas. II. EXCLUSIÓN DE RESPONSABILIDAD Lourdes Somoza Martínez no garantiza la disponibilidad y continuidad del funcionamiento del Portal, de sus servicios y sus contenidos; si fuera razonablemente posible, Lourdes Somoza Martínez avisará previamente de las interrupciones en el funcionamiento de los mismos. Lourdes Somoza Martínez excluye, con toda la extensión permitida por el ordenamiento jurídico, cualquier responsabilidad por los daños o perjuicios de cualquier naturaleza que puedan deberse a la falta de disponibilidad o de continuidad del Portal o de cualquiera de sus servicios, o por los fallos en el acceso a las distintas páginas web del Portal o aquellas desde las que se prestan determinados servicios. III. POSIBLE ALTERACIÓN DE RESPONSABILIDAD Toda la documentación incluida en esta página Web referente a las distintas promociones y proyectos esta sometida a posibles cambios. IV. UTILIZACIÓN DEL PORTAL Y LOS SERVICIOS POR LOS USUARIOS El usuario se compromete a hacer un uso lícito y conforme a la buena fe, del Portal sus servicios y contenidos siendo el usuario único responsable del uso que pueda hacer de los mismos. Salvo que haya obtenido previa y expresa autorización específicamente otorgada al efecto por parte de Lourdes Somoza Martínez, el usuario se abstendrá de obtener o intentar obtener cualquier tipo de contenidos, ya sean textos, gráficos, dibujos, archivos de sonido, imágenes o fotografías, vídeos, software y en general cualquier clase de material accesible a través del Portal o los servicios, empleando para ello medios distintos de los que se hayan puesto a su disposición a este efecto o de los que se empleen habitualmente a este efecto en Internet. V. EXCLUSIÓN DE RESPONSABILIDAD DE CONTENIDOS DE TERCEROS Lourdes Somoza Martínez, no es en ningún caso responsable, ni de forma directa ni subsidiaria, por ningún contenido, información, comunicación, opinión o manifestación de cualquier tipo que tenga su origen en el usuario o cualquier tercera persona o entidad y que se comunique, difunda, transmita o exhiba a través de los servicios del Portal. VI. EXCLUSIÓN DE RESPONSABILIDAD POR LOS SERVICIOS PRESTADOS POR TERCEROS El Portal pone a disposición de los usuarios dispositivos técnicos de enlaces, ya sean links, directorios o herramientas de búsqueda, los cuales permiten el acceso a páginas web o sites que son gestionados por terceros. Lourdes Somoza Martínez, no ejerce ninguna titularidad sobre los mismos, y no comercializa ni ofrece los contenidos y servicios que contienen; por lo tanto no asume ninguna responsabilidad ni directa ni subsidiaria sobre dichas páginas web o sites. VII. PROPIEDAD INTELECTUAL E INDUSTRIAL. Todos los contenidos así como nombres, logos, marcas y bases de datos accesibles en las páginas web del Portal están sujetos a derechos de propiedad industrial e intelectual de Lourdes Somoza Martínez, o de terceros titulares de los mismos. En ningún caso el acceso a las páginas web del Portal implica ningún tipo de renuncia, transmisión o cesión total o parcial de los mencionados derechos, ni confiere ningún derecho de utilización, alteración, explotación, reproducción, distribución o comunicación pública sobre los contenidos o bienes de propiedad industrial sin la previa y expresa autorización específicamente otorgada a tal efecto por parte de Lourdes Somoza Martínez, o del tercero titular de los derechos, salvo los derechos de visualizar y de realizar copias para uso personal y exclusivo del usuario, los cuales deberán ejercerse siempre conforme a los principios de la buena fe y la legislación aplicable. VIII. PROTECCIÓN DE DATOS Mediante el presente Aviso Legal y de acuerdo con lo establecido en la Ley Orgánica 15⁄1999, de Protección de Datos de Carácter Personal, Lourdes Somoza Martínez avisa a los usuarios de su política de protección de datos, para que estos determinen libre y voluntariamente si desean facilitar los datos personales que se le puedan requerir con ocasión de la cumplimentación del formulario contacto comercial o a través de correo electrónico. Salvo en los campos en que se indique lo contrario, las respuestas a las preguntas sobre datos personales son voluntarias. Los datos personales recogidos serán tratados de forma secreta y confidencial y su recogida tiene como finalidad la gestión y prestación de los servicios ofrecidos por Lourdes Somoza Martínez en el Portal en cada momento. El usuario acepta que los datos personales por él facilitados puedan ser objeto de tratamiento en ficheros automatizados titularidad y responsabilidad de Lourdes Somoza Martínez. Si no deseare que los datos facilitados por usted sean tratados automatizadamente con fines comerciales o publicitarios por Lourdes Somoza Martínez. podrá comunicárnoslo a través de correo electrónico a la dirección info@casaldoumia.com. Si no recibiéramos comunicación en contrario en el plazo de un mes entenderíamos que habría otorgado su consentimiento que podrá revocar en cualquier momento. El usuario queda asimismo informado sobre la posibilidad de ejercer los derechos de acceso, rectificación, cancelación y oposición de acuerdo con la legislación vigente. IX. COOKIES En ocasiones es posible que utilicemos una tecnología llamada «cookies» con el fin de que proporcionemos una serie de contenidos y⁄o servicios de manera personalizada. Una «cookie» es un pequeño elemento de datos que un sitio web puede enviar al programa de navegación web del usuario. A su vez, este elemento puede almacenarse en el disco duro del ordenador del usuario de manera que le podamos reconocer cuando regrese a nuestro sitio web. En cualquier caso, siempre existe la posibilidad de que el usuario especifique, en las preferencias de su programa de navegación, que desea recibir un aviso antes de aceptar cualquier «cookie». X. DATOS REGISTRALES En cumplimiento de lo establecido en la Ley 34⁄2002 de 11 de julio sobre los servicios de la Sociedad de la Información y de comercio electrónico, adjunto se presentan los datos registrales de Lourdes Somoza Martínez: N.I.F.: 76862410K Domicilio Social: Campo Da Vila 2C 36635 Oubiña, Cambados (Pontevedra) Tel: 986 542 737 Inscrita en el Registro Mercantil de Pontevedra, tomo ¿? del libro de Sociedades, folio ¿?, hoja ¿?, inscripción ¿? con fecha ¿? XII. LEY APLICABLE Y FUERO Estas Condiciones Generales se rigen por la ley española. Para cualquier controversia que pudiera derivarse de la aplicación de los servicios o interpretación o aplicación de las Condiciones Generales, Lourdes Somoza Martínez y el usuario, con renuncia expresa a su fuero propio se someten al de los Juzgados y Tribunales de Pontevedra.",
      "headings": [
        "Aviso Legal",
        "I. OBJETO",
        "II. EXCLUSIÓN DE RESPONSABILIDAD",
        "III. POSIBLE ALTERACIÓN DE RESPONSABILIDAD",
        "IV. UTILIZACIÓN DEL PORTAL Y LOS SERVICIOS POR LOS USUARIOS",
        "V. EXCLUSIÓN DE RESPONSABILIDAD DE CONTENIDOS DE TERCEROS",
        "VI. EXCLUSIÓN DE RESPONSABILIDAD POR LOS SERVICIOS PRESTADOS POR TERCEROS",
        "VII. PROPIEDAD INTELECTUAL E INDUSTRIAL.",
        "VIII. PROTECCIÓN DE DATOS",
        "IX. COOKIES",
        "X. DATOS REGISTRALES",
        "XII. LEY APLICABLE Y FUERO"
      ],
      "content_length": 7367
    },
    {
      "description": null,
      "title": "FEDER GALICIA | Casal do Umia",
      "url": "https://www.casaldoumia.com/feder-galicia",
      "language": "es",
      "content": "FEDER GALICIA | Casal do Umia",
      "headings": [
        "FEDER GALICIA"
      ],
      "content_length": 29
    }
  ],
  "pages_crawled": 20,
  "has_english_version": true,
  "total_content_length": 19272,
  "crawled_at": "2026-01-28T18:11:38.891557Z"
}