{
  "metadata": {
    "description": "",
    "title": "Experiencias: Visitas a la bodega y enoturismo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "",
      "title": "Experiencias: Visitas a la bodega y enoturismo",
      "url": "http://bodegagilarmada.com/cms/9-visitas-enoturismo",
      "language": "es",
      "content": "Experiencias: Visitas a la bodega y enoturismo Experiencias Conoce nuestra bodega y el Pazo de Fefiñáns Abrimos nuestras instalaciones al público, elige el tipo de visita que prefieras y ven a conocer el pazo: Reserva aquí tu cita: Fecha visita Hora visita Núm. plazas Nombre Email Teléfono Acepto las condiciones de privacidad así como el tratamiento de estos datos para la gestión de mi reserva Solicitar Cerrar   × Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca",
      "headings": [
        "Visitas a la bodega",
        "Experiencias",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta"
      ],
      "content_length": 1103
    },
    {
      "description": "Bodega Gil Armada: Horizonte Estructura Biodiversidad Emoción",
      "title": "Bodega Gil Armada",
      "url": "https://bodegagilarmada.com",
      "language": "es",
      "content": "Bodega Gil Armada GIL ARMADA Horizonte Estructura Biodiversidad Emoción GIL ARMADA PAZO DE FEFIÑÁNS La bodega, fundada en 1959 por Joaquín Gil Armada es heredera de uno de los viñedos más antiguos del Salnés que dieron origen al primer vino albariño embotellado a principios del siglo XX. Desde entonces centramos nuestros esfuerzos en conservar y estudiar los viñedos que se encuentran protegidos en el pazo de Fefiñáns, para aplicar los resultados obtenidos a las nuevas plantaciones. VIÑEDOS FEFIÑÁNS Y TORRE SAN FARDÁN En pleno valle del Salnés, Rias Baixas, se encuentran nuestros dos viñedos de albariño con características bien diferenciadas. Dentro delrecinto amurallado el viñedo histórico de Fefiñáns, cuya su antigüedad se remonta al inicio de la construcción del pazo a finales del s.XVI y a cuatro kilómetros el de San Fardán, donde ya existía un antiguo viñedo de albariño y otras variedades tintas autóctonas, ahora en recuperación. DESTILERÍA AGUARDIENTES Y LICORES En la destilería artesanal los alambiques de cobre y nos recuerdan la importancia de los métodos tradicionales de Galicia. Desde 1990 utilizamos el sistema de destilación de orujos resultantes de la vinificación para producir nuestros aguardientes y licores. EXPERIENCIAS ARTE Y ENOTURISMO Visitar el Pazo de Fefiñáns es recorrer los espléndidos interiores del pazo, pasear por nuestros viñedos, viajando a través del tiempo desdelos orígenes de la arquitectura monumental declarada Bien de Interés Cultural, hasta el paladar del albariño en continua creación. VISITA NUESTRA TIENDA CONOCE LA VARIEDAD DE PRODUCTOS QUE TE OFRECE GIL ARMADA Licor de Mar Atlántica 100ml Licor de Albariño 500ml Aguardiente de hierbas de Galicia. Indicación... Licor de Arándanos 500ml Aguardiente de Hierbas Tostado de Galicia.... Licor café de Galicia. Indicación Geográfica.... Licor Mar Atlántica 500ml Licor de arándanos 100 ml Licor café de Galicia. Indicación Geográfica.... Aguardiente de hierbas de Galicia. Indicación... Orujo de Galicia. Indicación Geográfica. 700ml Albariño Gil Armada 2023 Licor de Uvas Albariñas 500ml Licor café de Galicia. Indicación Geográfica.... Nuevo Licor de Naranja 500ml Licor de hierbas de Galicia. Indicación... Aguardiente de hierbas Tostado de Galicia.... Licor de Uvas Albariñas 100ml Licor de Albariño 100ml Licor de naranja 100ml Orujo de Galicia. Indicación Geográfica. 100ml Albariño Gil Armada CEPAS CENTENARIAS 2023 Licor de hierbas de Galicia. Indicación... Orujo de Galicia. Indicación Geográfica. 500ml   × Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca",
      "headings": [
        "GIL ARMADA",
        "VIÑEDOS",
        "DESTILERÍA",
        "EXPERIENCIAS",
        "VISITA NUESTRA TIENDA",
        "Licor de Mar Atlántica 100ml",
        "Licor de Albariño 500ml",
        "Aguardiente de hierbas de Galicia. Indicación...",
        "Licor de Arándanos 500ml",
        "Aguardiente de Hierbas Tostado de Galicia....",
        "Licor café de Galicia. Indicación Geográfica....",
        "Licor Mar Atlántica 500ml",
        "Licor de arándanos 100 ml",
        "Licor café de Galicia. Indicación Geográfica....",
        "Aguardiente de hierbas de Galicia. Indicación...",
        "Orujo de Galicia. Indicación Geográfica. 700ml",
        "Albariño Gil Armada 2023",
        "Licor de Uvas Albariñas 500ml",
        "Licor café de Galicia. Indicación Geográfica....",
        "Licor de Naranja 500ml"
      ],
      "content_length": 3209
    },
    {
      "description": "",
      "title": "Bodega Gil Armada",
      "url": "https://bodegagilarmada.com/cms/8-bodega-gil-armada",
      "language": "es",
      "content": "Bodega Gil Armada Gil Armada Pazo de Fefiñáns El comienzo GIL ARMADA es el nombre de una familia ligada a un lugar y a una historia. El lugar es el pazo de Fefiñáns y la historia se inicia en el siglo XVI, cuando Juan Sarmiento de Valladares valido de Felipe II comenzó las obras del complejo arquitectónico que se conserva en perfecto estado hasta nuestros días llegando a ser declarado Bien de Interés Cultural en el 2012. El camino empezó en ese momento y continúa generaciones después con el cariño y respeto a un patrimonio valioso por su historia, su conservación y por el entorno natural en el que se encuentra. Desde el interior del pazo los distintos espacios nos recuerdan el paso del tiempo con todas sus complejidades. Los jardines, las antiguas tierras de cultivo, las viñas, los frutales y el bosque hacen de él un lugar privilegiado. En las últimas décadas la actividad ha sido constante y dinámica. Se han implicado diversas áreas: trabajo de campo, estudios en historia, arte y naturaleza, proyectos financiados de investigación científica enfocados al desarrollo sostenible. Existe en todo ello un especial interés en la difusión cultural. ALBARIÑO, VIÑEDOS Y DESTILERÍA El vino albariño ya se elaboraba en el valle del Salnés desde el siglo XIII pero su distribución era muy limitada por las dificultades de conservación. Debido al interés de la familia por la ciencia, se estudiaron las tecnologías más avanzadas en aquellos tiempos para la elaboración de los vinos blancos europeos y se aplicaron permitiendo mejorar la calidad del vino. Así se convirtió en la primera bodega en producir y comercializar el vino albariño. Joaquín Gil Armada creó su propia marca para los históricos viñedos dentro del recinto del pazo. En los años 90 se incorporan los viñedos de la segunda finca ubicada en la torre de Sanfardán, unida históricamente al pazo de Fefiñáns. En el 96 con el relevo de la segunda generación, se impulsó la fabricación que ya existía de aguardientes y licores, todos ellos con la marca GIL ARMADA. NUESTRO ENTORNO Tenemos la suerte de encontrarnos en un medio natural muy valioso, situado en el corazón de las Rías Baixas, donde confluyen cultura y naturaleza generando riqueza paisajística extraordinaria. Uno de los pilares fundamentales de la empresa Gil Armada ha sido, desde sus inicios, el cuidado del medio ambiente. Por ello en ambas fincas se dedica más de la mitad de la superficie a la conservación de diferentes hábitats naturales: el bosque centenario del pazo de Fefiñáns y, en la torre de Sanfardán, el bosque aluvial y gran variedad de especies autóctonas rodeando la laguna y el prado inundable.   × Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca",
      "headings": [
        "Bodega Gil Armada",
        "Gil Armada",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta"
      ],
      "content_length": 3335
    },
    {
      "description": "",
      "title": "Viñedos",
      "url": "https://bodegagilarmada.com/cms/11-vinedos",
      "language": "es",
      "content": "Viñedos Viñedos FEFIÑÁNS Y TORRE DE SANFARDÁN FEFIÑÁNS El viñedo histórico de Fefiñáns se enmarca en el interior del recinto amurallado. Su antigüedad se remonta al inicio de la construcción del pazo alrededor de 1640. Muchas de las cepas son centenarias con pie directo y mucha historia acumulada en sus cuidados, y también otras, que fueron plantadas en épocas posteriores a la filoxera con diferentes portainjertos. Para aumentar la diversidad de clones existen también otras cepas jóvenes, ya más estandarizadas y procedentes de nuestra selección. El entorno influye de manera muy significativa en la calidad de esta uva. A partir de la primavera, los brotes crecen protegidos de los posibles fríos de marzo y los vientos de junio. A medida que se van desarrollando los racimos acercándose la maduración, intervienen tres factores principales: el calor acumulado en las murallas de piedra, el continuo discurrir del agua en la Fuente del Pez situada al sur del viñedo, y el más determinante, el bosque que asoma al norte, aportando el frescor y los aromas a verde que recoge la pruina de la piel de las uvas. A fines de marzo, la brotación de las primeras yemas es exuberante. Este viñedo histórico, además de presentar en general más graduación, tiene una connotación especial salina, debido a su proximidad al mar. TORRE DE SANFARDÁN Este viñedo está en una zona alta de ladera, con clima más frío en invierno que el de Fefiñáns, y un sol que puede ser intenso en verano si no contase con la presencia de flora autóctona, toxo, xesta, breixo y bosques con sobreiras, carballos, abelairas, salgueiros y espinos entre otros. Como resultado de los proyectos de investigación realizados para conjugar la calidad en aromas y otros atributos, se conservan tres tipos de conducción de la vid: parras tradicionales, espalderas altas y un sistema vertical descendente. Los tres sistemas están diseñados con la preocupación de lograr las mejores condiciones de calidad y manejo para sus cuidadores. El viñedo está inmerso en un mosaico de hábitats naturales. Dada la cantidad de fincas vitivinícolas que han desarrollado un aprovechamiento intensivo en la zona, su valor ambiental cobra relevancia, ya que es uno de los pocos relictos de vegetación natural que sirve de refugio para la fauna local. PROYECTOS En GIL ARMADA trabajamos para amortiguar los efectos del cambio climático, conservando los ecosistemas que rodean las fincas a fin de que sigan prestando los servicios ambientales y mantengan una alta resiliencia ante los grandes cambios climáticos que se prevén. Para ello se realizan acciones y estudios encaminados hacia una actividad ecológica, evitando la contaminación del suelo y el agua, así como la afectación a la flora y fauna del lugar. Nos basamos en el modelo de la economía circular ya que los derivados de la uva se convierten en productos como el aguardiente de orujo y los licores elaborados de manera artesanal. La piel de la uva fermentada (bagazo) debe conservarse en óptimas condiciones para su destilación. Terminado este proceso su residuo se transforma en materia compostable. Nuestros proyectos van dirigidos a mejorar la eficiencia de los procesos de producción agraria y disminución de los impactos ambientales incorporando nuevas tecnologías digitales e innovadoras.   × Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca",
      "headings": [
        "Viñedos",
        "Viñedos",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta"
      ],
      "content_length": 3990
    },
    {
      "description": "",
      "title": "Destilería: nuestros aguardientes y licores",
      "url": "https://bodegagilarmada.com/cms/7-destileria",
      "language": "es",
      "content": "Destilería: nuestros aguardientes y licores Destilería Aguardientes y licores DESTILERÍA Situada en la huerta del pazo de Fefiñáns, se encuentra la destilería artesanal. Allí se obtienen los aguardientes GIL ARMADA tomando como referencia los métodos tradicionales de Galicia. Los “cañeiros” con el saber propio de una tradición heredada, inundan cada año los alrededores del pazo con extraordinarios aromas dulces de frutas y flores. Durante la elaboración de los aguardientes, se extraen los componentes aromáticos contenidos en el orujo de la uva albariña. Para ello se distinguen tres partes en el cuerpo del destilado: se desechan las fracciones primera y última, “cabeza” y “cola”, para rescatar la del centro o “corazón”, la pieza más pura del destilado y los aromas tan apreciados. AGUARDIENTES Nuestros orujos, destilados en alambiques de cobre con el bagazo de las uvas albariñas, son los tradicionales de Galicia: Blanco, de Hierbas y Hierbas tostada. El Blanco con los aromas propios de la uva albariña, es el que representa la calidad del bagazo. Para los dos aguardientes de Hierbas utilizamos hierba luisa, cilantro, menta, anís, azahar, té negro, canela, clavo, nuez moscada, cascarilla de cacao. El color diferencia a estos dos aguardientes: el del azafrán y el del azúcar tostado. Los aguardientes tienen la fuerza y personalidad característica, y están avalados por el sello de calidad del Consello Regulador de Augardentes e licores de Galicia. LICORES Fabricar nuestros propios licores significa tener la libertad de crear sabores inéditos así como rescatar antiguas recetas de monasterios hoy desaparecidos. Aprovechando la uva que crece en nuestros viñedos, el mosto de albariño y la fruta de temporada procedente de agricultura ecológica, nuestros licores destacan por su autenticidad y delicadeza.   × Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca",
      "headings": [
        "Destilería",
        "Destilería",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta"
      ],
      "content_length": 2512
    },
    {
      "description": "",
      "title": "Experiencias: Visitas a la bodega y enoturismo",
      "url": "https://bodegagilarmada.com/cms/9-visitas-enoturismo",
      "language": "es",
      "content": "Experiencias: Visitas a la bodega y enoturismo Experiencias Conoce nuestra bodega y el Pazo de Fefiñáns Abrimos nuestras instalaciones al público, elige el tipo de visita que prefieras y ven a conocer el pazo: Reserva aquí tu cita: Fecha visita Hora visita Núm. plazas Nombre Email Teléfono Acepto las condiciones de privacidad así como el tratamiento de estos datos para la gestión de mi reserva Solicitar Cerrar   × Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca",
      "headings": [
        "Visitas a la bodega",
        "Experiencias",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta"
      ],
      "content_length": 1103
    },
    {
      "description": "",
      "title": "Tienda",
      "url": "https://bodegagilarmada.com/cms/10-tienda",
      "language": "es",
      "content": "Tienda Tienda Albariños Albariño Gil Armada 2023 Albariño Gil Armada CEPAS CENTENARIAS 2023 Aguardientes Orujo de Galicia. Indicación Geográfica. 700ml Orujo de Galicia. Indicación Geográfica. 100ml Aguardiente de Hierbas Tostado de Galicia.... Orujo de Galicia. Indicación Geográfica. 500ml Aguardiente de hierbas de Galicia. Indicación... Aguardiente de hierbas de Galicia. Indicación... Aguardiente de hierbas Tostado de Galicia.... Licores Licor de Uvas Albariñas 500ml Licor de Albariño 100ml Licor de Uvas Albariñas 100ml Licor de hierbas de Galicia. Indicación... Licor de Mar Atlántica 100ml Licor de Albariño 500ml Licor de hierbas de Galicia. Indicación... Nuevo Licor de Naranja 500ml Licor de arándanos 100 ml Licor de Arándanos 500ml Mostrar más Licor café Licor café de Galicia. Indicación Geográfica.... Licor café de Galicia. Indicación Geográfica.... Licor café de Galicia. Indicación Geográfica....   × Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca",
      "headings": [
        "Tienda",
        "Tienda",
        "Albariño Gil Armada 2023",
        "Albariño Gil Armada CEPAS CENTENARIAS 2023",
        "Orujo de Galicia. Indicación Geográfica. 700ml",
        "Orujo de Galicia. Indicación Geográfica. 100ml",
        "Aguardiente de Hierbas Tostado de Galicia....",
        "Orujo de Galicia. Indicación Geográfica. 500ml",
        "Aguardiente de hierbas de Galicia. Indicación...",
        "Aguardiente de hierbas de Galicia. Indicación...",
        "Aguardiente de hierbas Tostado de Galicia....",
        "Licor de Uvas Albariñas 500ml",
        "Licor de Albariño 100ml",
        "Licor de Uvas Albariñas 100ml",
        "Licor de hierbas de Galicia. Indicación...",
        "Licor de Mar Atlántica 100ml",
        "Licor de Albariño 500ml",
        "Licor de hierbas de Galicia. Indicación...",
        "Licor de Naranja 500ml",
        "Licor de arándanos 100 ml"
      ],
      "content_length": 1606
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "https://bodegagilarmada.com/mi-cuenta",
      "language": "es",
      "content": "Iniciar sesión Inicio de sesión Dirección de correo electrónico Contraseña Mostrar ¿Olvidó su contraseña? ¿No tiene una cuenta? Cree una aquí   × Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca",
      "headings": [
        "Iniciar sesión con su cuenta",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta"
      ],
      "content_length": 831
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "https://bodegagilarmada.com/iniciar-sesion?create_account=1",
      "language": "es",
      "content": "Iniciar sesión Regístrate ¿Ya tiene una cuenta? ¡Inicie sesión! Tratamiento Sr. Sra. Nombre Apellidos Dirección de correo electrónico Contraseña Mostrar Fecha de nacimiento (Ejemplo: 31/05/1970) Opcional  Acepto las condiciones generales y la política de privacidad   × Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca",
      "headings": [
        "Crear una cuenta",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta"
      ],
      "content_length": 956
    },
    {
      "description": "Contacto",
      "title": "Contacte con nosotros",
      "url": "https://bodegagilarmada.com/contacto",
      "language": "es",
      "content": "Contacte con nosotros Contacto Contacte con nosotros Asunto Servicio al cliente Webmaster  Acepto recibir la información que la entidad considere oportuno enviarme por correo electrónico o medio de comunicación electrónica equivalente. Bodega Gil Armada Whatsapp: 660078252 Teléfono: 986524877 Email: gilarmada@pazodefefinans.com Dirección: Praza Pazo Fefiñáns, 36630 - Cambados (Pontevedra)   × Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca",
      "headings": [
        "Contacto",
        "Contacte con nosotros",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta"
      ],
      "content_length": 1082
    },
    {
      "description": "Aviso legal",
      "title": "Aviso Legal",
      "url": "https://bodegagilarmada.com/cms/2-aviso-legal",
      "language": "es",
      "content": "Aviso Legal Aviso legal Identificación y Titularidad A continuación se exponen los datos identificativos del titular. Titular : Bodega Gil Armada. CIF : B36264422  Dirección : Praza Pazo de Fefiñáns, 36630 Cambados (Pontevedra) - España. Correo electrónico : info@gilarmada.com Teléfono de contacto : 986524877 Sitio Web : https://gilarmada.com/ Finalidad La finalidad del sitio Web https://www.gilarmada.com es atender la venta online de la Bodega Gil Armada. Condiciones de Uso La utilización del sitio Web le otorga la condición de Usuario, e implica la aceptación completa de todas las cláusulas y condiciones de uso incluidas en las páginas: Aviso Legal Política de Privacidad Política de Cookies Si no estuviera conforme con todas y cada una de estas cláusulas y condiciones absténgase de utilizar este sitio Web. A través de este sitio Web, el Titular le facilita el acceso y la utilización de diversos contenidos que el Titular o sus colaboradores han publicado por medio de Internet. A tal efecto, usted está obligado y comprometido a NO utilizar cualquiera de los contenidos del sitio Web con fines o efectos ilícitos, prohibidos en este Aviso Legal o por la legislación vigente, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los contenidos, los equipos informáticos o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático propios o contratados por Bodega Gil Armada, de otros usuarios o de cualquier usuario de Internet. El Titular se reserva el derecho de retirar todos aquellos comentarios que vulneren la legislación vigente, lesivos de los derechos o intereses de terceros, o que, a su juicio, no resulten adecuados para su publicación. Bodega Gil Armada no será responsable de las opiniones vertidas por los usuarios a través del sistema de comentarios, redes sociales u otras herramientas de participación, conforme a lo previsto en la normativa de aplicación. Medidas de seguridad Los datos personales que facilite al Titular pueden ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva a Bodega Gil Armada, que asume todas las medidas de índole técnica, organizativa y de seguridad que garantizan la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en la normativa vigente en protección de datos. No obstante, debe ser consciente de que las medidas de seguridad de los sistemas informáticos en Internet no son enteramente fiables y que, por tanto el Titular no puede garantizar la inexistencia de virus u otros elementos que puedan producir alteraciones en los sistemas informáticos (software y hardware) del Usuario o en sus documentos electrónicos y ficheros contenidos en los mismos aunque el Titular pone todos los medios necesarios y toma las medidas de seguridad oportunas para evitar la presencia de estos elementos dañinos. Tratamiento de Datos Personales Usted puede consultar toda la información relativa al tratamiento de datos personales que recoge el Titular en la página de Política de Privacidad. Contenidos El Titular ha obtenido la información, el contenido multimedia y los materiales incluidos en el sitio Web de fuentes que considera fiables, pero, si bien ha tomado todas las medidas razonables para asegurar que la información contenida es correcta, el Titular no garantiza que sea exacta, completa o actualizada. Bodega Gil Armada declina expresamente cualquier responsabilidad por error u omisión en la información contenida en las páginas de este sitio Web. Queda prohibido transmitir o enviar a través del sitio Web cualquier contenido ilegal o ilícito, virus informáticos, o mensajes que, en general, afecten o violen derechos del Titular o de terceros. Los contenidos de https://gilarmada.com tienen únicamente una finalidad informativa y bajo ninguna circunstancia deben usarse ni considerarse como oferta de venta, solicitud de una oferta de compra ni recomendación para realizar cualquier otra operación, salvo que así se indique expresamente. Bodega Gil Armada se reserva el derecho a modificar, suspender, cancelar o restringir el contenido de https://gilaramada.com, los vínculos o la información obtenida a través del sitio Web, sin necesidad de previo aviso. Bodega Gil Armada no es responsable de los daños y perjuicios que pudieran derivarse de la utilización de la información del sitio Web o de la contenida en las redes sociales del Titular. Política de cookies En la página Política de Cookies puede consultar toda la información relativa a la política de recogida y tratamiento de las cookies. Enlaces a otros sitios Web El Titular puede proporcionarle acceso a sitios Web de terceros mediante enlaces con la finalidad exclusiva de informar sobre la existencia de otras fuentes de información en Internet en las que podrá ampliar los datos ofrecidos en el sitio Web. Estos enlaces a otros sitios Web no suponen en ningún caso una sugerencia o recomendación para que usted visite las páginas web de destino, que están fuera del control del Titular, por lo que Bodega Gil Armada no es responsable del contenido de los sitios web vinculados ni del resultado que obtenga al seguir los enlaces. Asimismo, Bodega Gil Armada no responde de los links o enlaces ubicados en los sitios web vinculados a los que le proporciona acceso. Si accede a un sitio Web externo desde un enlace que encuentre en https://gilarmada.com usted deberá leer la propia política de privacidad del otro sitio web que puede ser diferente de la de este sitio Web. Propiedad intelectual e industrial Todos los derechos están reservados. Todo acceso a este sitio Web está sujeto a las siguientes condiciones: la reproducción, almacenaje permanente y la difusión de los contenidos o cualquier otro uso que tenga finalidad pública o comercial queda expresamente prohibida sin el consentimiento previo expreso y por escrito de Bodega Gil Armada. Limitación de responsabilidad Bodega Gil Armada declina cualquier responsabilidad en caso de que existan interrupciones o un mal funcionamiento de los Servicios o contenidos ofrecidos en Internet, cualquiera que sea su causa. Asimismo, el Titular no se hace responsable por caídas de la red, pérdidas de negocio a consecuencia de dichas caídas, suspensiones temporales de fluido eléctrico o cualquier otro tipo de daño indirecto que te pueda ser causado por causas ajenas a el Titular. Antes de tomar decisiones y/o acciones con base a la información incluida en el sitio Web, el Titular le recomienda comprobar y contrastar la información recibida con otras fuentes. Contacto En caso de que usted tenga cualquier duda acerca de estas Condiciones legales o quiera realizar cualquier comentario sobre este sitio Web, puede enviar un mensaje de correo electrónico a la dirección info@gilarmada.com   × Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca Iniciar sesión Registrarme Existente Affiliate Acceda a su cuenta Recuérdame Olvidó su contraseña ?   Iniciar sesión ¿No tiene cuenta? Cree una aquí ? Restablecer la contraseña   Restablecer la contraseña Nuevo registro de cuenta Acepto las condiciones   Crea una cuenta ¿Ya tienes una cuenta? Acceder Restablecer la contraseña  Cerca",
      "headings": [
        "Aviso Legal",
        "Aviso legal",
        "Identificación y Titularidad",
        "Finalidad",
        "Condiciones de Uso",
        "Medidas de seguridad",
        "Tratamiento de Datos Personales",
        "Contenidos",
        "Política de cookies",
        "Enlaces a otros sitios Web",
        "Propiedad intelectual e industrial",
        "Limitación de responsabilidad",
        "Contacto",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta",
        "Restablecer la contraseña",
        "Nuevo registro de cuenta"
      ],
      "content_length": 7614
    },
    {
      "description": "",
      "title": "Política de privacidad",
      "url": "https://bodegagilarmada.com/cms/6-politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad Política de Privacidad Bodega Gil Armada le informa sobre su Política de Privacidad respecto del tratamiento y protección de los datos de carácter personal de los usuarios y clientes que puedan ser recabados durante la navegación, al comprar un producto o contratar un servicio a través del sitio web https://gilarmada.com. En este sentido, Bodega Gil Armada cumple con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas (RGPD). El uso de sitio Web implica la aceptación de esta Política de Privacidad así como las condiciones incluidas en el Aviso Legal. Identidad del responsable Titular: Bodega Gil Armada. NIF:  B36264422 Domicilio: Praza Pazo de Fefiñáns, 36630 Cambados (Pontevedra) - España. Correo electrónico: gilarmada@pazodefefinans.com Sitio Web: https://gilarmada.com/ Principios aplicados en el tratamiento de datos En el tratamiento de sus datos personales, el Titular aplicará los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protección de datos (RGPD): Principio de licitud, lealtad y transparencia : El Titular siempre requerirá el consentimiento para el tratamiento de los datos personales que puede ser para uno o varios fines específicos sobre los que el Titular informará al Usuario previamente con absoluta transparencia. Principio de minimización de datos : El Titular solicitará solo los datos estrictamente necesarios para el fin o los fines que los solicita. Principio de limitación del plazo de conservación : El Titular mantendrá los datos personales recabados durante el tiempo estrictamente necesario para el fin o los fines del tratamiento. El Titular informará al Usuario del plazo de conservación correspondiente según la finalidad. En el caso de suscripciones, el Titular revisará periódicamente las listas y eliminará aquellos registros inactivos durante un tiempo considerable. Principio de integridad y confidencialidad : Los datos personales recabados serán tratados de tal manera que su seguridad, confidencialidad e integridad esté garantizada. El Titular toma las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de sus usuarios por parte de terceros. Obtención de datos personales Para navegar por https://gilarmada.com no es necesario que facilite ningún dato personal. Los casos en los que usted sí proporciona sus datos personales son los siguientes: • Al contactar a través de los formularios de contacto o enviar un correo electrónico. • Al realizar un comentario en un artículo o en una página. • Al comprar un producto o contratar un servicio. • Al inscribirse en un formulario de suscripción o un boletín que el Titular gestiona. Derechos El Titular le informa que sobre sus datos personales tiene derecho a: Solicitar el acceso a los datos almacenados. Solicitar una rectificación o la cancelación. Solicitar la limitación de su tratamiento. Oponerse al tratamiento. No puede ejercitar el derecho a la portabilidad de los datos. El ejercicio de estos derechos es personal y por tanto debe ser ejercido directamente por el interesado, solicitándolo directamente al Titular, lo que significa que cualquier cliente, suscriptor o colaborador que haya facilitado sus datos en algún momento, puede dirigirse a Bodega Gil Armada y pedir información sobre los datos que tiene almacenados y cómo los ha obtenido, solicitar la rectificación de los mismos, oponerse al tratamiento, limitar su uso o solicitar la cancelación de esos datos en los ficheros del Titular. Para ejercitar sus derechos de acceso, rectificación, cancelación y oposición tiene que enviar un correo electrónico a info@gilarmada.com junto con la prueba válida en derecho como una fotocopia del D.N.I. o equivalente. Tiene derecho a la tutela judicial efectiva y a presentar una reclamación ante la autoridad de control, en este caso, la Agencia Española de Protección de Datos, si considera que el tratamiento de datos personales que le conciernen infringe el Reglamento. Finalidad del tratamiento de datos personales Cuando usted se conecta al sitio Web para mandar un correo al Titular, escribe un comentario en un artículo o una página, se suscribe a su boletín o contrata un producto o un servicio está facilitando información de carácter personal de la que el responsable es Bodega Gil Armada. Esta información puede incluir datos de carácter personal como pueden ser su dirección IP, nombre y apellidos, dirección física, dirección de correo electrónico, número de teléfono, y otra información. Al facilitar esta información, da su consentimiento para que su información sea recopilada, utilizada, gestionada y almacenada por la Bodega Gil Armada sólo como se describe en el Aviso Legal y en la presente Política de Privacidad. Los datos personales y la finalidad del tratamiento por parte del Titular es diferente según el sistema de captura de información: Formularios de contacto : El Titular solicita datos personales entre los que pueden estar: nombre y apellidos, dirección de correo electrónico, número de teléfono y dirección de sitio Web con la finalidad de responder las consultas de los Usuarios, ofrecer información y demostraciones de los productos y servicios del Titular, incluidos presupuestos. Por ejemplo, Bodega Gil Armada utiliza esos datos para dar respuesta a mensajes, dudas, quejas, comentarios o inquietudes que pueden tener los Usuarios relativas a la información incluida en el sitio Web, los productos y los servicios que se prestan a través del sitio Web, el tratamiento de los datos personales, cuestiones referentes a los textos legales incluidos en el sitio Web, así como cualquier otra consulta que el Usuario pueda tener y que no esté sujeta a las condiciones del sitio Web o de las condiciones de contratación. Formularios de comentarios : El Titular solicita datos personales entre los que pueden estar: nombre y apellidos, dirección de correo electrónico, y dirección de sitio Web con la finalidad de responder a los comentarios de los Usuarios. Formularios de contratación de productos o servicios : El Titular solicita datos personales entre los que pueden estar: nombre y apellidos, documento de identidad (número de identificación fiscal, número de identificación de extranjero, pasaporte o permiso de residencia), dirección de correo electrónico, dirección postal, número de teléfono y datos de pago (métodos de pago o datos bancarios) con la finalidad de mantener una relación comercial con el Usuario, realizar el envío de los pedidos, prestar los servicios contratados y para realizar la facturación y el cobro de los productos o servicios contratados. Formularios de suscripción a contenidos : El Titular solicita los siguientes datos personales: nombre y apellidos, dirección de correo electrónico, número de teléfono y dirección de un sitio web para gestionar la lista de suscripciones, enviar boletines, promociones y ofertas especiales. Los datos personales facilitados al Titular estarán ubicados en los servidores de Redpipe Solutions SL. Existen otras finalidades por las que el Titular trata datos personales: Para garantizar el cumplimiento de las condiciones recogidas en el Aviso Legal y en la ley aplicable. Esto puede incluir el desarrollo de herramientas y algoritmos que ayuden a este sitio Web a garantizar la confidencialidad de los datos personales que recoge. Para apoyar y mejorar los servicios que ofrece este sitio Web. Para analizar la navegación de los usuarios. El Titular recoge otros datos no identificativos que se obtienen mediante el uso de cookies que se descargan en el ordenador del Usuario cuando navega por el sitio Web cuyas características y finalidad están detalladas en la Política de Cookies. Para gestionar las redes sociales. Bodega Gil Armada tiene presencia en redes sociales. Si usted se hace seguidor en las redes sociales del Titular el tratamiento de los datos personales se regirá por este apartado, así como por aquellas condiciones de uso, políticas de privacidad y normativas de acceso que pertenezcan a la red social que proceda en cada caso y que ha aceptado previamente. Puede consultar las políticas de privacidad de las principales redes sociales en estos enlaces: o Facebook o Twitter o Linkedin o YouTube o Instagram El Titular tratará sus datos personales con la finalidad de administrar correctamente su presencia en la red social, informarle de sus actividades, productos o servicios, así como para cualquier otra finalidad que las normativas de las redes sociales permitan. En ningún caso el Titular utilizará los perfiles de seguidores en redes sociales para enviar publicidad de manera individual. Seguridad de los datos personales Para proteger sus datos personales, el Titular toma todas las precauciones razonables y sigue las mejores prácticas de la industria para evitar su pérdida, mal uso, acceso indebido, divulgación, alteración o destrucción de los mismos. El sitio Web está alojado en Redpipe Solutions SL. La seguridad de los datos está garantizada, ya que toman todas las medidas de seguridad necesarias para ello. Puede consultar su política de privacidad para tener más información. Bodega Gil Armada informa al Usuario de que sus datos personales no serán cedidos a terceras organizaciones, con la salvedad de que dicha cesión de datos esté amparada en una obligación legal o cuando la prestación de un servicio implique la necesidad de una relación contractual con un encargado de tratamiento. En este último caso, solo se llevará a cabo la cesión de datos al tercero cuando Bodega Gil Armada disponga del consentimiento expreso del Usuario. Sin embargo, en algunos casos se pueden realizar colaboraciones con otros profesionales, en esos casos, se requerirá consentimiento al Usuario informando sobre la identidad del colaborador y la finalidad de la colaboración. Siempre se realizará con los más estrictos estándares de seguridad. Contenido de otros sitios web ",
      "headings": [
        "Política de privacidad",
        "Política de Privacidad",
        "Identidad del responsable",
        "Principios aplicados en el tratamiento de datos",
        "Obtención de datos personales",
        "Derechos",
        "Finalidad del tratamiento de datos personales",
        "Seguridad de los datos personales",
        "Contenido de otros sitios web",
        "Política de Cookies",
        "Legitimación para el tratamiento de datos",
        "Categorías de datos personales",
        "Conservación de datos personales",
        "Destinatarios de datos personales",
        "Navegación Web",
        "Exactitud y veracidad de los datos personales",
        "Aceptación y consentimiento",
        "Revocabilidad",
        "Cambios en la Política de Privacidad",
        "Existente Affiliate\n\t\t\t\n\t\t\t\tAcceda a su cuenta"
      ],
      "content_length": 15121
    },
    {
      "description": "Términos y condiciones de utilización de la web",
      "title": "Condiciones de compra",
      "url": "https://bodegagilarmada.com/cms/3-condiciones-de-compra",
      "language": "es",
      "content": "Condiciones de compra Condiciones de compra INTRODUCCIÓN Este documento contractual regirá las Condiciones Generales de compra de productos o servicios (en adelante, Condiciones) a través del sitio web gilarmada.com, propiedad de Bodega Gil Armada, en adelante PRESTADOR, cuyos datos de contacto figuran también en el Aviso Legal de esta Web. Estas Condiciones podrán ser modificadas en cualquier momento. Es responsabilidad del USUARIO leerlas periódicamente, ya que resultarán aplicable aquellas que se encuentren vigente en el momento de realización de pedidos. Los contratos no estarán sujetos a formalidad alguna con excepción de los supuestos expresamente señalados en los Códigos Civil y de Comercio y en esta o en otras leyes especiales. La aceptación de este documento conlleva que el USUARIO: Ha leído, entiende y comprende lo aquí expuesto. Es una persona con capacidad suficiente para contratar. Asume todas las obligaciones aquí dispuestas. Estas condiciones tendrán un período de validez indefinido y serán aplicables a todas las contrataciones realizadas a través del sitio web del PRESTADOR. El PRESTADOR informa de que el comercio es responsable y conoce la legislación vigente de los países a los que envía los productos, y se reserva el derecho de modificar unilateralmente las condiciones, sin que ello pueda afectar a los bienes o promociones que fueron adquiridos previamente a la modificación. IDENTIDAD DE LAS PARTES CONTRATANTES Por un lado, el PRESTADOR de los productos o servicios contratados por el USUARIO es BODEGA GIL ARMADA, con domicilio social en Praza Pazo de Fefiñáns – 36630 Cambados (Pontevedra), NIF B36264422 y con teléfono de atención al cliente/usuario 986524877. Y de otro, el USUARIO, registrado en el sitio web mediante un nombre de usuario y contraseña, sobre los que tiene responsabilidad plena de uso y custodia, y es responsable de la veracidad de los datos personales facilitados al PRESTADOR. OBJETO DEL CONTRATO El presente contrato tiene por objeto regular la relación contractual de compraventa nacida entre el PRESTADOR y el USUARIO en el momento en que este acepta durante el proceso de contratación en línea la casilla correspondiente. La relación contractual de compraventa conlleva la entrega, a cambio de un precio determinado y públicamente expuesto a través del sitio web, de un producto o servicio concreto. PROCEDIMIENTO DE CONTRATACIÓN El USUARIO, para poder acceder a los productos o servicios que ofrece el PRESTADOR, deberá ser mayor de edad y darse de alta a través del sitio web mediante la creación de una cuenta de usuario. Por ello, el USUARIO deberá proporcionar de manera libre y voluntaria los datos personales que se le requerirán, los cuales se tratarán de conformidad con lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril de 2016 (GDPR), relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y la Ley Orgánica 3/2018, de 5 de diciembre (LOPDGDD), relativa a la protección de datos de carácter personal y detallada en el Aviso Legal y en la Política de privacidad de este sitio web. El USUARIO seleccionará un nombre de usuario y una contraseña, comprometiéndose a hacer un uso diligente de los mismos y a no ponerlos a disposición de tercero, así como a comunicar al PRESTADOR la pérdida o robo de los mismos o el posible acceso por un tercero no autorizado, de manera que este proceda al bloqueo inmediato. Una vez ha sido creada la cuenta de usuario, se informa de que conforme a lo que exige el artículo 27 de la Ley 34/2002, de Servicio de la Sociedad de la Información y del Comercio Electrónico (LSSICE), el procedimiento de contratación seguirá los siguientes pasos: Cláusulas generales de contratación, Envío de pedidos, Derecho de desistimiento, Reclamaciones Fuerza mayor, Competencia Generalidades de la oferta Precio y plazo de validez de la oferta, Gastos de transporte, Forma de pago, gastos y descuentos, Proceso de compra, Garantías aplicables, Garantías y devoluciones, Ley aplicable y jurisdicción CLÁUSULAS GENERALES DE CONTRATACIÓN Salvo estipulación particular por escrito, la realización de un pedido al PRESTADOR supondría la aceptación por parte del USUARIO de estas condiciones legales. Ninguna estipulación hecha por el USUARIO podrá diferir de las del PRESTADOR si no ha sido expresamente aceptada por adelantado y por escrito por el PRESTADOR. ENVÍO DE PEDIDOS El PRESTADOR no enviará ningún pedido o activará ningún servicio hasta que haya comprobado que se ha realizado el pago. Los envíos de mercancías se harán habitualmente mediante mensajería express (GLS, Seur, UPS, Correos Express, etc.), según el destino designado libremente por el USUARIO dentro de la Unión Europea siendo precios diferentes según el destino y el peso y dimensiones de la mercancía a enviar. Las fechas o plazos de entrega se extenderán aproximadas, no constituyendo el retraso incumplimiento esencial. En caso de que el PRESTADOR no hubiera realizado la entrega de la mercancía, transcurridos 30 días desde la fecha de entrega pactada, por falta de disponibilidad del producto o servicio, el USUARIO deberá ser informado y quedará legitimado para cancelar el pedido y recibir la devolución del importe total pagado sin ningún coste, y sin que por ello se derive ninguna responsabilidad por daños y perjuicios imputable al PRESTADOR. En caso de retraso injustificado por parte del PRESTADOR respecto a la devolución del importe total, el USUARIO podrá reclamar que se le pague el doble del importe adeudado, sin perjuicio a su derecho de ser indemnizado por los daños y perjuicios sufridos en lo que excedan de dicha cantidad. El plazo de entrega suele estar comprendido entre 1 y 5 días laborables, según la población de destino y la forma de pago elegida. Se entiende este término siempre que se haya confirmado la disponibilidad de la mercancía y comprobado el pago completo del pedido. El PRESTADOR no asumirá ninguna responsabilidad cuando la entrega del producto o servicio no llegue a realizarse, por ser los datos facilitados por el USUARIO, falsos, inexactos o incompletos. La entrega se considerará realizada en el momento en que el transportista haya puesto los productos a disposición del USUARIO y este, o el delegado de este, haya firmado el documento de recepción de la entrega. En caso de que la contratación no conlleve la entrega física de ningún producto, sino una activación de unos servicios, siendo estos directamente descargados del sitio web, el PRESTADOR informará previamente al USUARIO respecto al procedimiento que debe seguir para realizar esta descarga. DERECHO DE DESISTIMIENTO El USUARIO tiene los mismo derechos y plazo para proceder a realizar la devolución y/o reclamar los posibles vicios o defecto que presente el producto o servicio, tanto en modo en línea, como fuera de línea. El USUARIO dispone de un plazo de catorce días naturales, contados a partir de la fecha de recepción del producto, para la devolución del mismo (artículo 71 de la Ley 3/2014, de 27 de marzo). Salvo que la devolución se realice por defectos en el producto, los gastos relativos al envío serán asumidos por parte del USUARIO. El producto deberá devolverse en su embalaje original y en perfecto estado y, en caso de prestación de un servicio, desde el mismo día de activación y/o descarga del mismo. El derecho de desistimiento no podrá aplicarse en los siguientes casos: Si el producto no se presenta en perfectas condiciones. Si los embalajes del producto no son los originales o estos no se encuentran en perfecto estado. El embalaje original deberá proteger el producto de manera que se reciba en perfectas condiciones, quedando prohibido el uso de precintos y cintas adhesivas aplicados directamente sobre el mismo. Cuando el producto esté abierto sin poderse demostrar que no se haya usado. En las aplicaciones de software que sean directamente descargadas a través del portal o desprecintadas por el USUARIO tras su entrega física. Cuando sean productos personalizados o aquellos que, por razones de higiene u otras excepciones legalmente previstas en el artículo 103 de la Ley 3/2014, de 27 de marzo. En el suministro de productos cuyo precio depende de fluctuaciones del mercado financiero que el PRESTADOR no pueda controlar y que puedan producirse durante el periodo de desistimiento. En el suministro de productos confeccionados conforme a las especificaciones del usuario o claramente personalizados. En el suministro de productos que puedan deteriorarse o caducar con rapidez. Toda devolución deberá comunicarse al PRESTADOR, solicitando un número de devolución mediante el formulario habilitado para ello, o por correo electrónico a gilarmada@pazodefefinans.com, indicando el número de factura o pedido correspondiente. Una vez el USUARIO haya recibido el número de devolución, hará llegar el producto al PRESTADOR, indicando este número en la carta de envío, con los gastos de transporte a su cargo, en el domicilio de Bodega Gil Armada, Praza Pazo Fefiñans, 36630 Cambados (Pontevedra). RECLAMACIONES Cualquier reclamación que el USUARIO considere oportuna será atendida en la menor brevedad posible, pudiéndose realizar en las siguientes direcciones de contacto: Postal: Bodega Gil Armada, Praza Pazo de Fefiñáns – 36630 Cambados (Pontevedra) Teléfono: 986524877 Mail: gilarmada@pazodefefinans.com Resolución de litigios en línea (Online Dispute Resolution) Conforme el Art. 14.1 del Reglamento (UE) 524/2013, la Comisión Europea facilita una plataforma de acceso gratuito para la resolución de conflictos online entre el USUARIO y el PRESTADOR, sin necesidad de recurrir a los tribunales de justicia, mediante la intervención de un tercero, llamado Organismo de resolución de litigios, que actúa de intermediario entre ambos. Este organismo es neutral y dialogará con ambas partes para lograr un acuerdo, pudiendo finalmente sugerir y/o imponer una solución al conflicto. Enlace a ",
      "headings": [
        "Condiciones de compra",
        "Condiciones de compra",
        "INTRODUCCIÓN",
        "IDENTIDAD DE LAS PARTES CONTRATANTES",
        "OBJETO DEL CONTRATO",
        "PROCEDIMIENTO DE CONTRATACIÓN",
        "CLÁUSULAS GENERALES DE CONTRATACIÓN",
        "ENVÍO DE PEDIDOS",
        "DERECHO DE DESISTIMIENTO",
        "RECLAMACIONES",
        "Resolución de litigios en línea (Online Dispute Resolution)",
        "FUERZA MAYOR",
        "COMPETENCIA",
        "GENERALIDADES DE LA OFERTA",
        "PRECIO Y PLAZO DE VALIDEZ DE LA OFERTA",
        "GASTOS DE TRANSPORTE",
        "FORMAS DE PAGO, CARGOS Y DESCUENTOS",
        "PROCESO DE COMPRA",
        "GARANTÍAS APLICABLES",
        "GARANTÍAS Y DEVOLUCIONES"
      ],
      "content_length": 28273
    }
  ],
  "pages_crawled": 13,
  "has_english_version": false,
  "total_content_length": 70735,
  "crawled_at": "2026-01-28T18:10:17.542609Z"
}