{
  "metadata": {
    "description": "Academia de idiomas en Vigo y Pontevedra. Servicio de formación en inglés en empresas, colegios y en nuestro centro.",
    "title": "Ensíname - Servicios de Formación de Inglés en Vigo y Pontevedra",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Academia de idiomas en Vigo y Pontevedra. Servicio de formación en inglés en empresas, colegios y en nuestro centro.",
      "title": "Ensíname - Servicios de Formación de Inglés en Vigo y Pontevedra",
      "url": "http://www.ensiname.es/",
      "language": "es",
      "content": "Ensíname - Servicios de Formación de Inglés en Vigo y Pontevedra ¡Llama ahora! Año académico En tan sólo un curso escolar en en el extranjero, podrás dominar el idioma, lo que te abrirá puertas en un futuro. Volverás siendo bilingüe. ¿Te imaginas?  Más información Método Ensinakids Las clases con niños siguen una metodología y una estructura que les ayuda a ser independientes y a adquirir la lectoescritura de manera natural. Empleamos una fonética sintética, donde enseñamos los 42 sonidos del inglés usando un código. Más información Ensíname Business Colegios Academia Cursos extranjeros Campamento Do you want to speak English? ¡Llámanos e infórmate de todo para aprender inglés YA! Llamar ahora Formación de Inglés para Colegios Aprender inglés debe ser divertido, dinámico e interactivo para que la experiencia sea positiva.   Más información Ensíname Vigo C/ Zaragoza nº19 bajo C, Vigo, Pontevedra (Zona Avenida de Hispanidad) info@ensiname.es Ensíname Pontevedra C/ Juan Carlos I nº6 – 36004, Pontevedra, Pontevedra (Frente al conservatorio) pontevedra@ensiname.es Gestionar el consentimiento de las cookies Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Año académico",
        "Método Ensinakids",
        "Do you want to speak English?",
        "Formación de Inglés para Colegios",
        "Ensíname\nVigo",
        "Ensíname\nPontevedra"
      ],
      "content_length": 2610
    },
    {
      "description": null,
      "title": "Programas - Ensíname",
      "url": "http://www.ensiname.es/programas",
      "language": "es",
      "content": "Programas - Ensíname Idiomas en el extranjero: Viaja, descubre mundo, ¡Acumula experiencias! Descubre nuestros programas Año académico En tan sólo un curso escolar en en el extranjero, podrás dominar el idioma, lo que te abrirá puertas en un futuro. Volverás siendo bilingüe. ¿Te imaginas? ¡En tan poco tiempo! Irlanda E.E.U.U. Canadá Francia Para Jóvenes Estudiar inglés en un país del extranjero conlleva implicito mucho más que mejorar la fluidez con que hablas ese idioma. No solo mejora el nivel de inglés sino que se crece como persona durante el viaje. Salidas en grupo Salidas individuales En casa del profesor Campamentos bilingües Para Adultos Grafton School tiene varias opciones muy interesantes para estudiar cualquier idioma en el extranjero. Trabajamos con las mejores escuelas de cada país para dar un servicio inmejorable a nuestros alumnos. Cursos de idiomas Erasmus + KA1 En casa del profesor Familias al extranjero Au Pair Trabajar como Au Pair es una de las mejores maneras de tener un empleo temporal en el extranjero, ganar un dinero extra y, a la vez, conocer otro país y mejorar los conocimientos del idioma. En Europa En Estados Unidos En Australia Gestionar el consentimiento de las cookies Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Idiomas en el extranjero: Viaja, descubre mundo, ¡Acumula experiencias!",
        "Descubre nuestros programas",
        "Año académico",
        "Para Jóvenes",
        "Para Adultos",
        "Au Pair"
      ],
      "content_length": 2709
    },
    {
      "description": null,
      "title": "EnsinaKids - Ensíname",
      "url": "http://www.ensiname.es/ingles-ninos",
      "language": "es",
      "content": "EnsinaKids - Ensíname EnsinaKids Inglés para Niños a partir de 2 años de edad ENSINAKIDS es un método innovador con una inmersión lingüística total y un aprendizaje global del idioma.   Nuestro enfoque empieza a una edad temprana a partir de los 2 años de edad porque creemos que la adquisición de un idioma empieza antes de que el niño empiece a hablar, igual que su lengua materna. En los primeros años hay que potenciar la compresión y la expresión. Aprender inglés a través de juegos, canciones y actividades lúdicas, en un entorno agradable, estimula las capacidades y habilidades del niño. Está comprobado que aprender idiomas a una edad temprana conlleva a mejor pronunciación, entonación y compresión, mayor facilidad a la hora de leer, escribir y hablar. En nuestro centro trabajamos con grupos reducidos para que los niños puedan aprovechar al máximo un aprendizaje global y que tengan constante contacto con el profesor y sus compañeros de clase. Las clases son dinámicas con la finalidad de desarrollar buena comprensión auditiva y oral, tener buena pronunciación, ser capaces de comunicarse de forma natural y espontanea. No distinguimos de niveles de inglés. Sino que los grupos se organizan por edades y las actividades se adaptan a su desarrollo cognitivo. Las estructuras gramaticales al igual que el vocabulario no se aprenden de forma aislada, sino en contexto Cada mes seguimos temas donde los niños trabajan el idioma a través de canciones, cuentos, manualidades, teatro y juegos. Método Ensinakids Las clases con niños siguen una   metodología   y una   estructura   que les ayuda a ser independientes y a adquirir la lectoescritura de manera natural. Empleamos una fonética sintética, donde enseñamos los 42 sonidos del inglés usando un código. Una vez adquirido este código, los niños lo pueden aplicar a la mayor parte de textos. Ellos empiezan leyendo libros que contienen pocas palabras y a medida que avanzan el número de palabras en los libros aumentan, llevándolos por niveles. Se les enseña también las palabras que no siguen el código que llamamos TRICKY WORDS , así como las vocales alternativas. Paralelo a la lectura trabajamos la escritura de los sonidos, poniendo hincapié en que las letras se escriben de arriba para abajo, de derecha a izquierda y agarrando el lápiz correctamente. Aparte, empleamos un componente que permite al alumno empezar a soltarse y hablar delante de sus compañeros en un momento que llamamos CIRCLE TIME , donde empleamos SHOW and TELL y DRILLING . SHOW and TELL son mini presentaciones, donde cada niño trae algo personal como puede ser un juguete de casa y habla sobre esa cosa delante de sus compañeros. DRILLING es un momento de preguntas y respuestas rápidas donde trabajamos la gramática oralmente y aprenden a responder de forma natural, lo que les permite empezar a coger fluidez. Seguimos una temática, donde se trabaja el vocabulario de manera creativa pero siempre en contexto usando cuentos, juegos de rol, canciones, rimas, teatros y manualidades . Además, con los alumnos de 6 años en adelante empezamos con la preparación de los exámenes de Cambridge de Young Learners. En clase se hace ciertas actividades y ejercicios que siguen el criterio de los exámenes de Starters, Movers y Flyers . También consideramos importante un periodo de adaptación para los más pequeños, donde las madres o padres pueden asistir a clase con ellos hasta que se ven cómodos y a gusto en la clase. Luego es fundamental dejarlos que se unan al grupo solos. Seguimos unas pautas y rutinas en el aula, donde destacamos puntualidad y buena conducta, respetar el uno a otro y a las cosas del aula . Trabajamos en equipo (profesor-padre) para que los niños aprendan lo máximo que puedan. Mercedes Monteagudo Official Trainer de Jolly Phonics en Galicia Mercedes is an experienced teacher who has been working as an English Language Teacher for 12 years. She has been using Jolly Phonics since 2009 and in 2010 she started her own Language School Ensiname, where she Jolly Phonics with children aged 2 – 12 years old. Mercedes is eager to help increase awareness of Jolly Phonics in Galicia and to help provide high quality phonics teaching. Más información Ensíname Vigo C/ Zaragoza nº19 bajo C, Vigo, Pontevedra (Zona Avenida de Hispanidad) info@ensiname.es Ensíname Pontevedra C/ Juan Carlos I nº6 – 36004, Pontevedra, Pontevedra (Frente al conservatorio) pontevedra@ensiname.es Gestionar el consentimiento de las cookies Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "EnsinaKids",
        "Método Ensinakids",
        "Mercedes Monteagudo\nOfficial Trainer de Jolly Phonics en Galicia",
        "Ensíname\nVigo",
        "Ensíname\nPontevedra"
      ],
      "content_length": 5967
    },
    {
      "description": "Cursos de formación de Inglés en empresas para Vigo y Pontevedra. En Ensíname contamos con amplia experiencia en formación para empresas.",
      "title": "Ensíname business - Servicio de formación de Inglés para empresas",
      "url": "http://www.ensiname.es/cursos-formacion-ingles-empresas",
      "language": "es",
      "content": "Ensíname business - Servicio de formación de Inglés para empresas ENSÍNAME IN COMPANY Inglés para empresas Desarrollamos proyectos de formación que integran tecnología, contenidos y servicios, utilizando la mejor combinación de metodologías en cada caso para garantizar una experiencia de aprendizaje eficiente y positivo. Creamos soluciones personalizadas, asegurando el desarrollo competencia! y combinando las mejores metodologías para conseguir una experiencia de aprendizaje positivo. ENSÍNAME IN COMPANY Desarrollamos proyectos de formación que integran tecnología, contenidos y servicios, utilizando la mejor combinación de metodologías en cada caso para garantizar una experiencia de aprendizaje eficiente y positivo. Creamos soluciones personalizadas, asegurando el desarrollo competencia! y combinando las mejores metodologías para conseguir una experiencia de aprendizaje positivo.   Formación In Company de diferentes áreas profesionales y en distintas modalidades (aula virtual o presencial). Asesoramiento, organización y la gestión de la Formación Programada en las Empresas. Desarrollo de contenidos e-learning. Traducciones e interpretación simultánea y otros proyectos especializados. Inglés Básico Inglés Comercial Talleres Intesivos Inglés Específico Formación Bonificada Do you want to speak English? Si quieres informarte sobre cualquiera de nuestros servicios, puedes escribirnos a través de este formulario de contacto. Si lo prefieres, también puedes escribirnos un email o llamarnos por teléfono. Teléfono: 886 319 051 Email: info@ensiname.es Selecciona el centro: --- Vigo Pontevedra Acepto el Aviso Legal y la Política de Privacidad . Ensíname Vigo C/ Zaragoza nº19 bajo C, Vigo, Pontevedra (Zona Avenida de Hispanidad) info@ensiname.es Ensíname Pontevedra C/ Juan Carlos I nº6 – 36004, Pontevedra, Pontevedra (Frente al conservatorio) pontevedra@ensiname.es Gestionar el consentimiento de las cookies Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "ENSÍNAME IN COMPANY",
        "ENSÍNAME IN COMPANY",
        "Do you want to speak English?",
        "Ensíname\nVigo",
        "Ensíname\nPontevedra"
      ],
      "content_length": 3421
    },
    {
      "description": "Cursos extraescolares de Formación de Inglés. Profesores nativos con experiencia para pre-escolares, infantil, primaria, ESO y bachillerato.",
      "title": "Colegios - Cursos extraescolares de Inglés para niños",
      "url": "http://www.ensiname.es/cursos-formacion-ingles-colegios",
      "language": "es",
      "content": "Colegios - Cursos extraescolares de Inglés para niños Colegios Formación de Inglés en Colegios Aprender inglés debe ser divertido, dinámico e interactivo para que la experiencia sea positiva. Por eso la filosofía de nuestro proyecto se basa en hacer muchas actividades lúdicas como canciones, cuenta- cuentos, teatro, manualidades, phonics y role-plays, que les motivan a aprender inglés divirtiéndose y a la vez trabajan la expresión oral, la comprensión auditiva, la lectura y la escritura Profesores nativos con experiencia. Talleres de conversación en inglés de distintos niveles que apoyan a las clases. Preparación de exámenes Cambridge (Starters, Movers, Flyers, KET, PET, FCE). Synthetic Phonics Teatro en inglés Manualidades en inglés Campamentos en inglés Talleres intensivos en inglés durante las vacaciones de navidad, de semana santa y de verano Pre-escolares Infantil y Primaria ESO y Bachillerato Do you want to speak English? Si quieres informarte sobre cualquiera de nuestros servicios, puedes escribirnos a través de este formulario de contacto. Si lo prefieres, también puedes escribirnos un email o llamarnos por teléfono. Teléfono: 886 319 051 Email: info@ensiname.es Selecciona el centro: --- Vigo Pontevedra Acepto el Aviso Legal y la Política de Privacidad . Método Ensinakids Trabajamos en exclusividad con el método Jolly Phonics Las clases con niños siguen una metodología y una estructura que les ayuda a ser independientes y a adquirir la lectoescritura de manera natural. Empleamos una fonética sintética, donde enseñamos los 42 sonidos del inglés usando un código. más información Ensíname Vigo C/ Zaragoza nº19 bajo C, Vigo, Pontevedra (Zona Avenida de Hispanidad) info@ensiname.es Ensíname Pontevedra C/ Juan Carlos I nº6 – 36004, Pontevedra, Pontevedra (Frente al conservatorio) pontevedra@ensiname.es Gestionar el consentimiento de las cookies Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Colegios",
        "Do you want to speak English?",
        "Método Ensinakids",
        "Ensíname\nVigo",
        "Ensíname\nPontevedra"
      ],
      "content_length": 3370
    },
    {
      "description": "Academia de Inglés para adultos en Vigo y Pontevedra. En Ensíname contamos con amplia experiencia en formación de idiomas.",
      "title": "Academia Ensíname - Clases de Inglés para adultos",
      "url": "http://www.ensiname.es/clases-ingles-ensiname",
      "language": "es",
      "content": "Academia Ensíname - Clases de Inglés para adultos Método Ensinakids Las clases con niños siguen una metodología y una estructura que les ayuda a ser independientes y a adquirir la lectoescritura de manera natural. Empleamos una fonética sintética, donde enseñamos los 42 sonidos del inglés usando un código. Más información Nuestro éxito se basa en el aprovechamiento de nuestros cursos por lo tanto si es necesario cambiar una clase porque los alumnos no pueden asistir lo hacemos. Las clases con adultos tienen como enfoque principal el habla y el oído. Trabajamos la expresión oral y la comprensión auditiva haciendo diversas actividades que requieren una participación activa del 100% del alumno, donde incorporamos juegos de rol, debates, lecturas, listenings, gap fills y otros juegos. Estas actividades hacen que las clases sean amenas y divertidas, lo cual facilita el aprendizaje. Hacemos hincapié en la pronunciación usando mucho la repetición de palabras y/o frases y la inmediata corrección de la pronunciación incorrecta. También trabajamos la gramática pero siempre oralmente en clase haciendo alguna actividad o juego. Se envía fichas de gramática o de escritura para completar en casa como deberes. El vocabulario se amplía a medida que avanzan las clases por la sencilla razón que usamos el vocabulario que estamos trabajando oralmente. Es fundamental poner el vocabulario en práctica para poder recordarlo más adelante. Además añadimos el elemento de clases especiales, donde una vez al mes hacemos una actividad especial como puede ser escuchar música actual y trabajar con ella, tener una sesión de karaoke, leer cuentos cortos y hablar sobre ellos, analizar poesía, ver vídeos cortos y comentar sobre ellos, hacer presentaciones, etc. Siempre al principio de cada clase tenemos una sesión de TALK ABOUT para que los alumnos calienten motores y empiezan a pensar y expresarse en inglés desde el primer momento que empieza la clase. Esto ayuda a que vayan cogiendo soltura, fluidez y confianza con el idioma. Para finalizar la clase tenemos unos minutos de SENTENCE TRANSLATION donde los alumnos necesitan traducir unas frases o preguntas oralmente del español al inglés. Las frases o preguntas aumentan en dificultad progresivamente. Do you want to speak English? Si quieres informarte sobre cualquiera de nuestros servicios, puedes escribirnos a través de este formulario de contacto. Si lo prefieres, también puedes escribirnos un email o llamarnos por teléfono. Teléfono: 886 319 051 Email: info@ensiname.es Selecciona el centro: --- Vigo Pontevedra Acepto el Aviso Legal y la Política de Privacidad . Academia para adultos Las clases de adultos que son preparación específica de algún examen de Cambridge, tiene un método similar al anteriormente mencionado pero la mayor parte de las actividades de speaking, listening, reading, writing y use of English son enfocados para el examen Más información Ensíname Vigo C/ Zaragoza nº19 bajo C, Vigo, Pontevedra (Zona Avenida de Hispanidad) info@ensiname.es Ensíname Pontevedra C/ Juan Carlos I nº6 – 36004, Pontevedra, Pontevedra (Frente al conservatorio) pontevedra@ensiname.es Gestionar el consentimiento de las cookies Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Método Ensinakids",
        "Nuestro éxito se basa en el aprovechamiento de nuestros cursos por lo tanto si es necesario cambiar una clase porque los alumnos no pueden asistir lo hacemos.",
        "Do you want to speak English?",
        "Academia para adultos",
        "Ensíname\nVigo",
        "Ensíname\nPontevedra"
      ],
      "content_length": 4682
    },
    {
      "description": "Cursos y prácticas en Inglés de larga duración en Dublín, Edimburgo, Londres... Inmersión lingüística para adultos y niños.",
      "title": "Cursos y prácticas en Inglés en el extranjero - Ensíname",
      "url": "http://www.ensiname.es/programas-y-cursos",
      "language": "es",
      "content": "Cursos y prácticas en Inglés en el extranjero - Ensíname Cursos y prácticas en el extranjero Cursos y prácticas en Inglés Ensíname les ofrece una variada oferta, para que ni la edad ni su estado laboral académico sea un impedimento para avanzar en el aprendizaje de nuevas lenguas. Conoce nuestros programas y cursos en el extranjero A continuación podrás ver toda la información necesaria para realizar actividades en países de habla inglesa como prácticas en el extranjero, cursos para adultos, programas para los jóvenes, ir de AuPair o al Cole. Cursos para Adultos Cursos de larga duración o intensivos en Dublin, Edimburgo, Londres, Nueva York, Oxford…¿Quién da más? Para todas las edades, para todos los niveles. Colegios Programas especiales de inmersión educativa y cultural para grupos estudiantiles en Irlanda o Malta. Vivirás con una familia mientras convives con estudiantes nativos. Programa Joven Ensíname colabora con Grafton School, que lleva más de 23 años enviando estudiantes a diferentes países para mejorar sus habilidades lingüísticas y personales. Juntos ofrecen una variedad de destinos y programas diseñados para ajustarse a las necesidades de cada joven. Tipos de Programas: Cursos con Clases: Incluyen 15 lecciones semanales con actividades y excursiones. Alojamiento en familia anfitriona o residencia. Cursos de Inmersión sin Clases: El estudiante convive con una familia, sumergiéndose completamente en el idioma y la cultura, ideal para estudiantes con experiencia previa en estudios en el extranjero.   Destinos y Cursos Detallados: Inglaterra: Rugby: Clases en el histórico Rugby School con alojamiento en residencia. Londres – Goldsmith: Programa en el vibrante barrio de New Cross con clases en modalidad zigzag y alojamiento en campus. Irlanda: Maynooth: Cursos en la universidad local con alojamiento en campus. Arklow: Alojamiento con familias anfitrionas y clases enfocadas en la interacción y el inglés oral. Westport: Programa familiar en un pueblo reconocido por su comunidad y entorno seguro. Garantía Grafton: Profesores y monitores bilingües con experiencia, supervisión continua, seguros multiasistencia y responsabilidad civil incluidos, y una estructura de apoyo 24/7. Cómo Reservar: Contactar con Grafton School a través de sus oficinas o delegaciones, seleccionar el curso deseado, y seguir el proceso de inscripción y pago. Para más detalles y la descarga completa del documento, puedes visitar este enlace para descargar el PDF completo Au Pair en Europa ¿Quieres vivir una aventura en Europa? Ensíname, en colaboración con Grafton School, te ofrece la oportunidad de ser Au Pair en diversos países europeos. Esta experiencia no solo te permitirá mejorar tus habilidades lingüísticas, sino que también te sumergirá en una nueva cultura. Beneficios del Programa: Alojamiento y comida provistos por familias seleccionadas. Sueldo semanal entre 85€ y 120€, según el país. Apoyo continuo de coordinadores locales     Requisitos: Tener entre 18 y 30 años. Nivel de idioma mínimo B1. Disponibilidad para compromisos de 6 a 12 meses. ¿Cómo participar? Envía tu solicitud y prepárate para una experiencia que cambiará tu vida. El proceso incluye selección de familia, orientación y asistencia continua durante tu estancia Para obtener más detalles y comenzar tu aventura, descarga nuestro PDF informativo y descubre todo lo que necesitas saber sobre los destinos, el proceso de aplicación y las historias de éxito de otros Au Pairs. Año académico Año Académico en Estados Unidos ¡Transforma tu futuro con un año académico en EE.UU.! En colaboración con Grafton School, Ensíname te ofrece una experiencia educativa y cultural única que no solo enriquecerá tu conocimiento del inglés, sino que también te preparará para el éxito universitario y profesional. ¿Por qué elegir este programa? Inmersión Completa: Vive y estudia en un típico high school estadounidense. Soporte Continuo: Desde la selección de la familia anfitriona hasta la orientación académica, estamos contigo en cada paso. Flexibilidad: Elige entre el Programa J1 con familias voluntarias o el Programa F1 con más opciones de personalización escolar. Destacados del Programa: Alojamiento en familia anfitriona. Seguro médico completo. Apoyo para la convalidación de estudios. Opciones de programas supervisados por el Departamento de Estado de EE.UU ¿Interesado en saber más? Para detalles sobre los costos, el proceso de aplicación y las experiencias de estudiantes anteriores, descarga nuestro PDF informativo . Prepárate para el año más emocionante y formativo de tu vida. Año académico Año Académico en Irlanda ¡Explora, aprende y crece con un año académico en Irlanda! Ensíname, en colaboración con Grafton School, te ofrece la oportunidad de sumergirte en una cultura rica y recibir educación de calidad en uno de los países más amigables de Europa. Razones para elegir este programa: Inmersión Cultural y Lingüística: Vivirás con familias anfitrionas cuidadosamente seleccionadas y asistirás a escuelas locales, sumergiéndote completamente en el idioma inglés y la cultura irlandesa. Apoyo Continuo: Contarás con el soporte de coordinadores locales y un seguimiento académico riguroso para asegurar tu adaptación y éxito. Flexibilidad Educativa: Accede a una educación secundaria que valora tanto el rendimiento académico como el desarrollo personal, con posibilidades de convalidar tus estudios en España Características del Programa: Estancias personalizadas en colegios seleccionados según tus intereses y necesidades académicas. Programas de transición y preparación universitaria disponibles. Inclusión en un entorno educativo que fomenta el respeto y el crecimiento personal. ¿Te interesa saber más? Para detalles sobre los costes, el proceso de inscripción, y testimonios de estudiantes, descarga nuestro PDF informativo . Prepárate para un año académico transformador que te preparará para un futuro global Año académico Año Académico en Canadá ¡Descubre Canadá y transforma tu educación con un año académico en el extranjero! Ensíname, junto con Grafton School, te ofrece una experiencia educativa única en uno de los países más seguros y culturalmente ricos del mundo. ¿Por qué elegir este programa? Excelencia Educativa: Estudia en algunas de las mejores escuelas de Canadá, conocidas por su alto estándar educativo y su enfoque inclusivo y práctico. Inmersión Total: Vive con familias anfitrionas seleccionadas cuidadosamente y sumérgete completamente en la cultura canadiense. Soporte Continuo: Benefíciate de la orientación y el seguimiento constante de coordinadores locales que te ayudarán a adaptarte y prosperar durante tu estancia Destacados del Programa: Opciones de estudio flexibles en diversas provincias, incluyendo Nova Scotia y Newfoundland. Actividades y apoyo continuo para facilitar tu integración y éxito académico. Proceso detallado de convalidación para asegurar que tus estudios en Canadá sean reconocidos en tu país de origen. ¿Interesado en saber más? Para detalles sobre los costos, el proceso de aplicación y experiencias de estudiantes anteriores, descarga nuestro PDF informativo . Prepárate para un año académico que ampliará tus horizontes y enriquecerá tu futuro educativo y profesional. Do you want to speak English? Si quieres informarte sobre cualquiera de nuestros servicios, puedes escribirnos a través de este formulario de contacto. Si lo prefieres, también puedes escribirnos un email o llamarnos por teléfono. Teléfono: 886 319 051 Email: info@ensiname.es Selecciona el centro: --- Vigo Pontevedra Acepto el Aviso Legal y la Política de Privacidad . Ensíname Vigo C/ Zaragoza nº19 bajo C, Vigo, Pontevedra (Zona Avenida de Hispanidad) info@ensiname.es Ensíname Pontevedra C/ Juan Carlos I nº6 – 36004, Pontevedra, Pontevedra (Frente al conservatorio) pontevedra@ensiname.es Gestionar el consentimiento de las cookies Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Cursos y prácticas en el extranjero",
        "Conoce nuestros programas y cursos en el extranjero",
        "Programa Joven",
        "Au Pair en Europa",
        "Año académico",
        "Año Académico en Estados Unidos",
        "Año académico",
        "Año Académico en Irlanda",
        "Año académico",
        "Año Académico en Canadá",
        "Do you want to speak English?",
        "Ensíname\nVigo",
        "Ensíname\nPontevedra"
      ],
      "content_length": 9374
    },
    {
      "description": null,
      "title": "Campamentos - Ensíname",
      "url": "http://www.ensiname.es/campamento",
      "language": "es",
      "content": "Campamentos - Ensíname Campamentos En esta sección iremos colgando los campamentos disponibles. ¡Seguro que encuentras el ideal para ti! Campamentos Vigo Campamentos Pontevedra Gestionar el consentimiento de las cookies Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Campamentos",
        "Vigo",
        "Pontevedra"
      ],
      "content_length": 1711
    },
    {
      "description": null,
      "title": "Fondos públicos - Ensíname",
      "url": "http://www.ensiname.es/fondos-publicos",
      "language": "es",
      "content": "Fondos públicos - Ensíname Fondos públicos ENSINAME SERVICIOS DE FORMACIÓN, S.L. ha sido beneficiaria del Fondo Europeo de Desarrollo Regional cuyo objetivo es mejorar la competitividad de las Pymes y gracias al cual ha puesto en marcha un Plan de Marketing Digital Internacional para mejorar su posicionamiento online en el mercado irlandés durante el año 2021/2022. Para ello, ha contado con el apoyo del Programa XPANDE DIGITAL de la Cámara de Comercio de Pontevedra, Vigo y Vilagarcía de Arousa. Una manera de hacer Europa Gestionar el consentimiento de las cookies Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Fondos públicos"
      ],
      "content_length": 2061
    },
    {
      "description": null,
      "title": "Aviso Legal - Ensíname",
      "url": "http://www.ensiname.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Ensíname Aviso Legal https://ensiname.es/ I. INFORMACIÓN GENERAL En cumplimiento con el deber de información dispuesto en la Ley 34/2002 de Servicios de la Sociedad de la Información y el Comercio Electrónico (LSSI-CE) de 11 de julio, se facilitan a continuación los siguientes datos de información general de este sitio web: La titularidad de este sitio web, https://ensiname.es/, (en adelante, Sitio Web) la ostenta: ENSINAME SERVICIOS DE FORMACIÓN, provista de NIF: B27793140 e inscrita en: Registro Mercantil de Pontevedra con los siguientes datos registrales: Tomo 0, Página 9, Hoja 888, cuyo representante es: Manuel Touriño Chayan, y cuyos datos de contacto son: Dirección: C/ Rua Zaragoza 19 Bajac 36203 – (Vigo) – Pontevedra Teléfono de contacto: 886319051 Email de contacto: gerencia@ensiname.es II. TÉRMINOS Y CONDICIONES GENERALES DE USO El objeto de las condiciones: El Sitio Web El objeto de las presentes Condiciones Generales de Uso (en adelante, Condiciones) es regular el acceso y la utilización del Sitio Web. A los efectos de las presentes Condiciones se entenderá como Sitio Web: la apariencia externa de los interfaces de pantalla, tanto de forma estática como de forma dinámica, es decir, el árbol de navegación; y todos los elementos integrados tanto en los interfaces de pantalla como en el árbol de navegación (en adelante, Contenidos) y todos aquellos servicios o recursos en línea que en su caso ofrezca a los Usuarios (en adelante, Servicios). Manuel Touriño se reserva la facultad de modificar, en cualquier momento, y sin aviso previo, la presentación y configuración del Sitio Web y de los Contenidos y Servicios que en él pudieran estar incorporados. El Usuario reconoce y acepta que en cualquier momento Manuel Touriño pueda interrumpir, desactivar y/o cancelar cualquiera de estos elementos que se integran en el Sitio Web o el acceso a los mismos. El acceso al Sitio Web por el Usuario tiene carácter libre y, por regla general, es gratuito sin que el Usuario tenga que proporcionar una contraprestación para poder disfrutar de ello, salvo en lo relativo al coste de conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso que hubiere contratado el Usuario. La utilización de alguno de los Contenidos o Servicios del Sitio Web podrá hacerse mediante la suscripción o registro previo del Usuario. El Usuario El acceso, la navegación y uso del Sitio Web, así como por los espacios habilitados para interactuar entre los Usuarios, y el Usuario y Manuel Touriño, como los comentarios y/o espacios de blogging, confiere la condición de Usuario, por lo que se aceptan, desde que se inicia la navegación por el Sitio Web, todas las Condiciones aquí establecidas, así como sus ulteriores modificaciones, sin perjuicio de la aplicación de la correspondiente normativa legal de obligado cumplimiento según el caso. Dada la relevancia de lo anterior, se recomienda al Usuario leerlas cada vez que visite el Sitio Web. El Sitio Web de Manuel Touriño proporciona gran diversidad de información, servicios y datos. El Usuario asume su responsabilidad para realizar un uso correcto del Sitio Web. Esta responsabilidad se extenderá a: Un uso de la información, Contenidos y/o Servicios y datos ofrecidos por Manuel Touriño sin que sea contrario a lo dispuesto por las presentes Condiciones, la Ley, la moral o el orden público, o que de cualquier otro modo puedan suponer lesión de los derechos de terceros o del mismo funcionamiento del Sitio Web. La veracidad y licitud de las informaciones aportadas por el Usuario en los formularios extendidos por Manuel Touriño para el acceso a ciertos Contenidos o Servicios ofrecidos por el Sitio Web. En todo caso, el Usuario notificará de forma inmediata a Manuel Touriño acerca de cualquier hecho que permita el uso indebido de la información registrada en dichos formularios, tales como, pero no solo, el robo, extravío, o el acceso no autorizado a identificadores y/o contraseñas, con el fin de proceder a su inmediata cancelación. Manuel Touriño se reserva el derecho de retirar todos aquellos comentarios y aportaciones que vulneren la ley, el respeto a la dignidad de la persona, que sean discriminatorios, xenófobos, racistas, pornográficos, spamming, que atenten contra la juventud o la infancia, el orden o la seguridad pública o que, a su juicio, no resultaran adecuados para su publicación. En cualquier caso, Manuel Touriño no será responsable de las opiniones vertidas por los Usuarios a través de comentarios u otras herramientas de blogging o de participación que pueda haber. El mero acceso a este Sitio Web no supone entablar ningún tipo de relación de carácter comercial entre Manuel Touriño y el Usuario. El Usuario declara ser mayor de edad y disponer de la capacidad jurídica suficiente para vincularse por las presentes Condiciones. Por lo tanto, este Sitio Web de Manuel Touriño no se dirige a menores de edad. Manuel Touriño declina cualquier responsabilidad por el incumplimiento de este requisito. El Sitio Web está dirigido principalmente a Usuarios residentes en España. Manuel Touriño no asegura que el Sitio Web cumpla con legislaciones de otros países, ya sea total o parcialmente. Si el Usuario reside o tiene su domiciliado en otro lugar y decide acceder y/o navegar en el Sitio Web lo hará bajo su propia responsabilidad, deberá asegurarse de que tal acceso y navegación cumple con la legislación local que le es aplicable, no asumiendo Manuel Touriño responsabilidad alguna que se pueda derivar de dicho acceso. III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD Manuel Touriño no garantiza la continuidad, disponibilidad y utilidad del Sitio Web, ni de los Contenidos o Servicios. Manuel Touriño hará todo lo posible por el buen funcionamiento del Sitio Web, sin embargo, no se responsabiliza ni garantiza que el acceso a este Sitio Web no vaya a ser ininterrumpido o que esté libre de error. Tampoco se responsabiliza o garantiza que el contenido o software al que pueda accederse a través de este Sitio Web, esté libre de error o cause un daño al sistema informático (software y hardware) del Usuario. En ningún caso Manuel Touriño será responsable por las pérdidas, daños o perjuicios de cualquier tipo que surjan por el acceso, navegación y el uso del Sitio Web, incluyéndose, pero no limitándose, a los ocasionados a los sistemas informáticos o los provocados por la introducción de virus. Manuel Touriño tampoco se hace responsable de los daños que pudiesen ocasionarse a los usuarios por un uso inadecuado de este Sitio Web. En particular, no se hace responsable en modo alguno de las caídas, interrupciones, falta o defecto de las telecomunicaciones que pudieran ocurrir. IV. POLÍTICA DE ENLACES Se informa que el Sitio Web de Manuel Touriño pone o puede poner a disposición de los Usuarios medios de enlace (como, entre otros, links, banners, botones), directorios y motores de búsqueda que permiten a los Usuarios acceder a sitios web pertenecientes y/o gestionados por terceros. La instalación de estos enlaces, directorios y motores de búsqueda en el Sitio Web tiene por objeto facilitar a los Usuarios la búsqueda de y acceso a la información disponible en Internet, sin que pueda considerarse una sugerencia, recomendación o invitación para la visita de los mismos. Manuel Touriño no ofrece ni comercializa por sí ni por medio de terceros los productos y/o servicios disponibles en dichos sitios enlazados. Asimismo, tampoco garantizará la disponibilidad técnica, exactitud, veracidad, validez o legalidad de sitios ajenos a su propiedad a los que se pueda acceder por medio de los enlaces. Manuel Touriño en ningún caso revisará o controlará el contenido de otros sitios web, así como tampoco aprueba, examina ni hace propios los productos y servicios, contenidos, archivos y cualquier otro material existente en los referidos sitios enlazados. Manuel Touriño no asume ninguna responsabilidad por los daños y perjuicios que pudieran producirse por el acceso, uso, calidad o licitud de los contenidos, comunicaciones, opiniones, productos y servicios de los sitios web no gestionados por Manuel Touriño y que sean enlazados en este Sitio Web. El Usuario o tercero que realice un hipervínculo desde una página web de otro, distinto, sitio web al Sitio Web de Manuel Touriño deberá saber que: No se permite la reproducción —total o parcialmente— de ninguno de los Contenidos y/o Servicios del Sitio Web sin autorización expresa de Manuel Touriño. No se permite tampoco ninguna manifestación falsa, inexacta o incorrecta sobre el Sitio Web de Manuel Touriño, ni sobre los Contenidos y/o Servicios del mismo. A excepción del hipervínculo, el sitio web en el que se establezca dicho hiperenlace no contendrá ningún elemento, de este Sitio Web, protegido como propiedad intelectual por el ordenamiento jurídico español, salvo autorización expresa de Manuel Touriño. El establecimiento del hipervínculo no implicará la existencia de relaciones entre Manuel Touriño y el titular del sitio web desde el cual se realice, ni el conocimiento y aceptación de Manuel Touriño de los contenidos, servicios y/o actividades ofrecidos en dicho sitio web, y viceversa. V. PROPIEDAD INTELECTUAL E INDUSTRIAL Manuel Touriño por sí o como parte cesionaria, es titular de todos los derechos de propiedad intelectual e industrial del Sitio Web, así como de los elementos contenidos en el mismo (a título enunciativo y no exhaustivo, imágenes, sonido, audio, vídeo, software o textos, marcas o logotipos, combinaciones de colores, estructura y diseño, selección de materiales usados, programas de ordenador necesarios para su funcionamiento, acceso y uso, etc.). Serán, por consiguiente, obras protegidas como propiedad intelectual por el ordenamiento jurídico español, siéndoles aplicables tanto la normativa española y comunitaria en este campo, como los tratados internacionales relativos a la materia y suscritos por España. Todo",
      "headings": [
        "Aviso Legal"
      ],
      "content_length": 13610
    },
    {
      "description": null,
      "title": "Política de Privacidad - Ensíname",
      "url": "http://www.ensiname.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad - Ensíname Política de Privacidad https://ensiname.es/ I. POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS Respetando lo establecido en la legislación vigente, Manuel Touriño (en adelante, también Sitio Web) se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos. Leyes que incorpora esta política de privacidad Esta política de privacidad está adaptada a la normativa española y europea vigente en materia de protección de datos personales en internet. En concreto, la misma respeta las siguientes normas: El Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (RGPD). La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (LOPD-GDD). El Real Decreto 1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de desarrollo de la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (RDLOPD). La Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSI-CE). Identidad del responsable del tratamiento de los datos personales El responsable del tratamiento de los datos personales recogidos en Manuel Touriño es: ENSINAME SERVICIOS DE FORMACIÓN, provista de NIF: B27793140 e inscrito en: Registro Mercantil de Pontevedra con los siguientes datos registrales: Tomo 0, Página 9, Hoja 888, cuyo representante es: Manuel Touriño Chayan (en adelante, Responsable del tratamiento). Sus datos de contacto son los siguientes: Dirección: C/ Rua Zaragoza 19 Bajac 36203 – (Vigo) – Pontevedra Teléfono de contacto: 886319051 Email de contacto: gerencia@ensiname.es Registro de Datos de Carácter Personal En cumplimiento de lo establecido en el RGPD y la LOPD-GDD, le informamos que los datos personales recabados por Manuel Touriño, mediante los formularios extendidos en sus páginas quedarán incorporados y serán tratados en nuestro fichero con el fin de poder facilitar, agilizar y cumplir los compromisos establecidos entre Manuel Touriño y el Usuario o el mantenimiento de la relación que se establezca en los formularios que este rellene, o para atender una solicitud o consulta del mismo. Asimismo, de conformidad con lo previsto en el RGPD y la LOPD-GDD, salvo que sea de aplicación la excepción prevista en el artículo 30.5 del RGPD, se mantine un registro de actividades de tratamiento que especifica, según sus finalidades, las actividades de tratamiento llevadas a cabo y las demás circunstancias establecidas en el RGPD. Principios aplicables al tratamiento de los datos personales El tratamiento de los datos personales del Usuario se someterá a los siguientes principios recogidos en el artículo 5 del RGPD y en el artículo 4 y siguientes de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales: Principio de licitud, lealtad y transparencia: se requerirá en todo momento el consentimiento del Usuario previa información completamente transparente de los fines para los cuales se recogen los datos personales. Principio de limitación de la finalidad: los datos personales serán recogidos con fines determinados, explícitos y legítimos. Principio de minimización de datos: los datos personales recogidos serán únicamente los estrictamente necesarios en relación con los fines para los que son tratados. Principio de exactitud: los datos personales deben ser exactos y estar siempre actualizados. Principio de limitación del plazo de conservación: los datos personales solo serán mantenidos de forma que se permita la identificación del Usuario durante el tiempo necesario para los fines de su tratamiento. Principio de integridad y confidencialidad: los datos personales serán tratados de manera que se garantice su seguridad y confidencialidad. Principio de responsabilidad proactiva: el Responsable del tratamiento será responsable de asegurar que los principios anteriores se cumplen. Categorías de datos personales Las categorías de datos que se tratan en Manuel Touriño son únicamente datos identificativos. En ningún caso, se tratan categorías especiales de datos personales en el sentido del artículo 9 del RGPD. Base legal para el tratamiento de los datos personales La base legal para el tratamiento de los datos personales es el consentimiento. Manuel Touriño se compromete a recabar el consentimiento expreso y verificable del Usuario para el tratamiento de sus datos personales para uno o varios fines específicos. El Usuario tendrá derecho a retirar su consentimiento en cualquier momento. Será tan fácil retirar el consentimiento como darlo. Como regla general, la retirada del consentimiento no condicionará el uso del Sitio Web. En las ocasiones en las que el Usuario deba o pueda facilitar sus datos a través de formularios para realizar consultas, solicitar información o por motivos relacionados con el contenido del Sitio Web, se le informará en caso de que la cumplimentación de alguno de ellos sea obligatoria debido a que los mismos sean imprescindibles para el correcto desarrollo de la operación realizada. Fines del tratamiento a que se destinan los datos personales Los datos personales son recabados y gestionados por Manuel Touriño con la finalidad de poder facilitar, agilizar y cumplir los compromisos establecidos entre el Sitio Web y el Usuario o el mantenimiento de la relación que se establezca en los formularios que este último rellene o para atender una solicitud o consulta. Igualmente, los datos podrán ser utilizados con una finalidad comercial de personalización, operativa y estadística, y actividades propias del objeto social de Manuel Touriño, así como para la extracción, almacenamiento de datos y estudios de marketing para adecuar el Contenido ofertado al Usuario, así como mejorar la calidad, funcionamiento y navegación por el Sitio Web. En el momento en que se obtengan los datos personales, se informará al Usuario acerca del fin o fines específicos del tratamiento a que se destinarán los datos personales; es decir, del uso o usos que se dará a la información recopilada. Períodos de retención de los datos personales Los datos personales solo serán retenidos durante el tiempo mínimo necesario para los fines de su tratamiento y, en todo caso, únicamente durante el siguiente plazo: 18 meses, o hasta que el Usuario solicite su supresión. En el momento en que se obtengan los datos personales, se informará al Usuario acerca del plazo durante el cual se conservarán los datos personales o, cuando eso no sea posible, los criterios utilizados para determinar este plazo. Destinatarios de los datos personales Los datos personales del Usuario serán compartidos con los siguientes destinatarios o categorías de destinatarios: ENSINAME SERVICIOS DE FORMACIÓN con local en c/ Zaragoza nº19, bajo c, 36203 | VIGO En caso de que el Responsable del tratamiento tenga la intención de transferir datos personales a un tercer país u organización internacional, en el momento en que se obtengan los datos personales, se informará al Usuario acerca del tercer país u organización internacional al cual se tiene la intención de transferir los datos, así como de la existencia o ausencia de una decisión de adecuación de la Comisión. Datos personales de menores de edad Respetando lo establecido en los artículos 8 del RGPD y 7 de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, solo los mayores de 14 años podrán otorgar su consentimiento para el tratamiento de sus datos personales de forma lícita por Manuel Touriño. Si se trata de un menor de 14 años, será necesario el consentimiento de los padres o tutores para el tratamiento, y este solo se considerará lícito en la medida en la que los mismos lo hayan autorizado. Secreto y seguridad de los datos personales Manuel Touriño se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos, de forma que se garantice la seguridad de los datos de carácter personal y se evite la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. El Sitio Web cuenta con un certificado SSL (Secure Socket Layer), que asegura que los datos personales se transmiten de forma segura y confidencial, al ser la transmisión de los datos entre el servidor y el Usuario, y en retroalimentación, totalmente cifrada o encriptada. Sin embargo, debido a que Manuel Touriño no puede garantizar la inexpugnabilidad de internet ni la ausencia total de hackers u otros que accedan de modo fraudulento a los datos personales, el Responsable del tratamiento se compromete a comunicar al Usuario sin dilación indebida cuando ocurra una violación de la seguridad de los datos personales que sea probable que entrañe un alto riesgo para los derechos y libertades de las personas físicas. Siguiendo lo establecido en el artículo 4 del RGPD, se entiende por violación de la seguridad de los datos personales toda violación de la seguridad que ocasione la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. Los datos personales serán tratados como confidenciales por el Responsable del tratamiento, quien se compromete a informar de y a garantizar por medio de una obligación legal o contractual que dicha confidencialidad sea respetada por sus empleados, asociados, y toda persona a la cual le haga accesible la información. Derechos derivados del tratamiento de los datos personales El Usuario tiene sobre Manuel Touriño y podrá, p",
      "headings": [
        "Política de Privacidad"
      ],
      "content_length": 18407
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - Ensíname",
      "url": "http://www.ensiname.es/politica-de-cookies-ue",
      "language": "es",
      "content": "Política de cookies (UE) - Ensíname Política de cookies (UE) Esta Política de cookies fue actualizada por última vez el 23 febrero 2022 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza 1. Introducción Nuestra web, https://ensiname.es (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que su navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en su dispositivo. 4. ¿Qué es un web beacon? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 6. Cookies usadas WooCommerce Funcional Consent to service woocommerce Uso Usamos WooCommerce para gestión de la tienda web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wc_cart_hash_* Caducidad sesión Función Guardar artículos en el carrito de compras Nombre woocommerce_items_in_cart Caducidad sesión Función Guardar artículos en el carrito de compras Nombre woocommerce_cart_hash Caducidad 1 día Función Guardar artículos en el carrito de compras Nombre wp_woocommerce_session_* Caducidad sesión Función Guardar acciones hechas por usuarios en el sitio web Nombre wc_cart_created Caducidad sesión Función Guardar acciones hechas por usuarios en el sitio web Nombre wc_fragments_* Caducidad persistente Función Google Analytics Estadísticas Consent to service google-analytics Uso Usamos Google Analytics para estadísticas del sitio web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Analytics . Estadísticas Nombre __utmc Caducidad 30 minutos Función Guardar hora de visita Nombre __utmz Caducidad 6 meses Función Guardar la palabra clave usada y el motor de búsqueda Nombre __utma Caducidad persistente Función Calcular días y tiempo para comprar Nombre __utmt Caducidad 10 minutos Función Almacenar el número de solicitudes de servicio Nombre __utmb Caducidad sesión Función Guardar hora de visita Divi (Elegant Themes) Funcional Consent to service divi-(elegant-themes) Uso Usamos Divi (Elegant Themes) para diseño de páginas web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre cmplz_consented_services Caducidad 365 días Función Propósito pendiente de investigación Nombre et-editor-available-post-* Caducidad Función Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre uat-iid Caducidad Función Nombre uat-sid Caducidad Función Nombre arp_scroll_position Caducidad Función Nombre PLESKSESSID Caducidad Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre _ga Caducidad Función Nombre _gid Caducidad Función Nombre _gat_gtag_UA_70829152_66 Caducidad Función Nombre et_fb_clipboard_module_section Caducidad Función Nombre lastClipboardTimestamp Caducidad Función Nombre et_fb_clipboard_styles_style Caducidad Función Nombre et_fb_clipboard_module_module Caducidad Función Nombre etfb-autosave-1 Caducidad Función Nombre explat-experiment–woocommerce_tasklist_progression_headercard_2col_2022_04 Caducidad Función Nombre explat-experiment–woocommerce_tasklist_progression_headercard_2022_04 Caducidad Función Nombre explat-experiment–woocommerce_tasklist_progression Caducidad Función Nombre explat-experiment–woocommerce_test_experiment Caducidad Función Nombre __stripe_mid Caducidad Función Nombre et-pb-recent-items-colors Caducidad Función Nombre et-saved-post-1409-fb Caducidad Función Nombre et-recommend-sync-post-1409-fb Caducidad Función Nombre explat-experiment–woocommerce_tasklist_progression_headercard_2col_2022_06 Caducidad Función Nombre explat-experiment–woocommerce_tasklist_progression_headercard_2022_06 Caducidad Función Nombre explat-experiment–woocommerce_products_task_layout_card Caducidad Función Nombre cmplz_consenttype Caducidad 365 días Función Nombre WP_DATA_USER_1 Caducidad Función Nombre activetab Caducidad Función Nombre explat-experiment–woocommerce_products_task_layout_stacked Caducidad Función Nombre explat-experiment–woocommerce_products_task_layout_card_v2 Caducidad Función Nombre explat-experiment–woocommerce_products_task_layout_stacked_v2 Caducidad Función Nombre _aa_main_01000740 Caducidad Función Nombre _aa_last_tracker_01000740 Caducidad Función Nombre et-cloud.viewMode Caducidad Función Nombre explat-experiment–woocommerce_products_task_layout_stacked_v3 Caducidad Función Nombre explat-experiment–woocommerce_products_task_layout_card_v3 Caducidad Función Nombre _grecaptcha Caducidad Función Nombre debug Caducidad Función Nombre et-saved-post-4887-bb Caducidad Función Nombre et-saved-post-4886-bb Caducidad Función Nombre et-recommend-sync-post-4886-bb Caducidad Función Nombre et-editing-post-4886-bb Caducidad Función Nombre i18nextLng Caducidad Función Nombre _ga_FWTVVDQJZ3 Caducidad Función Nombre et-editing-post-488-bb Caducidad Función Nombre et-saved-post-488-bb Caducidad Función Nombre SYNCED_BLACKLISTED_URLS Caducidad Función Nombre jasper-flags Caducidad Función Nombre ld:625f1e15ad7e181562323d2a:$diagnostics Caducidad Función Nombre loglevel Caducidad Función Nombre WebPagePixelRatio Caducidad Función Nombre et-saved-post-344942-bb Caducidad Función Nombre 5edb76c5f77dd8fd11e97d159512335b Caducidad Función Nombre 6cb1f90cba489c85caa3c2ee6ebd0ccc Caducidad Función Nombre ca04e1a769d6e87b84fd6bcda0639ce1 Caducidad Función Nombre ee39232f299f5f2111af5a60d5d10fd1 Caducidad Función Nombre chatbase_anon_id Caducidad Función Nombre message_bubbles_have_been_shown Caducidad Función Nombre et-saved-post-347326-bb Caducidad Función Nombre et-saved-post-347324-bb Caducidad Función Nombre __EXT_APP_REFRESH_BLACK_SUB_DOMAINS__ Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y eliminación de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados pa",
      "headings": [
        "Política de cookies (UE)",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es un web beacon?",
        "5. Cookies",
        "6. Cookies usadas",
        "WooCommerce",
        "Google Analytics",
        "Divi (Elegant Themes)",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y eliminación de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 11151
    },
    {
      "description": null,
      "title": "Diseño web - Ensíname",
      "url": "http://www.ensiname.es/diseno-web",
      "language": "es",
      "content": "Diseño web - Ensíname Diseño web por Visual Publinet Gestionar el consentimiento de las cookies Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [],
      "content_length": 1587
    },
    {
      "description": null,
      "title": "Contacto - Ensíname",
      "url": "http://www.ensiname.es/contacto",
      "language": "es",
      "content": "Contacto - Ensíname Contacto ¿Alguna duda? Hablemos Selecciona el centro: --- Vigo Pontevedra Acepto el Aviso Legal y la Política de Privacidad . Ven a visitarnos Ensíname Vigo C/ Zaragoza nº19 bajo C Vigo, Pontevedra (Zona Avenida de Hispanidad) info@ensiname.es Ensíname Pontevedra C/ Juan Carlos I nº6 – 36004 Pontevedra, Pontevedra (En frente al conservatorio) pontevedra@ensiname.es ¿Quieres trabajar con nosotros? Ponte en contacto con nosotros  Email info@ensiname.es  Teléfono 886 319 051  Visítanos Pontevedra y Vigo Gestionar el consentimiento de las cookies Utilizamos cookies para optimizar nuestro sitio web y nuestro servicio. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Contacto",
        "¿Alguna duda? Hablemos",
        "Ven a visitarnos",
        "¿Quieres trabajar con nosotros?"
      ],
      "content_length": 2063
    }
  ],
  "pages_crawled": 14,
  "has_english_version": false,
  "total_content_length": 82723,
  "crawled_at": "2026-01-28T15:15:27.258613Z"
}