{
  "metadata": {
    "description": "Somos una empresa dedicada al mantenimiento de comunidades y rehabilitación de viviendas. Ofrecemos servicios de fontanería, albañilería, carpintería,",
    "title": "Sergal - SergalJoinchat",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos una empresa dedicada al mantenimiento de comunidades y rehabilitación de viviendas. Ofrecemos servicios de fontanería, albañilería, carpintería,",
      "title": "Sergal - SergalJoinchat",
      "url": "https://sergalservicios.es/",
      "language": "es",
      "content": "Sergal - Sergal Ir al contenido Menu Mantenimiento de Comunidades en Galicia Somos una empresa dedicada al mantenimiento de comunidades y rehabilitación de viviendas. Ofrecemos servicios de fontanería, albañilería, carpintería, trabajos verticales, control de plagas y retirada de amianto, con la más alta calidad y profesionalismo. Presupuesto personalizado para tu comunidad Nombre Correo Electrónico Teléfono Mensaje Enviar SERGAL Transformamos viviendas y comunidades para mejorar tu calidad de vida. Años de Experiencia + 0 Fincas y Empresas + 0 Empleados + 0 Servicios profesionales en toda Galicia Albañilería: reformas, rehabilitación de fachadas y más Leer más Carpintería: madera, aluminio y soluciones personalizadas Leer más Fontanería: averías, mantenimiento y urgencias 24h Leer más Trabajos verticales: sin andamios, seguros y eficientes Leer más Retirada de amianto con gestión de residuos certificada Leer más Lo que dicen nuestros clientes Zurima Medina \"Quede muy contenta con el servicio contratado, en todo momento tuve buena atención e información del tratamiento. El tratamiento aplicafo eliminó la plaga por completo.\" NC Plagas \"Una de las mejores empresas de Galicia, les derivamos un cliente en su zona y el cliente nos trasmitió que le soluciono el problema de ratas que tenía muy rápido, los recomiendo.\" Cavadura Vino \"Geniales, un trabajo profesional y muy cuidadoso. Durante todo el año siempre que han venido a las revisiones puntuales y ante un problema que tuvimos esporádico, fue llamarlos y venir. Unos cracks!\" © SERGAL 2024 | Todos os dereitos reservados | @Infoprec Abrir chat Powered by Joinchat Hola ¿En qué podemos ayudarte? Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Mantenimiento de Comunidades en Galicia",
        "Presupuesto personalizado para tu comunidad",
        "Transformamos viviendas y comunidades para mejorar tu calidad de vida.",
        "Servicios profesionales en toda Galicia",
        "Albañilería: reformas, rehabilitación de fachadas y más",
        "Carpintería: madera, aluminio y soluciones personalizadas",
        "Fontanería: averías, mantenimiento y urgencias 24h",
        "Trabajos verticales: sin andamios, seguros y eficientes",
        "Retirada de amianto con gestión de residuos certificada",
        "Lo que dicen nuestros clientes",
        "Zurima Medina",
        "NC Plagas",
        "Cavadura Vino"
      ],
      "content_length": 1828
    },
    {
      "description": "Servicios de mantenimiento y reformas para comunidades en Galicia Albaliñería Reformas y rehabilitación para comunidades y edificios en toda Galicia. Leer más",
      "title": "Servicios - SergalJoinchat",
      "url": "https://sergalservicios.es/servicios",
      "language": "es",
      "content": "Servicios - Sergal Ir al contenido Menu Servicios de mantenimiento y reformas para comunidades en Galicia Albaliñería Reformas y rehabilitación para comunidades y edificios en toda Galicia. Leer más Control de Plagas Leer más Carpintería Instalación de puertas, ventanas y mobiliario a medida. Leer más Fontanería Reparaciones, mantenimiento y urgencias 24h para viviendas y comunidades. Leer más Trabajos verticales Rehabilitación de fachadas y mantenimiento en altura sin andamios. Leer más Retirada de Amianto Servicio autorizado para desmontaje y gestión segura de amianto en Galicia. Leer más Testimonios Pablo Alonso \"Buen asesoramiento y gran precio. Adaptados a los tiempos. Puedes consultar toda la documentación e imprimirla si sanidad te lo pide. Lo recomiendo...!!!\" Entic Soluciones \"Muy profesionales y serios en el diagnóstico y en la solución del problema.\" Marta Rajo \"Eficaces, serios. Es, sin lugar a dudas una suerte poder contar con sus servicios. Fue un gran acierto haberlos elegido.\" Pide tu presupuesto Nombre Correo Electrónico Teléfono Mensaje Enviar © SERGAL 2024 | Todos os dereitos reservados | @Infoprec Abrir chat Powered by Joinchat Hola ¿En qué podemos ayudarte? Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Servicios de mantenimiento y reformas para comunidades en Galicia",
        "Albaliñería",
        "Control de Plagas",
        "Carpintería",
        "Fontanería",
        "Trabajos verticales",
        "Retirada  de Amianto",
        "Testimonios",
        "Pablo Alonso",
        "Entic Soluciones",
        "Marta Rajo",
        "Pide tu presupuesto"
      ],
      "content_length": 1357
    },
    {
      "description": "En Sergal ofrecemos servicios de albañilería de alta calidad para renovar y mejorar tu hogar o negocio. Nuestro equipo de albañiles experimentados está listo",
      "title": "Albañilería - SergalJoinchat",
      "url": "https://sergalservicios.es/albanileria",
      "language": "es",
      "content": "Albañilería - Sergal Ir al contenido Menu Servicios de Albañilería Profesional para Comunidades en Galicia Expertos en reformas, rehabilitación y obra nueva En Sergal ofrecemos servicios de albañilería de alta calidad para renovar y mejorar tu hogar o negocio. Nuestro equipo de albañiles experimentados está listo para realizar proyectos personalizados que cumplan con tus necesidades y superen tus expectativas. Pequeños trabajos y mantenimiento continuo Albañiles cualificados en toda Galicia Ofrecemos una amplia gama de servicios de albañilería para adaptarnos a todas tus necesidades: Reformas y Rehabilitaciones Renovación integral de viviendas y locales comerciales, mejorando su funcionalidad y apariencia. Pintura y Acabados Aplicación de todo tipo de pintura y escayola para darle un nuevo look a tus espacios. Alicatados Colocación de azulejos y baldosas en baños, cocinas y otros espacios, garantizando un acabado profesional. ¿Por qué elegir nuestro servicio de albañilería? Más de 20 años de experiencia en reformas Atención personalizada y acabados de calidad Servicio en toda Galicia Solicita tu presupuesto de labañilería sin compromiso Nombre Correo Electrónico Teléfono Mensaje Enviar © SERGAL 2024 | Todos os dereitos reservados | @Infoprec Abrir chat Powered by Joinchat Hola ¿En qué podemos ayudarte? Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Servicios de Albañilería Profesional para Comunidades en Galicia",
        "Expertos en reformas, rehabilitación y obra nueva",
        "Pequeños trabajos y mantenimiento continuo",
        "Albañiles cualificados en toda Galicia",
        "Reformas y Rehabilitaciones",
        "Pintura y Acabados",
        "Alicatados",
        "¿Por qué elegir nuestro servicio de albañilería?",
        "Más de 20 años de experiencia en reformas",
        "Atención personalizada y acabados de calidad",
        "Servicio en toda Galicia",
        "Solicita tu presupuesto de labañilería sin compromiso"
      ],
      "content_length": 1484
    },
    {
      "description": "En Sergal ofrecemos servicios de carpintería de alta calidad para transformar tu hogar o negocio. Nuestro equipo de carpinteros experimentados está listo para",
      "title": "Carpintería - SergalJoinchat",
      "url": "https://sergalservicios.es/carpinteria",
      "language": "es",
      "content": "Carpintería - Sergal Ir al contenido Menu Carpintería Profesional para Comunidades y Reformas en Galicia Soluciones de carpintería en madera y aluminio En Sergal ofrecemos servicios de carpintería de alta calidad para transformar tu hogar o negocio. Nuestro equipo de carpinteros experimentados está listo para realizar proyectos personalizados que cumplan con tus necesidades y superen tus expectativas. Servicios de Carpintería Ofrecidos Ofrecemos una amplia gama de servicios de carpintería para adaptarnos a todas tus necesidades: Puertas, tarimas y rodapiés Instalación, restauración y mantenimiento de suelos de madera, proporcionando durabilidad y una estética impecable. Ventanas, cerramientos y aislamiento Instalación y ajuste de puertas y ventanas de madera, garantizando un acabado perfecto y un aislamiento eficiente. Mobiliario a medida para comunidades Diseño y fabricación de muebles personalizados para cualquier espacio, adaptándonos a tus gustos y necesidades específicas. ¿Por qué elegir nuestro servicio de carpintería? Más de 20 años de experiencia en reformas Atención personalizada y acabados de calidad Servicio en toda Galicia Solicita tu presupuesto de carpintería sin compromiso Presupuesto rápido y sin compromiso Nombre Correo Electrónico Teléfono Mensaje Enviar © SERGAL 2024 | Todos os dereitos reservados | @Infoprec Abrir chat Powered by Joinchat Hola ¿En qué podemos ayudarte? Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Carpintería Profesional para Comunidades y Reformas en Galicia",
        "Soluciones de carpintería en madera y aluminio",
        "Servicios de Carpintería Ofrecidos",
        "Puertas, tarimas y rodapiés",
        "Ventanas, cerramientos y aislamiento",
        "Mobiliario a medida para comunidades",
        "¿Por qué elegir nuestro servicio de carpintería?",
        "Más de 20 años de experiencia en reformas",
        "Atención personalizada y acabados de calidad",
        "Servicio en toda Galicia",
        "Solicita tu presupuesto de carpintería sin compromiso",
        "Presupuesto rápido y sin compromiso"
      ],
      "content_length": 1572
    },
    {
      "description": "En Sergal ofrecemos servicios de fontanería de alta calidad para solucionar cualquier problema en tu hogar o negocio. Nuestro equipo de fontaneros",
      "title": "Fontanería - SergalJoinchat",
      "url": "https://sergalservicios.es/fontaneria",
      "language": "es",
      "content": "Fontanería - Sergal Ir al contenido Menu Fontanería para Comunidades, Reformas y Urgencias en Galicia Servicios de fontanería para comunidades y particulares En Sergal ofrecemos servicios de fontanería de alta calidad para solucionar cualquier problema en tu hogar o negocio. Nuestro equipo de fontaneros experimentados está listo para realizar proyectos personalizados que cumplan con tus necesidades y superen tus expectativas. Servicios de Fontanería Ofrecidos Fugas, averías y urgencias 24h Detección y reparación de fugas y averías en sistemas de fontanería. Instalación de tuberías, termos y sanitarios Desatascos con máquina de agua a presión para mantener tus tuberías en óptimas condiciones. Instalación de suelos radiantes Instalación de suelos radiantes con bomba de calor para una calefacción eficiente y confortable. Mantenimiento preventivo en comunidades ¿Por qué confiar en nuestros fontaneros? Respuesta rápida y trato cercano Presupuestos claros y sin sorpresas Más de 20 años de experiencia en Galicia Solicita tu presupuesto de fontanería sin compromiso Nombre Correo Electrónico Teléfono Mensaje Enviar © SERGAL 2024 | Todos os dereitos reservados | @Infoprec Abrir chat Powered by Joinchat Hola ¿En qué podemos ayudarte? Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Fontanería para Comunidades, Reformas y Urgencias en Galicia",
        "Servicios de fontanería para comunidades y particulares",
        "Fugas, averías y urgencias 24h",
        "Instalación de tuberías, termos y sanitarios",
        "Instalación de suelos radiantes",
        "Mantenimiento preventivo en comunidades",
        "¿Por qué confiar en nuestros fontaneros?",
        "Respuesta rápida y trato cercano",
        "Presupuestos claros y sin sorpresas",
        "Más de 20 años de experiencia en Galicia",
        "Solicita tu presupuesto de fontanería sin compromiso"
      ],
      "content_length": 1403
    },
    {
      "description": "En Sergal somos expertos en la retirada y manejo seguro de materiales que contienen amianto. Nuestro equipo está capacitado para cumplir con todas las",
      "title": "Retirada de Amianto - SergalJoinchat",
      "url": "https://sergalservicios.es/retirada-de-amianto",
      "language": "es",
      "content": "Retirada de Amianto - Sergal Ir al contenido Menu Retirada de Amianto Autorizada para Comunidades y Empresas en Galicia Servicio autorizado de retirada y gestión de residuos En Sergal somos expertos en la retirada y manejo seguro de materiales que contienen amianto. Nuestro equipo está capacitado para cumplir con todas las normativas y garantizar la seguridad de todos. Ofrecemos una amplia gama de servicios de retirada de amianto para adaptarnos a todas tus necesidades: Personal acreditado y con formación específica Realizamos la retirada de amianto con métodos seguros y cumpliendo con todas las normativas. Gestión de residuos tóxicos con documentación oficial Nos encargamos del transporte y eliminación del amianto en instalaciones certificadas. Trabajos seguros y con todas las garantías legales Servicios de limpieza y descontaminación de áreas afectadas para garantizar un ambiente seguro. Los riesgos del amianto: salud y normativa actual Material prohibido en España desde 2002 Consecuencias para la salud (asbestosis, cáncer, etc.) Obligaciones legales en comunidades de propietarios Solicita tu presupuesto sin compromiso Nombre Correo Electrónico Teléfono Mensaje Enviar © SERGAL 2024 | Todos os dereitos reservados | @Infoprec Abrir chat Powered by Joinchat Hola ¿En qué podemos ayudarte? Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Retirada de Amianto Autorizada para Comunidades y Empresas en Galicia",
        "Servicio autorizado de retirada y gestión de residuos",
        "Personal acreditado y con formación específica",
        "Gestión de residuos tóxicos con documentación oficial",
        "Trabajos seguros y con todas las garantías legales",
        "Los riesgos del amianto: salud y normativa actual",
        "Material prohibido en España desde 2002",
        "Consecuencias para la salud (asbestosis, cáncer, etc.)",
        "Obligaciones legales en comunidades de propietarios",
        "Solicita tu presupuesto sin compromiso"
      ],
      "content_length": 1468
    },
    {
      "description": "En Sergal ofrecemos servicios de trabajos verticales para llevar a cabo proyectos en altura de manera segura y eficiente. Nuestro equipo de especialistas está",
      "title": "Trabajos Verticales - SergalJoinchat",
      "url": "https://sergalservicios.es/trabajos-verticales",
      "language": "es",
      "content": "Trabajos Verticales - Sergal Ir al contenido Menu Rehabilitación y Mantenimiento con Trabajos Verticales en Galicia Profesionales en Trabajos Verticales En Sergal ofrecemos servicios de trabajos verticales para llevar a cabo proyectos en altura de manera segura y eficiente. Nuestro equipo de especialistas está listo para realizar tareas complejas en cualquier tipo de estructura. Servicios que realizamos con técnicas verticales Ofrecemos una amplia gama de servicios de trabajos verticales para adaptarnos a todas tus necesidades: Limpieza y rehabilitación de fachadas Restauramos y limpiamos fachadas sin andamios, con rapidez y seguridad. Sellado de grietas y bajantes Reparamos grietas y sellamos bajantes en altura para evitar filtraciones y daños. Pintura, impermeabilización y mantenimiento Protegemos y renovamos fachadas con pintura e impermeabilizantes desde trabajos verticales. Solicita tu presupuesto sin compromiso Nombre Correo Electrónico Teléfono Mensaje Enviar © SERGAL 2024 | Todos os dereitos reservados | @Infoprec Abrir chat Powered by Joinchat Hola ¿En qué podemos ayudarte? Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Rehabilitación y Mantenimiento con Trabajos Verticales en Galicia",
        "Profesionales en Trabajos Verticales",
        "Servicios que realizamos con técnicas verticales",
        "Limpieza y rehabilitación de fachadas",
        "Sellado de grietas y bajantes",
        "Pintura, impermeabilización y mantenimiento",
        "Solicita tu presupuesto sin compromiso"
      ],
      "content_length": 1260
    },
    {
      "description": "Déjanos tus datos y un técnico se pondrá en contacto contigo en menos de 24 horas.",
      "title": "Contacto - SergalJoinchat",
      "url": "https://sergalservicios.es/contacto",
      "language": "es",
      "content": "Contacto - Sergal Ir al contenido Menu Contacta con Sergal Servicios: expertos en mantenimiento de comunidades Dirección R. de Aragón, 101, Lavadores, 36206 Vigo, Pontevedra Teléfono 644430881 Email contacto@sergalservicios.es ¿Prefieres que te llamemos? Déjanos tus datos y un técnico se pondrá en contacto contigo en menos de 24 horas. Nombre Correo Electrónico Teléfono Mensaje Enviar © SERGAL 2024 | Todos os dereitos reservados | @Infoprec Abrir chat Powered by Joinchat Hola ¿En qué podemos ayudarte? Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Contacta con Sergal Servicios: expertos en mantenimiento de comunidades",
        "Dirección",
        "Teléfono",
        "Email",
        "¿Prefieres que te llamemos?"
      ],
      "content_length": 667
    },
    {
      "description": "USO Y TRATAMIENTO DE DATOS DE CARÁCTER PERSONAL",
      "title": "Política de Privacidad - SergalJoinchat",
      "url": "https://sergalservicios.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad - Sergal Ir al contenido Menu Política de Privacidad USO Y TRATAMIENTO DE DATOS DE CARÁCTER PERSONAL Le informamos que los datos de carácter personal que pudieran proporcionarse, a través de este sitio web, así como los que pudiera facilitar en el futuro en el marco de su relación jurídica con esta entidad, serán incorporados a nuestra base de datos. Se informa sobre los siguientes extremos relativos a la protección de datos: Responsable del tratamiento : Somos responsables de los datos recogidos en el formulario correspondiente. Necesidad del tratamiento : La comunicación de sus datos a través del formulario correspondiente es obligatoria para podamos contactar. Finalidades del tratamiento y legitimación del tratamiento :   Gestionar, administrar, prestarle los servicios o facilitarle los productos que solicite y, en su caso, para el cumplimiento y ejecución de los contratos que pudiera celebrar, conocer mejor sus gustos, adecuar los servicios a sus preferencias. Enviarle, por correo postal, correo electrónico y otros medios de comunicación electrónica equivalente, comunicaciones comerciales y publicitarias sobre nuestros productos y/o servicios. Destinatarios : Contratamos con alguna entidad que prestan servicios como los de mantenimiento y hosting, a través de contratos de encargo del tratamiento para dar soporte a los fines de tratamiento indicados. Plazo de conservación de datos : Conservaremos sus datos mientras se mantenga el tratamiento y no solicite la supresión de los mismos. Derechos : Podrá ejercitar los derechos de acceso, rectificación, supresión, limitación al tratamiento, oposición, portabilidad y derecho a no ser objeto de una decisión basada únicamente en el tratamiento automatizado, mediante comunicación escrita al domicilio indicado en el aviso legal y a revocar su consentimiento sin efectos retroactivos u oponerse a la recepción de comunicaciones comerciales publicitarias por email y otros medios de comunicación electrónica equivalente, enviando y a presentar una reclamación ante la Autoridad de control, en España, la Agencia Española de Protección de Datos. Modificación de la política de privacidad : Nos reservamos el derecho a modificar su Política de Privacidad, de acuerdo a nuestro propio criterio, o motivado por un cambio doctrinal de la Autoridad competente en Protección de Datos, legislativo o jurisprudencial. El uso de la Web después de dichos cambios implicará la aceptación de éstos. Legislación aplicable : Cualquier controversia que se derive del uso de este Site, será regida, interpretada y sometida de acuerdo con las leyes de España. © SERGAL 2024 | Todos os dereitos reservados | @Infoprec Abrir chat Powered by Joinchat Hola ¿En qué podemos ayudarte? Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Política de Privacidad"
      ],
      "content_length": 2915
    },
    {
      "description": "Objeto",
      "title": "Política de Cookies - SergalJoinchat",
      "url": "https://sergalservicios.es/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies - Sergal Ir al contenido Menu Política de Cookies Objeto El objeto de la presente política es informar del uso de cookies en este sitio web de acuerdo con lo establecido en la legislación de los servicios de la sociedad de la información y de comercio electrónico. ¿Qué son las Cookies y para qué se utilizan? Las cookies, son ficheros o archivos de texto que un servidor web genera y almacena en el ordenador/smartphone/tablet (en adelante equipo) de un Usuario al acceder a determinadas páginas web, para almacenar y recuperar información sobre la navegación que realiza el usuario desde dicho equipo. También pueden consistir en un código que permite identificar al Usuario inequívocamente durante su navegación. Por ello las cookies pueden almacenar información sobre el equipo de un Usuario o sobre sus sesiones de navegación de los sitios web que ha visitado, tal como página que visita, el tiempo de conexión a Internet, y otros datos según el tipo de cookie. En definitiva, el uso de cookies en la navegación a través del sitio web permite obtener información relativa a la navegación de los usuarios; mejorar la experiencia del usuario en la navegación; recoger las estadísticas de uso del sitio web por el Usuario y otras informaciones como el navegador empleado por el Usuario, el número de páginas visitadas, el número de visitas, el rastreo de los movimientos que hace el Usuario por un sitio web, el tiempo que permanece en el sitio web o en una página concreta, el llenado o vaciado de la cesta de la compra, y otras informaciones; geolocalizar al Usuario mediante la geolocalización del dispositivo conectado (información sobre la región y, potencialmente, datos de la localidad en algunos países); medir la efectividad de sus campañas de correo electrónico y mejorar las características del servicio para segmentos específicos de los usuarios y especialmente de los suscriptores de la recepción de comunicaciones electrónicas comerciales publicitarias y boletines; conocer si los receptores de comunicaciones electrónicas comerciales publicitarias y boletines han procedido a la apertura de dichas comunicaciones y el uso de los enlaces contenidos en los mismos para cada uno de los destinatarios, tal como la pulsación de los enlaces contenidos en los correos, y poder elaborar con la información recabada informes de seguimiento de las campañas. Este sitio web utiliza cookies, tanto propias como de terceros. Más adelante el Usuario puede encontrar información concreta sobre las mismas. ¿Cómo se autoriza el uso de las cookies en nuestro sitio web? En relación con el uso de cookies en este sitio web, el Usuario debe saber que nos autoriza y consiente el uso de cookies de la siguiente forma: Acepta el uso de las cookies utilizadas en este sitio web para las finalidades indicadas en esta política seleccionando la opción deseada y pulsando sobre el botón “Aceptar selección” o para aceptar todas las cookies haciendo clic sobre el botón “Aceptar todo” que se publican en la primera capa de información. En todo caso, pese a la aceptación inicial de uso de las cookies en la navegación a través de nuestro sitio web, en cualquier momento el Usuario puede revocar su consentimiento, deshabilitando y rechazando su utilización, según se explica en el apartado correspondiente de esta política, o haciendo clic sobre el botón Cookies al pie de cada página. En todo caso, el Usuario tiene el control sobre las cookies, pues están almacenadas en el navegador de los equipos que utilizan. Por tanto, en cualquier momento el Usuario podrá leerlas, filtrarlas, rechazarlas y eliminarlas. ¿Cuáles son las cookies de terceros utilizadas y la finalidad de uso en el sitio web? Solución de Terceros Tipo/Propósito Proveedor Google Analytics Ubicación: Google Maps proporciona un servicio de mapas. Registra el origen del usuario y las keywords utilizadas. Genera un prefijo único con fines analíticos. Analíticas: Google proporciona datos anónimos sobre las visitas a la página web. Vídeos: Youtube permite la subida y visualización de vídeos. Utiliza cookies para medir las visualizaciones o registrar eventos. Interacción Social: Google permite que la información de la WEB sea compartida en su red social Google + Google Inc. Add to any Interacción social: Permite que la web sea compartida en redes sociales. AddToAny AddThis Herramientas Web. Interacción social. Addthis permite que la web sea compartida en redes sociales como Google+, Facebook, etc. Oracle Inc. Adobe Omniture Analíticas: Omniture proporciona datos anónimos sobre las visitas a nuestra web y nos permite hacer pruebas y evaluar la mejor manera de presentar la web a nuestros usuarios. Adobe Systems Incorporated YouTube Web Video Google Inc. Facebook Facebook Like, Comments, Feed Facebook Inc. Twitter Follow Us Facebook Inc. ¿Cómo se puede rechazar, desactivar y eliminar las cookies utilizadas en nuestro sitio web? El Usuario tiene la opción de impedir o rechazar el uso de cookies, desactivar y eliminarlas en cualquier momento respecto de su navegación por este sitio web. La mayoría de los navegadores web permite gestionar, en cualquier momento, las preferencias del Usuario sobre el uso de las Cookies. El Usuario puede ajustar su navegador para que rechace Cookies o elimine determinadas Cookies según su criterio. Para la configuración de nuestras Cookies (permitir, bloquear o eliminar las Cookies) y las de terceros el Usuario puede hacerlo mediante la configuración de las opciones del navegador instalado en su ordenador. Firefox   https://support.mozilla.org/es/kb/Deshabilitar%20c… Chrome   http://support.google.com/chrome/bin/answer.py?hl=… Internet Explorer   https://support.microsoft.com/es-es/help/1744… Safari -> https://support.apple.com/es-es/guide/safari/sfri11471/mac Opera   http://help.opera.com/Windows/11.50/es-ES/cookies…. El Usuario puede revocar su consentimiento para el uso de cookies en su navegador a través de las indicaciones anteriores (navegadores normalmente más utilizados). Para deshabilitar cookies y dispositivos de almacenamiento y recuperación de datos individualmente se puede instalar en el navegador la extensión “Ghostery”. El Usuario debe tener en cuenta que algunas características de los contenidos de este sitio web solo están disponibles si se permite la instalación de Cookies en su navegador. Si decide no aceptar o bloquear determinadas Cookies (en función de su finalidad), puede que esto afecte, total o parcialmente, al funcionamiento normal de la página web o que impida el acceso a algunos servicios de esta. Actualizaciones y cambios en la Política de cookies. El responsable puede modificar esta Política de Cookies en función de cambios en el uso de Cookies en su sitio web, de nuevas exigencias legislativas, reglamentarias, o con la finalidad de adaptar dicha política a las instrucciones dictadas por las autoridades de control, en concreto, la Agencia Española de Protección de Datos. Es posible por tanto que se produzcan cambios significativos en esta Política de Cookies los cuales serán publicados en la misma. Pero será responsabilidad del Usuario acceder a esta Política de forma periódica para conocer cualquier cambio, sin perjuicio de la posibilidad de comunicar a los usuarios del sitio web dichos cambios mediante un aviso informativo en nuestro sitio web y/o a través de otros medios.   © SERGAL 2024 | Todos os dereitos reservados | @Infoprec Abrir chat Powered by Joinchat Hola ¿En qué podemos ayudarte? Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Política de Cookies"
      ],
      "content_length": 7657
    },
    {
      "description": "Aviso Legal El titular de este sitio web es SERGAL, con N.I.F. B16759920, con domicilio en Vigo. El acceso al site de SERGAL es gratuito. Todo el contenido es",
      "title": "Aviso Legal - SergalJoinchat",
      "url": "https://sergalservicios.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Sergal Ir al contenido Menu Aviso Legal El titular de este sitio web es SERGAL, con N.I.F. B16759920, con domicilio en Vigo. El acceso al site de SERGAL es gratuito. Todo el contenido es propiedad intelectual de SERGAL. Cualquier utilización de los mismos contraria a las normas en materia de propiedad intelectual será perseguida con arreglo a la legislación vigente. © SERGAL 2024 | Todos os dereitos reservados | @Infoprec Abrir chat Powered by Joinchat Hola ¿En qué podemos ayudarte? Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Aviso Legal"
      ],
      "content_length": 662
    },
    {
      "description": "Mapa Web",
      "title": "Mapa Web - SergalJoinchat",
      "url": "https://sergalservicios.es/mapa-web",
      "language": "es",
      "content": "Mapa Web - Sergal Ir al contenido Menu Mapa Web Páginas Sergal Servicios Noticias Contacto Fontanería Albañilería Carpintería Trabajos Verticales Retirada de Amianto Control de Plagas Aviso Legal Política de Privacidad Política de Cookies Declaración de Accesibilidad Mapa Web © SERGAL 2024 | Todos os dereitos reservados | @Infoprec Abrir chat Powered by Joinchat Hola ¿En qué podemos ayudarte? Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Mapa Web",
        "Páginas"
      ],
      "content_length": 556
    },
    {
      "description": "sergalservicios.es se compromete a proporcionar un sitio web accesible para una audiencia lo más amplia posible, independientemente de las circunstancias y la",
      "title": "Declaración de Accesibilidad - SergalJoinchat",
      "url": "https://sergalservicios.es/declaracion-de-accesibilidad",
      "language": "es",
      "content": "Declaración de Accesibilidad - Sergal Ir al contenido Menu Declaración de Accesibilidad sergalservicios.es se compromete a proporcionar un sitio web accesible para una audiencia lo más amplia posible, independientemente de las circunstancias y la capacidad. Nuestro objetivo es cumplir de la manera más cercana posible a las Pautas de Accesibilidad para el Contenido Web (WCAG 2.0, Nivel AA), publicadas por el Consorcio WWW, o según su nombre en inglés, World Wide Web Consortuium (W3C), [RD 1112/2018 o UNE-EN 301 549. Estas pautas explican cómo lograr que el contenido web sea más accesible para las personas con discapacidad. El cumplimiento de estas pautas ayudará a que el sitio sea más fácil de usar y amigable para todos los usuarios. Si bien sergarlservicios.es se esfuerza por cumplir con las pautas y estándares de accesibilidad, no siempre es posible hacerlo en todas sus áreas y actualmente estamos trabajando para lograrlo. Ten en cuenta que debido a la naturaleza dinámica del sitio web, pueden surgir inconvenientes menores, ya que se actualiza con regularidad. Continuamente buscamos soluciones que lleven todas las áreas del sitio al mismo nivel de accesibilidad web general. Si tienes algún comentario o sugerencia relacionados con la mejora de la accesibilidad de nuestro sitio, por favor no dudes en contactar a nuestro coordinador de accesibilidad sergarlservicios.es. Tus comentarios nos ayudarán a hacer las mejoras. © SERGAL 2024 | Todos os dereitos reservados | @Infoprec Abrir chat Powered by Joinchat Hola ¿En qué podemos ayudarte? Usamos cookies para asegurar que te damos la mejor experiencia en nuestra web. Si continúas usando este sitio, asumiremos que estás de acuerdo con ello. Aceptar",
      "headings": [
        "Declaración de Accesibilidad"
      ],
      "content_length": 1720
    }
  ],
  "pages_crawled": 13,
  "has_english_version": false,
  "total_content_length": 24549,
  "crawled_at": "2026-01-28T15:26:41.240200Z"
}