{
  "metadata": {
    "description": "Centro Comercial en Vigo. Las mejores tiendas y ofertas de ocio en Vigo están en CC Gran Via. El mejor de los centros comerciales Vigo",
    "title": "Tu Centro Comercial y de Ocio en Vigo | Gran Vía de Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Centro Comercial en Vigo. Las mejores tiendas y ofertas de ocio en Vigo están en CC Gran Via. El mejor de los centros comerciales Vigo",
      "title": "Tu Centro Comercial y de Ocio en Vigo | Gran Vía de Vigo",
      "url": "https://granviadevigo.com/",
      "language": "es",
      "content": "Tu Centro Comercial y de Ocio en Vigo | Gran Vía de Vigo CLUB DE LOS DISFRUTONES ¿Y TÚ? ¿QUIERES SER UN DISFRUTÓN? Y no sé a ti, pero aquí, cuando se trata de disfrutar, el cuerpo nos pide no dejarlo para más tarde. Saber más PROMOCIONES Ven a disfrutar de las promociones de todas nuestras tiendas Aprovecha nuestras ofertas exclusivas y descuentos especiales diseñados para ti. Encuentra todo lo que necesitas y más, a precios que no podrás resistir. ¡No te lo pierdas! TODAS LAS PROMOCIONES C&A Compra artículos infantiles y gana con C&A C&A sortea una tarjeta regalo y premios exclusivos Disney Compra artículos infantiles y gana con C&A C&A sortea una tarjeta regalo y premios exclusivos Disney Ver Promoción Vips Smart Menú de Noche Vips Tu plan perfecto para cenar por solo 16,95 € por persona Menú de Noche Vips Tu plan perfecto para cenar por solo 16,95 € por persona Ver Promoción Krack SEGUNDAS REBAJAS EN KRACK Descuentos de hasta el 60% en artículos seleccionados SEGUNDAS REBAJAS EN KRACK Descuentos de hasta el 60% en artículos seleccionados Ver Promoción C&A Rebajas C&A: hasta un -70% en artículos seleccionados Grandes descuentos para renovar tu armario esta temporada Rebajas C&A: hasta un -70% en artículos seleccionados Grandes descuentos para renovar tu armario esta temporada Ver Promoción Courir Rebajas Courir: hasta un -50% en tus sneakers favoritas Descuentos irresistibles del -25%, -30%, -40% y hasta -50% en una selección de modelos Rebajas Courir: hasta un -50% en tus sneakers favoritas Descuentos irresistibles del -25%, -30%, -40% y hasta -50% en una selección de modelos Ver Promoción Vips Smart VIPS lanza su nueva campaña de desayunos Desayunos VIPS con Café 100 % arábica y Bakery recién horneado VIPS lanza su nueva campaña de desayunos Desayunos VIPS con Café 100 % arábica y Bakery recién horneado Ver Promoción > < AGENDA ¡No te pierdas nuestras próximas actividades! En nuestro centro comercial, siempre hay algo emocionante para ti. Participa en sorteos exclusivos, disfruta de nuestras celebraciones temáticas o sumérgete en la diversión de los eventos familiares. VER TODOS LOS EVENTOS +BENEFICIOS DISFRUTONES Si ya eres miembro del Club de los Disfrutones, esto te interesa… y si aún no lo eres, creemos que también. Sigue leyendo porque te daremos información de descuentos que te pondrán la mar de contento. Saber más Zona de Juegos Gran Vía Fun En la Planta 2 os espera Gran Vía Fun, un espacio diseñado especialmente para los niños y niñas. Este rincón de juegos, de acceso libre, invita a las familias a sumergirse en un mundo de diversión y aprendizaje. Saber más Gana 100 € para tus compras En el Club de los Disfrutones, cada mes premiamos a una persona con 100 € para disfrutar comprando en nuestro Centro Comercial. Saber más REGALA NUESTRA TARJETA REGALO La Tarjeta Regalo de nuestro Centro Comercial es la forma perfecta de sorprender a quién tú quieras. Saber más Sorteo de 100 € para compras. Enero GVV 2026 En el Club de los Disfrutones buscamos, todos los meses, a personas que quieran GANAR 100 € para darse un capricho en nuestro Centro Comercial. ¿Te gustaría que ese cash fuese a parar a tus manos? Haz clic en el botón \"Participar\" y únete al sorteo. Solo necesitarás un poco de suerte para comprar by the face. ¡Participa! Saber más > < TARJETA REGALO  ¡Consigue tarjetas regalo para esa persona especial! Por ser miembro del Club de los disfrutones podrás participar en nuestros sorteos de tarjetas regalo. Saber más SERVICIOS Explora nuestras soluciones a tu medida Descubre todo lo que podemos ofrecerte para hacerte la vida más sencilla. Pet Friendly Whatsapp Shopping Amazon Locker VER TODOS LOS SERVICIOS REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "CLUB DE LOS DISFRUTONES",
        "PROMOCIONES",
        "AGENDA",
        "+BENEFICIOS DISFRUTONES",
        "Zona de Juegos Gran Vía Fun",
        "Gana 100 € para tus compras",
        "REGALA NUESTRA TARJETA REGALO",
        "Sorteo de 100 € para compras. Enero GVV 2026",
        "TARJETA REGALO",
        "SERVICIOS"
      ],
      "content_length": 6757
    },
    {
      "description": "¡Encuentra las mejores tiendas de Vigo! Las principales marcas del mercado en: moda, belleza, hogar, deporte, ocio, restauración... ¿A qué esperas?",
      "title": "Tiendas en Vigo | Centro Comercial Gran Vía de Vigo",
      "url": "https://granviadevigo.com/tiendas",
      "language": "es",
      "content": "Tiendas en Vigo | Centro Comercial Gran Vía de Vigo Tiendas en Vigo Todas Alimentación Belleza Calzado Deportes Hogar Infantil Moda y complementos Ocio y cultura Servicios Telefonía y accesorios móviles A-Z 4 A B C D E F G I J K L M N O P R S T U V Z REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Tiendas en Vigo"
      ],
      "content_length": 3328
    },
    {
      "description": "¿Buscas un buen restaurante en Vigo? ¿Carne a la brasa? ¿Comida turca? ¿Asiática? ¡En Gran Vía de Vigo tenemos una gran variedad de restaurantes! Visítanos",
      "title": "Restaurantes en Vigo | Centro Comercial Gran Vía de Vigo",
      "url": "https://granviadevigo.com/restaurantes",
      "language": "es",
      "content": "Restaurantes en Vigo | Centro Comercial Gran Vía de Vigo Restaurantes en Vigo Todos A la mesa Cafeterías Heladerías A-Z B C E F G K M O P S V REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Restaurantes en Vigo"
      ],
      "content_length": 3219
    },
    {
      "description": "Ver Cartelera OCINE Premium Gran Vía en Vigo destaca en el panorama del entretenimiento cinematográfico con su combinación de confort y avanzada",
      "title": "OCINE | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/tienda/ocine",
      "language": "es",
      "content": "OCINE | Centro Comercial Gran Via de Vigo Más tiendas Tiendas OCINE en Vigo 986155237 Desde las 15.45h Ver Cartelera OCINE Premium Gran Vía en Vigo destaca en el panorama del entretenimiento cinematográfico con su combinación de confort y avanzada tecnología. Este complejo cuenta con 7 salas Premium y está equipado con la revolucionaria tecnología Dolby Atmos para una experiencia auditiva inmersiva. Además, dispone de una sala 4D E-Motion, que enriquece la visualización con asientos móviles y efectos ambientales como viento, agua y aromas, creando una experiencia totalmente inmersiva y multisensorial. También cuenta con una Sala Kids, diseñada especialmente para el entretenimiento de los más jóvenes, asegurando diversión para toda la familia. Leer más Leer menos Visitar página PLANO ¿Dónde se encuentra? REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "OCINE en Vigo"
      ],
      "content_length": 3892
    },
    {
      "description": "Fitness Park es un gimnasio de última generación, con más de 1.700 m², que ofrece una experiencia de entrenamiento incomparable con actividades y",
      "title": "Fitness Park | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/tienda/fitness-park",
      "language": "es",
      "content": "Fitness Park | Centro Comercial Gran Via de Vigo Más tiendas Deportes Fitness Park en Vigo 619882379 6:00 am a 1:00 am Fitness Park es un gimnasio de última generación, con más de 1.700 m², que ofrece una experiencia de entrenamiento incomparable con actividades y servicios de vanguardia. Está equipado con máquinas de musculación HAMMER Strength, áreas de cardio conectado, clases colectivas con coach o virtuales, espacio dedicado al cross training, HIIT, y una zona de hidratación water station.  Está abierto 7 días a la semana, de 6:00 am a 1:00 am*, y 365 días al año, facilitando el acceso sin excusas. La zona de musculación incluye numerosos racks, multipowers, bancos reclinables, mancuernas, y plataformas de powerlifting ELEIKO. Para principiantes, la musculación guiada con equipos TECHNOGYM es ideal. El espacio de cardio training eleva tu entrenamiento con máquinas TECHNOGYM Unity y opciones de entretenimiento integradas como Internet, televisión, y Netflix. Además, en el espacio Cross Training, utilizando el mejor equipo ELEIKO  se podrá mejorar el rendimiento  para un entrenamiento de alta intensidad. Dispone de clases en grupo con entrenadores presenciales o virtuales. Fitness Park Gran Vía es líder en digitalización y personalización para una experiencia de entrenamiento única. Leer más Leer menos Visitar página PLANO ¿Dónde se encuentra? REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Fitness Park en Vigo"
      ],
      "content_length": 4446
    },
    {
      "description": "Promociones",
      "title": "Promociones | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/promociones",
      "language": "es",
      "content": "Promociones | Centro Comercial Gran Via de Vigo Promociones Del 22 Ene al 04 Feb Compra artículos infantiles y gana con C&A C&A sortea una tarjeta regalo y premios exclusivos Disney Al comprar artículos infantiles en C&A, entras automáticamente en el sorteo de una tarjeta regalo de 1.000 € y de lotes exclusivos de Disney Lilo & Stitch y Minecraft. Una promoción pensada para premiar tus compras y sorprender a los más pequeños. Acércate a nuestra tienda en la Planta 2, y descubre todos sus artículos. *Exclusivo para miembros de C&A for you . Del 01 Ene al 31 Dic Menú de Noche Vips Tu plan perfecto para cenar por solo 16,95 € por persona Disfruta de una cena completa con VIPS y su Menú de Noche: entrante a compartir, plato principal y bebida incluidos. Una propuesta ideal para tus noches entre semana o de fin de semana, con los clásicos de VIPS que siempre apetecen. Buen ambiente, mejor sabor y un precio redondo para alargar la noche. Ven a probarlo en nuestra Planta 2. Del 15 Ene al 12 Feb SEGUNDAS REBAJAS EN KRACK Descuentos de hasta el 60% en artículos seleccionados Es el momento perfecto para darte un súper capricho. Las segundas rebajas han llegado a Krack. Disfruta de hasta un 60% de descuento en una selección de artículos. Visítanos en la Planta 1. ¡Corre antes de que se agoten! *Consultar condiciones en tienda. Del 07 Ene al 28 Feb Rebajas C&A: hasta un -70% en artículos seleccionados Grandes descuentos para renovar tu armario esta temporada Las rebajas llegan a C&A con descuentos de hasta el -70% en artículos seleccionados . Una oportunidad perfecta para hacerte con tus prendas favoritas y descubrir nuevos básicos al mejor precio. Moda para toda la familia, con el estilo y la calidad de siempre, ahora con precios irresistibles. Visítanos en nuestra tienda de C&A en la Planta 2 y aprovecha las rebajas antes de que se agoten. * Consulta condiciones en tienda. Del 07 Ene al 28 Feb Rebajas Courir: hasta un -50% en tus sneakers favoritas Descuentos irresistibles del -25%, -30%, -40% y hasta -50% en una selección de modelos Las rebajas han llegado a Courir. Es el momento perfecto para renovar tus sneakers con descuentos de hasta el -50% en una amplia selección de modelos y marcas. Encuentra tus favoritas con rebajas del -25%, -30% y -40% , y disfruta de la mejor combinación entre estilo, comodidad y precio. No dejes pasar esta oportunidad y ven a descubrirlas a nuestra tienda en la Planta 1. * Consulta condiciones en tienda. Del 04 Feb al 31 Dic VIPS lanza su nueva campaña de desayunos Desayunos VIPS con Café 100 % arábica y Bakery recién horneado Disfruta de desayunos funcionales que apuestan por un buen café (100% arábica origen Brasil) y una pieza de bakery (recién horneado en el restaurante). Además, a esta nueva propuesta se unen las tostadas de salmón y aguacate con queso Philadelphia o el pincho de tortilla casera VIPS. Empieza el día con los desayunos VIPS en nuestra zona de restauración en la Planta 2. REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Promociones",
        "Compra artículos infantiles y gana con C&A",
        "C&A sortea una tarjeta regalo y premios exclusivos Disney",
        "Menú de Noche Vips",
        "Tu plan perfecto para cenar por solo 16,95 € por persona",
        "SEGUNDAS REBAJAS EN KRACK",
        "Descuentos de hasta el 60% en artículos seleccionados",
        "Rebajas C&A: hasta un -70% en artículos seleccionados",
        "Grandes descuentos para renovar tu armario esta temporada",
        "Rebajas Courir: hasta un -50% en tus sneakers favoritas",
        "Descuentos irresistibles del -25%, -30%, -40% y hasta -50% en una selección de modelos",
        "VIPS lanza su nueva campaña de desayunos",
        "Desayunos VIPS con Café 100 % arábica y Bakery recién horneado"
      ],
      "content_length": 6042
    },
    {
      "description": "Agenda ¡Vive momentos inolvidables con nuestros eventos y actividades especiales!En nuestro centro comercial, siempre hay algo emocionante para ti.",
      "title": "Agenda | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/eventos",
      "language": "es",
      "content": "Agenda | Centro Comercial Gran Via de Vigo Agenda ¡ Vive momentos inolvidables con nuestros eventos y actividades especiales! En nuestro centro comercial, siempre hay algo emocionante para ti. Participa en sorteos exclusivos, disfruta de nuestras celebraciones temáticas o sumérgete en la diversión de los eventos familiares. Te garantizamos entretenimiento para todas las edades. ¡Atento a nuestra agenda para que no te pierdas nuestras próximas actividades! +BENEFICIOS DISFRUTONES Si ya eres miembro del Club de los Disfrutones, esto te interesa… y si aún no lo eres, creemos que también. Sigue leyendo porque te daremos información de descuentos que te pondrán la mar de contento. Saber más Zona de Juegos Gran Vía Fun En la Planta 2 os espera Gran Vía Fun, un espacio diseñado especialmente para los niños y niñas. Este rincón de juegos, de acceso libre, invita a las familias a sumergirse en un mundo de diversión y aprendizaje. Saber más Gana 100 € para tus compras En el Club de los Disfrutones, cada mes premiamos a una persona con 100 € para disfrutar comprando en nuestro Centro Comercial. Saber más REGALA NUESTRA TARJETA REGALO La Tarjeta Regalo de nuestro Centro Comercial es la forma perfecta de sorprender a quién tú quieras. Saber más > < REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Agenda",
        "+BENEFICIOS DISFRUTONES",
        "Zona de Juegos Gran Vía Fun",
        "Gana 100 € para tus compras",
        "REGALA NUESTRA TARJETA REGALO"
      ],
      "content_length": 4333
    },
    {
      "description": "Horario de apertura ZONA COMERCIALLunes a Sábado de10:00 – 22:00ALIMENTACIÓNLunes a Sábado de 09:00 – 22:00OCIO Y RESTAURACIÓNLunes a Domingo hasta la",
      "title": "Horarios | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/horarios",
      "language": "es",
      "content": "Horarios | Centro Comercial Gran Via de Vigo Horario de apertura ZONA COMERCIAL Lunes a Sábado de 10:00 – 22:00 ALIMENTACIÓN Lunes a Sábado de 09:00 – 22:00 OCIO Y RESTAURACIÓN Lunes a Domingo hasta la 01:00h. GIMNASIO Ver Fitness Park CINES Ver Cartelera OCINE PARKING Cierre del Parking al cierre de los locales de hostelería y 15 minutos después de la última sesión del Cine. (No se admite pernoctar) Apertura domingos y festivos Jan 2026 Mo Tu We Th Fr Sa Su 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 Legend Días festivos de apertura Días festivos no aperturables solo ocio y restauración REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Horario de apertura",
        "Apertura domingos y festivos"
      ],
      "content_length": 3712
    },
    {
      "description": "Cómo llegar COCHE Y MOTODesde la Plaza de América, gira a la derecha por Baixada o Castaño.Cómo llegarDesde la Plaza de España, debes bajar la Avenida de",
      "title": "Cómo llegar | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/como-llegar",
      "language": "es",
      "content": "Cómo llegar | Centro Comercial Gran Via de Vigo Cómo llegar COCHE Y MOTO Desde la Plaza de América, gira a la derecha por Baixada o Castaño. Cómo llegar Desde la Plaza de España, debes bajar la Avenida de la Gran Vía en dirección Plaza de América, girar a la izquierda a la altura de la calle del Carmen para hacer un cambio de sentido y subir por la Avenida Gran Vía en dirección Plaza de España. Gira a la derecha por Baixada o Castaño. Cómo llegar Desde Avda. de Madrid, coger acceso a la estación de autobuses (por carril derecho) y tomar circunvalación dirección Bayona. Salir en Salgueira. Cómo llegar TRANSPORTE PÚBLICO LÍNEA C1 LÍNEA C3i LINEA 13 LÍNEA 15 A LÍNEA 18A LÍNEA 23 LÍNEA 29 LÍNEA H2   TREN Desde las estaciones de tren de la ciudad, la llegada al Centro Comercial se debe realizar en servicio público, coche particular o caminando. Estación de Urzáiz Estación de Guixar   REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Cómo llegar"
      ],
      "content_length": 3969
    },
    {
      "description": "Sobre nosotros El Centro Comercial Gran Vía de Vigo se inauguró el 1 de junio de 2006 con el 100% de su área comercializada. Desde entonces es uno de los",
      "title": "Sobre nosotros | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/sobre-nosotros",
      "language": "es",
      "content": "Sobre nosotros | Centro Comercial Gran Via de Vigo Sobre nosotros El Centro Comercial Gran Vía de Vigo se inauguró el 1 de junio de 2006 con el 100% de su área comercializada. Desde entonces es uno de los centros de referencia en Galicia, con una superficie comercial de 41.462m2. Situado en Finca do Conde, su concepción arquitectónica se ha basado en varios aspectos claves: el carácter urbano del mismo, la conexión peatonal desde la Gran Vía y una implantación respetuosa con el entorno. Se ha tenido en cuenta el impacto visual y como resultado, se trata de una forma arquitectónica sugerente e unitaria. El complejo comercial se estructura en tres plantas, tres niveles de aparcamiento subterráneo y una cubierta ajardinada de más de 14.000 m2. El aparcamiento tiene capacidad para más de 1.700 plazas, entre las que hay 143 al aire libre, cuenta además con aparcamiento y recarga para vehículos eléctricos y Tesla, aparcamiento para vehículos familiares, personas con movilidad reducida y bicicletas. El Centro Comercial Gran Vía de Vigo, propiedad de HLRE Socimi y gestionado por Grupo Lar , cuenta con cuenta con una amplia oferta comercial encabezada por el hipermercado Carrefour, Zara y el resto de marcas del grupo Inditex, Mango, C&A, además de un gimnasio de última generación, Fitness Park, y de una completa zona de ocio y restauración entre la que se encuentran Ocine. REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Sobre nosotros"
      ],
      "content_length": 4464
    },
    {
      "description": "RESPONSABILIDAD SOCIAL CORPORATIVA https://www.youtube.com/watch?v=ifPm-8D8edk&feature=youtu.beLa responsabilidad social corporativa tiene un papel",
      "title": "RSC | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/rsc",
      "language": "es",
      "content": "RSC | Centro Comercial Gran Via de Vigo RESPONSABILIDAD SOCIAL CORPORATIVA La  responsabilidad social corporativa  tiene un papel protagonista en el Centro Comercial Gran Vía de Vigo. Es un reto poder influir con nuestras actividades cotidianas en la mejora del entorno social en el que nos encontramos. Si quieres conocer la Política de Responsabilidad Social Corporativa de Lar España la puedes consultar aquí . Política medioambiental y de Seguridad y Salud Política de Accesibilidad Política Energética Certificado Inega POLÍTICA DE ACCESIBILIDAD El Centro Comercial GRAN VÍA DE VIGO como parte de su responsabilidad social y con la finalidad de garantizar la igualdad de oportunidades de todos sus usuarios, toma la decisión estratégica de adoptar las medidas para asegurar la accesibilidad universal a los servicios de su entorno. Para ello se compromete a: Cumplir con la legislación que le sea de aplicación Identificar de forma proactiva las necesidades de los clientes y usuarios en relación con el cumplimiento de los criterios DALCO Planificar aquellas acciones y objetivos que ayuden a cumplir los requisitos DALCO Asegurar apoyo y asistencia personal a los usuarios Emplear tecnologías innovadoras Lograr una especial sensibilización en materia de accesibilidad de empleados y de otros agentes de la cadena de valor de la organización Establecer los métodos para descubrir el grado de satisfacción y las necesidades de accesibilidad universal de nuestros clientes y usuarios con respecto a los bienes y servicios que le suministramos Proporcionar los recursos necesarios para garantizar los compromisos anteriores Para hacer efectiva esta política de manera eficaz, el Centro Comercial GRAN VÍA DE VIGO , a través de la sociedad LE RETAIL GRAN VÍA DE VIGO SAU tiene implantado un sistema de gestión de la accesibilidad universal conforme a la UNE 170001-2, que mejora de manera continua. Esta política será difundida a todos los empleados, así como a aquellas organizaciones o personas subcontratadas o que actúen en colaboración con el Centro Comercial. La asunción de esta política y de la responsabilidad en su implantación es un requisito imprescindible para cumplir nuestra misión y alcanzar los objetivos previstos. Asimismo, la política de accesibilidad estará disponible para todas las partes interesadas de nuestra organización y se encuentra a disposición del público para su consulta. Esta política es el marco de referencia para establecer y revisar sus objetivos de accesibilidad universal. El Centro Comercial GRAN VÍA DE VIGO , procederá de forma que su política de accesibilidad: Sea comunicada y entendida dentro y fuera de la organización. Sea revisada periódicamente para su continua adecuación a sus usuarios. Esté implementada y mantenida. Esté a disposición para su consulta por todas las partes interesadas. Se podrá acceder a ella desde la web del CENTRO COMERCIAL GRAN VÍA DE VIGO ( https://granviadevigo.com/rsc ). POLÍTICA ENERGÉTICA El Centro Comercial GRAN VÍA DE VIGO considera el respeto al medio ambiente y la sostenibilidad como un valor fundamental de su estrategia empresarial. Por ello, realiza las actividades protegiendo el medio ambiente, de acuerdo con los principios de desarrollo seguro y sostenible, gestionando los riesgos ambientales, implementando mejoras que permitan proteger el edificio y su entorno, combatir el cambio climático, preservar la biodiversidad, y reducir el consumo de recursos y materias primas, así como la generación de residuos y las emisiones inherentes a la actividad. En consecuencia y en cumplimiento de estos compromisos ambientales, aplica los fundamentos de la siguiente política energética, y exige a las empresas contratadas y a los proveedores que presten sus servicios cumpliendo estos mismos principios: ▪  PROTECCIÓN DEL MEDIO AMBIENTE, PREVENCIÓN Y MINIMIZACIÓN DE LA CONTAMINACIÓN Y CONSERVACIÓN DE LOS RECURSOS NATURALES : Adoptar medidas para la protección del medio ambiente y la prevención de la contaminación, optimizando el consumo de recursos, priorizando el uso de recursos renovables, reduciendo la cantidad de residuos y aplicando medidas para la disminución de emisiones. ▪  INTEGRAR LA SOSTENIBILIDAD EN NUESTRA ESTRATEGIA EMPRESARIAL : Asegurar que la sostenibilidad sea una prioridad y una práctica, garantizando que los criterios sean adecuados al contexto y propósito de nuestra organización. Utilizar los recursos de manera racional y minimizar los impactos ambientales, así como la generación de residuos y emisiones, aplicando procesos de mejora continua y promoviendo los principios de economía circular. ▪  PROMOVER EL USO DE ENERGÍAS RENOVABLES Y LA EFICIENCIA ENERGÉTICA : Fomentar el ahorro energético, optimizar el uso de los recursos y promover soluciones que favorezcan la sostenibilidad en todas las operaciones. ▪  CONSIDERAR LA BIODIVERSIDAD EN LA TOMA DE DECISIONES : Incorporar la biodiversidad como un factor clave al implementar medidas relacionadas con la planificación y operación de nuestras instalaciones. ▪  CUMPLIR CON LOS REQUISITOS LEGALES Y OTROS COMPROMISOS : Mantener un control permanente del cumplimiento de la legislación vigente en materia ambiental y energética, y asegurarnos de que todos los colaboradores sigan los mismos principios. ▪  FOMENTAR LA INNOVACIÓN Y EL DESARROLLO : Aplicar tecnologías más limpias y eficientes, priorizando la sostenibilidad, y promover el uso de recursos renovables y prácticas responsables. ▪  RESPALDAR A LAS PERSONAS : Promover la formación, sensibilización y concienciación sobre la sostenibilidad entre trabajadores, clientes y visitantes, fomentando un impacto positivo en la comunidad. ▪  INFORMAR ACTIVAMENTE SOBRE LOS RESULTADOS : Comunicar de manera activa los logros y resultados relevantes relacionados con el desempeño ambiental y energético. ▪  PERSEVERAR EN LA MEJORA CONTINUA : Planificar a mediano y largo plazo, revisar y adaptar el sistema de gestión ambiental y energética para garantizar el cumplimiento de los objetivos establecidos. Este documento sirve como marco para el establecimiento de la estrategia, los planes y el día a día de la Propiedad del Centro Comercial GRAN VÍA DE VIGO en el desarrollo de sus actividades y está a disposición pública. DICIEMBRE 2024 Subvenciones del Instituto Energético de Galicia Subvenciones del Instituto Energético de Galicia a proyectos de Ahorro y Eficiencia en la industria y servicios año 2021. A través de esta convocatoria del Instituto Energético de Galicia, cofinanciada por el Fondo Europeo de Desarrollo Regional en el marco del programa operativo Feder-Galicia 2014-2020 (código IN417Y), hemos renovado equipos de climatización de nuestro Centro Comercial Gran Vía de Vigo, con unos equipos más eficientes en cuanto a energía se refiere y con menor consumo eléctrico. Esta iniciativa forma parte de nuestro compromiso con la sostenibilidad y el cuidado del Medio Ambiente. REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar camb",
      "headings": [
        "RESPONSABILIDAD SOCIAL CORPORATIVA",
        "POLÍTICA DE ACCESIBILIDAD",
        "POLÍTICA ENERGÉTICA",
        "Subvenciones del Instituto Energético de Galicia"
      ],
      "content_length": 10003
    },
    {
      "description": "Centro Comercial Gran Vía de Vigo, además de tener las mejores marcas, también te ofrece oportunidades de negocio. ¡Consúltalas y contáctanos!",
      "title": "Oportunidades de negocio en Vigo | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/oportunidades-de-negocio",
      "language": "es",
      "content": "Oportunidades de negocio en Vigo | Centro Comercial Gran Via de Vigo OPORTUNIDADES DE NEGOCIO Ubicado en el centro de Vigo, Gran Vía de Vigo es el centro comercial con mayor número de visitas de la ciudad, más de 7 millones, y uno de los más importantes motores comerciales de la Provincia de Pontevedra. Un espacio cercano y amable que está comunicado directamente con la principal arteria de Vigo, la Gran Vía, y que te ofrece una amplia variedad de artículos, las mejores marcas, los servicios más exclusivos y entretenimiento de calidad. Por esto y mucho más, Gran Vía de Vigo es el lugar perfecto para tu negocio! DOSSIER GRAN VÍA DE VIGO LOCAL COMERCIAL Si buscas darle un impulso a tu negocio, la mejor opción es venir a Gran Vía de Vigo. Llámanos y te informaremos de las condiciones y ventajas de ubicar tu marca en el corazón comercial y del entretenimiento de Vigo. 📩 Contacto: 986 447 500 PUBLICIDAD ¿Quieres anunciarte a lo grande? Seguro que nuestros soportes de gran formato se adecuan a tus necesidades: ascensor panorámico, puertas de acceso, escaleras y rampas mecánicas, pantallas digitales, lona exterior… ¿Buscas fórmulas alternativas de venta y comunicación? Puedes montar kioscos, stands, hacer promociones y eventos en pasillos, plazas y aparcamiento. Cuéntanos tu idea y nosotros te asesoraremos sobre la fórmula más eficaz.   ¿POR QUÉ GRAN VÍA DE VIGO? Por la cantidad Por su ubicación y su oferta. Gran Vía de Vigo es uno de los centros comerciales más visitados de la zona. Lo que garantiza una gran cantidad de impactos al día. Por el momento Muchos de nuestros clientes eligen Gran Vía de Vigo por la agradable experiencia de compra en su visita a nuestras instalaciones. El tiempo de permanencia de nuestros clientes es más alto que la media del resto de centro comerciales y el impacto publicitario que se produce en ese tiempo de visita es realmente rentable. Por la actitud Somos un centro comercial con actividad permanente y que destaca por su gran oferta de ocio, acciones comerciales y campañas activas para nuestros clientes, tanto en el lugar de venta como en las RRSS. Tenemos un público fiel que empatiza con nuestro modus operandi valorando a Gran Vía de Vigo como el centro de referencia en sus compras y ocio en la ciudad. REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "OPORTUNIDADES DE NEGOCIO",
        "LOCAL COMERCIAL",
        "PUBLICIDAD",
        "¿POR QUÉ GRAN VÍA DE VIGO?",
        "Por la cantidad",
        "Por el momento",
        "Por la actitud"
      ],
      "content_length": 5345
    },
    {
      "description": "Plano                Descargar plano en PDF",
      "title": "Plano | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/plano",
      "language": "es",
      "content": "Plano | Centro Comercial Gran Via de Vigo Plano Descargar plano en PDF REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Plano"
      ],
      "content_length": 3148
    },
    {
      "description": "Tour virtual Bienvenido al tour virtual de Gran Vía de Vigo.Tenemos mucho que ofrecerte y ahora te lo ponemos más fácil para que desde donde quieras y",
      "title": "Tour Virtual | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/tour-virtual",
      "language": "es",
      "content": "Tour Virtual | Centro Comercial Gran Via de Vigo Tour virtual Bienvenido al tour virtual de Gran Vía de Vigo. Tenemos mucho que ofrecerte y ahora te lo ponemos más fácil para que desde donde quieras y cuándo quieras tengas acceso a la información y servicios que tenemos disponibles para ti. En este espacio tienes acceso a un recorrido por las tres plantas comerciales de Gran Vía de Vigo: planta baja (principal), primera y segunda, además de la cubierta ajardinada/terraza y una de las tres plantas de aparcamiento subterráneo (-1). Deseamos que este nuevo servicio te resulte de interés y recuerda que lo que más nos gusta es que nos visites. REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Tour virtual"
      ],
      "content_length": 3724
    },
    {
      "description": "¿Tienes WhatsApp? Ahora puedes hacer WHATSAPP SHOPPING CONTACTA CON LA TIENDA Disfruta de una atención exclusiva. Consulta disponibilidad de productos y",
      "title": "WhatsApp Shopping | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/whatsapp-shopping",
      "language": "es",
      "content": "WhatsApp Shopping | Centro Comercial Gran Via de Vigo ¿Tienes WhatsApp? Ahora puedes hacer WHATSAPP SHOPPING CONTACTA CON LA TIENDA Disfruta de una atención exclusiva. Consulta disponibilidad de productos y recibe un asesoramiento personalizado a través de WhatsApp. TIENDAS WHATSAPP SHOPPING Descubre todas las tiendas de Gran Vía de Vigo en las que puedes hacer WhatsApp Shopping. Ponte en contacto con ellas a través de su número de WhatsApp y un vendedor te atenderá de manera exclusiva. Así de fácil y rápido. REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "¿Tienes WhatsApp? \nAhora puedes hacer",
        "WHATSAPP SHOPPING",
        "CONTACTA CON LA TIENDA",
        "TIENDAS WHATSAPP SHOPPING"
      ],
      "content_length": 3592
    },
    {
      "description": "Ponte en contacto con nosotros si tienes cualquier duda sobre nuestro centro comercial o los servicios que ofrecemos, estamos encantados de ayudarte.",
      "title": "Contacto | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/contacto",
      "language": "es",
      "content": "Contacto | Centro Comercial Gran Via de Vigo Contacto En el Centro Comercial Gran Vía de Vigo, te damos la bienvenida a nuestra página web. Aquí puedes contactarnos. Estamos a tu disposición para recibir tus sugerencias y comentarios para mejorar tu próxima visita. ¡Te esperamos pronto en Gran Vía de Vigo! Tu nombre (obligatorio) Tu email (obligatorio) Asunto Tu mensaje PROTECCIÓN DE DATOS: Reglamento (UE) 2016/679 RGPD y LOPDGDD 3/2018. LE RETAIL GRAN VIA DE VIGO, S.A., como responsable del tratamiento, tratará sus datos para atender sus solicitudes de información, dudas, consultas, sugerencias o quejas. Podrá ejercitar los derechos de acceso, rectificación y supresión de los datos, entre otros, tal y como se explica en la información adicional que está a su disposición en el apartado de Política de Privacidad . REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Contacto"
      ],
      "content_length": 3902
    },
    {
      "description": "Únete al club,Únete a los verdaderosdisfrutones ÚNETE AL CLUB INICIAR SESIÓN Únete al club,Únete a los verdaderosdisfrutones ÚNETE AL CLUB INICIAR SESIÓN",
      "title": "Club de los disfrutones | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/club-de-los-disfrutones",
      "language": "es",
      "content": "Club de los disfrutones | Centro Comercial Gran Via de Vigo Únete al club, Únete a los verdaderos disfrutones ÚNETE AL CLUB INICIAR SESIÓN Únete al club, Únete a los verdaderos disfrutones ÚNETE AL CLUB INICIAR SESIÓN ¿QUÉ SIGNIFICA SER DISFRUTÓN? Ser parte del Club de los Disfrutones significa formar parte de una comunidad que sabe cómo disfrutar al máximo. Aquí, tú eres nuestra prioridad. Un club exclusivo donde hemos venido a DISFRUTAR por todo lo alto. Descuentos, ventajas y sorpresas te esperan solo por ser quien eres: un verdadero Disfrutón. ¡QUIERO SER DISFRUTON! ¡Descarga la app! El Club de los Disfrutones en la palma de tu mano. Literalmente. Con la nueva App podrás acceder de forma aún más rápida a todas las ventajas que hemos preparado para ti. Te la descargas gratis y te empiezas a cargar de regalos desde el primer minuto. VENTAJAS DE LOS DISFRUTONES DISFRUTA DE LOS MEJORES DESCUENTOS Si a las mejores marcas le dejas toda su calidad pero le quitas una parte del precio ¿qué te queda? Pues un descuento de esos que da gusto verlos. Y en el Club los verás por todas partes, y en las mejores tiendas . Así que si quieres descuentos, cuenta con nosotros. TODOS LOS DESCUENTOS SERVICIOS DE CALIDAD PARA DISFRUTAR SIN LÍMITES Tener a tu lado a las mejores marcas tiene sus beneficios . Como por ejemplo, poder acceder en exclusiva a servicios especiales solo para los socios del club. Y ojo, que no estamos hablando solo de las tiendas del centro comercial. Porque el Club de los Disfrutones te sigue allá donde estés para darte lo mejor de lo mejor. SORTEOS EXCLUSIVOS PARA CLIENTES EXCLUSIVOS ¡Ay, si me toca! ¡Ay, si me toca! Pues vete pensando qué harás, que te va a acabar tocando. Porque si te gustan los sorteos, te lo vas a pasar bomba. Desde tarjetas regalo hasta viajes , pasando por entradas de cine y espectáctulos o menús en nuestros restaurantes … Así que tú dirás, si te toca, ¿qué harás? SORTEOS ACTIVOS PREGUNTAS FRECUENTES ¿Cómo puedo unirme al club? Hacerte del club de los disfrutones es muy sencillo. Solo tienes que registrarte en pocos pasos y empezar a disfrutar de grandes ventajas desde hoy mismo. Este club es totalmente gratuito. Ser socio del club te permite acceder a descuentos, sorteos y contenidos exclusivos. ¿Te unes? ¿Qué ventajas tengo al inscribirme en el Club de los Disfrutones? Como miembro del Club de los disfrutones, tendrás acceso a promociones, sorteos, experiencias, servicios y ventajas únicas. Además, puedes ganar cada mes una tarjeta regalo de 100 € para tus compras, y otras sorpresas personalizadas. ¿Dónde puedo editar mis datos personales? Puedes modificar tu contraseña en cualquier momento. Accede con tus datos actuales a la zona privada y en la sección “Mi cuenta” encontrarás “Editar perfil”. Rellena los datos, guarda los cambios y ¡listo! ¿Cómo puedo estar al tanto de los descuentos y promociones por ser socio? Al registrarte entrarás a formar parte del Club de los Disfrutones y recibirás todas las comunicaciones sobre descuentos, sorteos, servicios exclusivos y mucho más a través del email que incluyas en tu ficha. Si no recibes las comunicaciones ponte en contacto con nosotros en hola@elclubdelosdisfrutones.com ¿Puedo hacerme socio aunque sea menor de edad? No, solo podrán ser socios del club los mayores de 18 años. Los padres o tutores, podrán darse de alta y añadir hijos al club. ¿Cómo puedo darme de baja del club? Si quiere darte de baja del club, puedes enviar un correo electrónico a hola@clubdlosdisfrutones.es, con tus datos personales (nombre, apellidos, email y DNI) e infórmanos de que quieres darte de baja del club. REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [],
      "content_length": 6701
    },
    {
      "description": "Gran Vía de Vigo es un centro comercial que cuida a sus visitantes. Consulta todos los servicios que te ofrecemos para mejorar tu experiencia con nosotros.",
      "title": "Servicios | Centro Comercial Gran Vía de Vigo",
      "url": "https://granviadevigo.com/servicios",
      "language": "es",
      "content": "Servicios | Centro Comercial Gran Vía de Vigo Servicios Para el Centro Comercial Gran Vía de Vigo su mayor prioridad es El Cliente, por lo que nuestros esfuerzos van encaminados a ofrecerles la mejor experiencia de compra. ACCESIBILIDAD Y BIENESTAR PARKING PERSONAS MOVILIDAD REDUCIDA Aparcamientos -1, -2, -3 y cubierta ESCALERAS MECÁNICAS Plantas 0, 1 y 2 RAMPAS MECÁNICAS Accesos aparcamiento -1, -2 y -3 ASEOS PERSONAS MOVILIDAD REDUCIDA Todas las plantas ÁREA DE DESCANSO Todas las plantas SEGURIDAD Todas las plantas PRIMEROS AUXILIOS Todas las plantas PRÉSTAMO SILLA DE RUEDAS Punto de Atención al Ciente Planta 0 ESPACIO SOLIDARIO Aparcamiento -2 BOTIQUÍN Punto de Atención al Cliente Planta 0 CARDIO PROTECCIÓN Planta 2 WHATSAPP SHOPPING Más info aquí PET FRIENDLY Aparcamientos -1, -2 y -3 y Plantas 0, 1 y 2 Consulta la normativa ASEO OSTOMIZADO Planta 2 PRÉSTAMO SCOOTER ELÉCTRICA Planta 0 SERVICIOS PARA FAMILIAS PULSERAS IDENTIFICATIVAS NIÑOS Punto de Atención al Cliente Planta 0 SALA DE LACTANCIA Planta 2 CAMBIADOR DE PAÑALES Aseos en todas las plantas PRÉSTAMO SILLA PASEO INFANTIL Punto de Atención al cliente, Planta 0 PLAZAS ESPECIALES Aparcamientos -1, -2, -3 y cubierta PLAZAS RESERVAS CUMPLEAÑOS Servicio no disponible temporalmente ORGANIZACIÓN CELEBRACIONES CUMPLEAÑOS Servicio no disponible temporalmente PAÑALES GRATUITOS Punto de Atención al Cliente Planta 0. SERVICIOS PRÁCTICOS CAJEROS AUTOMÁTICOS Planta 0 Planta 2 BUZÓN DE SUGERENCIAS Punto de Atención al Cliente: Planta 0 TARJETA REGALO Punto de Atención al Cliente: Planta 0. Más info aquí. ATENCIÓN AL CLIENTE Planta 0 CONSIGNAS PUDO Y AMAZON Bajada Aparcamiento -1 CARGADORES DE MÓVILES Planta 0 y 1 WIFI Todas las plantas OBJETOS PERDIDOS Punto de Atención al Cliente: Planta 0 LAVADO ECOLÓGICO AUTOMÓVILES Aparcamiento -2 ASEOS Planta 0, 1 y 2 WHATSAPP 656 97 44 56 DIRECTORIOS DIGITALES Todas las plantas KIT DE COSTURA PARA IMPREVISTOS Punto de Atención al Cliente: Planta 0 PAPEL DE REGALO Punto de Atención al Cliente: Planta 0 PRÉSTAMO DE BOZALES Planta 0 PRÉSTAMO DE CORREAS Planta 0 BOLSAS HIGIÉNICAS PARA PERROS Planta 0 SERVICIOS TRANSPORTE SERVICIO DE TAXI Exterior Planta 0 PARADA DE AUTOBÚS Exterior Planta 0 PARKING MOTOS Exterior Planta 0, Aparcamiento -1, Cubierta nivel 3 PARKING PERSONAS MOVILIDAD REDUCIDA Aparcamientos -1, -2, -3 y cubierta INFORMACIÓN TRANSPORTE Punto de Atención al Cliente Planta 0 PARKING GRATUITO Aparcamientos -1, -2, -3 y cubierta PARKING BICICLETAS Exterior Planta 0 Cubierta nivel 3 PARKING RECARGA COCHES ELÉCTRICOS Aparcamiento -1 PARKING RECARGA PATINETES ELÉCTRICOS Exterior planta 0 y Cubierta Nivel 3 SOSTENIBILIDAD RECICLAJE DE ROPA Aparcamiento -2 RECICLAJE DE PILAS Aparcamiento -2 PAPELERA PAPEL Todas las plantas PAPELERA PLÁSTICO Todas las plantas PAPELERA ORGÁNICO Todas las plantas RECICLAJE DE FLUORESCENTES Aparcamiento -2 RECICLAJE DE ACEITE VEGETAL Aparcamiento -2 REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Servicios",
        "ACCESIBILIDAD Y BIENESTAR",
        "PARKING PERSONAS MOVILIDAD REDUCIDA",
        "ESCALERAS MECÁNICAS",
        "RAMPAS MECÁNICAS",
        "ASEOS PERSONAS MOVILIDAD REDUCIDA",
        "ÁREA DE DESCANSO",
        "SEGURIDAD",
        "PRIMEROS AUXILIOS",
        "PRÉSTAMO SILLA DE RUEDAS",
        "ESPACIO SOLIDARIO",
        "BOTIQUÍN",
        "CARDIO PROTECCIÓN",
        "WHATSAPP SHOPPING",
        "PET FRIENDLY",
        "ASEO OSTOMIZADO",
        "PRÉSTAMO SCOOTER ELÉCTRICA",
        "SERVICIOS PARA FAMILIAS",
        "PULSERAS IDENTIFICATIVAS NIÑOS",
        "SALA DE LACTANCIA"
      ],
      "content_length": 5995
    },
    {
      "description": "En el Club de los Disfrutones, cada mes premiamos a una persona con 100 € para disfrutar comprando en nuestro Centro Comercial. ¿Quieres ser tú la próxima",
      "title": "Gana 100 € para tus compras | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/evento/gana-100-e-tus-compras",
      "language": "es",
      "content": "Gana 100 € para tus compras | Centro Comercial Gran Via de Vigo Gana 100 € para tus compras En el Club de los Disfrutones, cada mes premiamos a una persona con 100 € para disfrutar comprando en nuestro Centro Comercial. ¿Quieres ser tú la próxima persona afortunada? ¡Solo sigue estos sencillos pasos! 1. Abre nuestra app «Club de los Disfrutones Gran Vía de Vigo». 2. Accede a la sección SORTEOS. 3. Busca el evento y ¡pulsa en participar! Cada mes, ¡una nueva oportunidad de ganar te espera! Solo necesitas un toque de suerte para que tus compras sean gratis en nuestras tiendas. Consulta las Bases Legales aquí . REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "Gana 100 € para tus compras"
      ],
      "content_length": 3693
    },
    {
      "description": "Si ya eres miembro del Club de los Disfrutones, esto te interesa… y si aún no lo eres, creemos que también. Sigue leyendo porque te daremos información de",
      "title": "+BENEFICIOS DISFRUTONES | Centro Comercial Gran Via de Vigo",
      "url": "https://granviadevigo.com/evento/beneficios-disfrutones",
      "language": "es",
      "content": "+BENEFICIOS DISFRUTONES | Centro Comercial Gran Via de Vigo +BENEFICIOS DISFRUTONES Si ya eres miembro del Club de los Disfrutones, esto te interesa… y si aún no lo eres, creemos que también. Sigue leyendo porque te daremos información de descuentos que te pondrán la mar de contento. Nuestra app, Club de los Disfrutones , siempre te ha ofrecido descuentos y ventajas exclusivas en nuestras tiendas y restaurantes, pero ahora va un paso más allá. Incorpora +BENEFICIOS DISFRUTONES un espacio que amplía tus posibilidades con ventajas y descuentos fuera de nuestro centro comercial . Sí, sí… como lo lees. Con +Beneficios Disfrutones podrás acceder a ofertas de marcas amigas , precios especiales en viajes, escapadas, transporte, ocio y mucho más . Ventajas hechas a medida para quienes disfrutan cada día como tú. ¿A qué suena bien? Pues activarlo es tan sencillo como dar tres pasos: Entra en la app Club de los Disfrutones . Si ya eres miembro, solo tienes que actualizarla. Si aún no… ¿a qué esperas? ¡Descárgala ya!) Busca el apartado DESCUENTOS y entra en + Beneficios Disfrutones . 3️. Rellena tus datos, elige tus intereses y… magia : se abre un mundo de ventajas creado para ti. Activa ya tus +Beneficios Disfrutones y empieza a disfrutarlos desde hoy mismo . Porque los buenos planes no esperan… y tú tampoco deberías hacerlo. Google Play APP Store REGÍSTRATE AQUÍ PARA TENER TODAS LAS VENTAJAS DEL CLUB DE LOS DISFRUTONES. CERRAR Ajustar preferencias cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies Analíticas Cookies Publicitarias Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivado Si desactivas esta cookie no podremos guardar tus preferencias. Esto significa que cada vez que visites esta web tendrás que activar o desactivar las cookies de nuevo. Cookies Analíticas Las cookies estadísticas ayudan a los propietarios de páginas web a comprender cómo interactúan los visitantes con las páginas web reuniendo y proporcionando información de forma anónima. COOKIE TIPO DURACIÓN DESCRIPCIÓN _gat_UA-36916491-1 Analíticas 24 horas Cookies de seguimiento de Google Analytics. La cookie se utiliza para regular la tasa de solicitud. Limita la recopilación de datos en sitios de alto tráfico o tiempos de uso pico. _gid Analíticas 24 horas Cookies de Google Analytics. La cookie se utiliza para almacenar información sobre el uso que hacen los visitantes de un sitio web y ayuda a crear un informe analítico sobre el funcionamiento del sitio web. _ga Analíticas 2 años Cookies de Google Analytics. La cookie se utiliza para calcular los datos de los visitantes, de la sesión y de la campaña y para hacer un seguimiento del uso del sitio para el informe de análisis del sitio. Las cookies almacenan la información de forma anónima y asignan un número generado aleatoriamente para identificar a los visitantes únicos. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Cookies Publicitarias Las cookies publicitarias se utilizan para rastrear a los visitantes en las páginas web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual, y por lo tanto, más valiosos para los editores y terceros anunciantes. COOKIE TIPO DURACIÓN DESCRIPCIÓN _fbp Publicitaria   3 meses Cookies de terceros. Facebook. Utilizado por Facebook para ofrecer una serie de productos publicitarios, como ofertas en tiempo real de anunciantes externo. Se utiliza para Identificar los navegadores para proporcionar servicios publicitarios y de análisis de sitios web. Activar o desactivar las cookies Activadas Desactivado ¡Por favor, activa primero las cookies estrictamente necesarias para que podamos guardar tus preferencias! Política de cookies Más información sobre nuestra política de cookies Activar todo Guardar cambios",
      "headings": [
        "+BENEFICIOS DISFRUTONES"
      ],
      "content_length": 4436
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 94701,
  "crawled_at": "2026-01-28T15:17:28.450613Z"
}