{
  "metadata": {
    "description": null,
    "title": "Abogal &#8211; Servicios jurídicos de alto valor añadido, prestados a través de una atención  personalizada.",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Abogal &#8211; Servicios jurídicos de alto valor añadido, prestados a través de una atención  personalizada.",
      "url": "https://abogal.es/",
      "language": "es",
      "content": "Abogal &#8211; Servicios jurídicos de alto valor añadido, prestados a través de una atención personalizada. +34 986 128 944 · info@abogal.es · +34 986 128 944 · info@abogal.es · Contacta ESPAÑA | IBEROAMÉRICA Somos la firma de servicios jurídicos alternativos, flexibles y de alta calidad líder en el mercado Español e Iberoamericano.  EXPERIENCIA Trayectoria consolidada en el desarrollo de estrategias orientadas a la optimización de la posición jurídica y económica de nuestros clientes. PROFESIONALIDAD Y COMPROMISO Servicios jurídicos de alto valor añadido, prestados a través de una atención personalizada. Su éxito, nuestro éxito. Áreas Mercantil Asistimos a empresas desde su constitución, desarrollo y consolidación. Somos expertos en la gestión de situaciones de crisis, con el fin de proteger el patrimonio de los socios y grupos de interés. Laboral Laboral y Abogal, es un binomio que no se puede entender por separado, nuestro equipo cuenta con experiencia en la defensa de los intereses tanto de empresas como de trabajadores, lo que nos confiere una perspectiva privilegiada en la gestión de procedimientos tanto colectivos como individuales. Penal | Penal económico Ejercitamos la defensa de los derechos de nuestros clientes. Exprimiendo las garantías que el procedimiento penal ofrece, utilizamos todas las armas a nuestra disposición para evitar el daño reputacional y punitivo que un proceso conlleva, tanto para los implicados como sus familiares. Concursal | Segunda oportunidad Diseñamos estrategias para que pueda empezar de nuevo sin arrastrar deudas del pasado. Somos expertos en la aplicación de la Ley de la segunda oportunidad. Le guiaremos para que de forma fácil y eficaz consiga liberarse de todas esas deudas que no le dejan descansar, consiguiendo si las condiciones son favorables salvar su vivienda habitual. Contacte con nosotros y súmese a nuestros clientes satisfechos que han conseguido recuperar sus sueños. Nacionalidad | Inmigración Contamos con abogados nativos, expertos en asesorar a familias, particulares y sociedades con el fin de que los trámites administrativos aparejados al cambio de residencia a un país extranjero se agilicen de una manera práctica y efectiva. Civil | Familia Asesoramiento legal sobre los procedimientos de divorcio y separación de bienes, tanto en casos de mutuo acuerdo como en casos contenciosos, custodia de hijos, pensión alimenticia, así como cualquier tema que afecte a la vida familiar, como la filiación, la patria potestad, la herencia o los matrimonios mixtos, entre otros. Siniestros | Responsabilidad civil Ayuda legal para proteger sus intereses legales y obtener la compensación que merecen por los daños y las lesiones que han sufrido después de un accidente o incidente que causó lesiones o daños. Expertos en interponer acciones contra una parte responsable de los daños, ya sea una persona, una empresa o entidad gubernamental, o bien negociaciones para alcanzar un acuerdo justo con las compañías de seguros para cubrir los costos de los daños y las lesiones. Sobre nosotros Somos un despacho jurídico especializado en el desarrollo de estrategias de alto valor añadido orientadas a la optimización de los intereses de nuestros clientes. Actuamos en toda la jurisdicción española, asistiendo a clientes con intereses en todo el orbe iberoamericano, desde Portugal, Brasil, Panamá o México. Líderes en la prestación de servicios legales tanto a empresas como a particulares, nuestros profesionales cuentan con más de diez años de experiencia en el sector, aportando soluciones innovadoras y personalizadas a cada caso. Solicita información Teléfono: +34 986 128 944 info@abogal.es Lunes - Viernes 09:00-17:00 Calle Principe 43 6ºD Vigo (Pontevedra) Calle Enrique Mariñas 32G 3º A Coruña (Coruña) Calle San Francisco 8 4ºF Oviedo (Asturias) Polígono Industrial Almuña – Barcia, s/n (Asturias) Formulario de contacto Solicita información sobre nuestros servicios, responderemos a la mayor brevedad posible.",
      "headings": [
        "ESPAÑA | IBEROAMÉRICA",
        "EXPERIENCIA",
        "PROFESIONALIDAD Y COMPROMISO",
        "Áreas",
        "Mercantil",
        "Laboral",
        "Penal | Penal económico",
        "Concursal | Segunda oportunidad",
        "Nacionalidad | Inmigración",
        "Civil | Familia",
        "Siniestros | Responsabilidad civil",
        "Sobre nosotros",
        "Solicita información",
        "Formulario de contacto",
        "Políticas Legales",
        "Contacto",
        "Oficinas"
      ],
      "content_length": 3996
    },
    {
      "description": null,
      "title": "Aviso Legal &#8211; Abogal",
      "url": "https://abogal.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal &#8211; Abogal +34 986 128 944 · info@abogal.es · +34 986 128 944 · info@abogal.es · Aviso Legal I. INFORMACIÓN GENERAL En cumplimiento con el deber de información dispuesto en la Ley 34/2002 de Servicios de la Sociedad de la Información y el Comercio Electrónico (LSSI-CE) de 11 de julio, se facilitan a continuación los siguientes datos de información general de este sitio web: La titularidad de este sitio web, http://abogal.es/, (en adelante, Sitio Web) la ostenta: Abogal Law Firm SL, provista de NIF: B44622710 e inscrita en: con los siguientes datos registrales: , cuyo representante es: Abogal Law Firm SL, y cuyos datos de contacto son: Dirección: Calle Principe 43 6ºD Teléfono de contacto: +34 986 128 944 Email de contacto: info@abogal.es II. TÉRMINOS Y CONDICIONES GENERALES DE USO El objeto de las condiciones: El Sitio Web El objeto de las presentes Condiciones Generales de Uso (en adelante, Condiciones) es regular el acceso y la utilización del Sitio Web. A los efectos de las presentes Condiciones se entenderá como Sitio Web: la apariencia externa de los interfaces de pantalla, tanto de forma estática como de forma dinámica, es decir, el árbol de navegación; y todos los elementos integrados tanto en los interfaces de pantalla como en el árbol de navegación (en adelante, Contenidos) y todos aquellos servicios o recursos en línea que en su caso ofrezca a los Usuarios (en adelante, Servicios). Abogal Law Firm se reserva la facultad de modificar, en cualquier momento, y sin aviso previo, la presentación y configuración del Sitio Web y de los Contenidos y Servicios que en él pudieran estar incorporados. El Usuario reconoce y acepta que en cualquier momento Abogal Law Firm pueda interrumpir, desactivar y/o cancelar cualquiera de estos elementos que se integran en el Sitio Web o el acceso a los mismos. El acceso al Sitio Web por el Usuario tiene carácter libre y, por regla general, es gratuito sin que el Usuario tenga que proporcionar una contraprestación para poder disfrutar de ello, salvo en lo relativo al coste de conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso que hubiere contratado el Usuario. La utilización de alguno de los Contenidos o Servicios del Sitio Web podrá hacerse mediante la suscripción o registro previo del Usuario. El Usuario El acceso, la navegación y uso del Sitio Web, así como por los espacios habilitados para interactuar entre los Usuarios, y el Usuario y Abogal Law Firm, como los comentarios y/o espacios de blogging, confiere la condición de Usuario, por lo que se aceptan, desde que se inicia la navegación por el Sitio Web, todas las Condiciones aquí establecidas, así como sus ulteriores modificaciones, sin perjuicio de la aplicación de la correspondiente normativa legal de obligado cumplimiento según el caso. Dada la relevancia de lo anterior, se recomienda al Usuario leerlas cada vez que visite el Sitio Web. El Sitio Web de Abogal Law Firm proporciona gran diversidad de información, servicios y datos. El Usuario asume su responsabilidad para realizar un uso correcto del Sitio Web. Esta responsabilidad se extenderá a: Un uso de la información, Contenidos y/o Servicios y datos ofrecidos por Abogal Law Firm sin que sea contrario a lo dispuesto por las presentes Condiciones, la Ley, la moral o el orden público, o que de cualquier otro modo puedan suponer lesión de los derechos de terceros o del mismo funcionamiento del Sitio Web. La veracidad y licitud de las informaciones aportadas por el Usuario en los formularios extendidos por Abogal Law Firm para el acceso a ciertos Contenidos o Servicios ofrecidos por el Sitio Web. En todo caso, el Usuario notificará de forma inmediata a Abogal Law Firm acerca de cualquier hecho que permita el uso indebido de la información registrada en dichos formularios, tales como, pero no solo, el robo, extravío, o el acceso no autorizado a identificadores y/o contraseñas, con el fin de proceder a su inmediata cancelación. Abogal Law Firm se reserva el derecho de retirar todos aquellos comentarios y aportaciones que vulneren la ley, el respeto a la dignidad de la persona, que sean discriminatorios, xenófobos, racistas, pornográficos, spamming, que atenten contra la juventud o la infancia, el orden o la seguridad pública o que, a su juicio, no resultaran adecuados para su publicación. En cualquier caso, Abogal Law Firm no será responsable de las opiniones vertidas por los Usuarios a través de comentarios u otras herramientas de blogging o de participación que pueda haber. El mero acceso a este Sitio Web no supone entablar ningún tipo de relación de carácter comercial entre Abogal Law Firm y el Usuario. El Usuario declara ser mayor de edad y disponer de la capacidad jurídica suficiente para vincularse por las presentes Condiciones. Por lo tanto, este Sitio Web de Abogal Law Firm no se dirige a menores de edad. Abogal Law Firm declina cualquier responsabilidad por el incumplimiento de este requisito. El Sitio Web está dirigido principalmente a Usuarios residentes en España. Abogal Law Firm no asegura que el Sitio Web cumpla con legislaciones de otros países, ya sea total o parcialmente. Si el Usuario reside o tiene su domiciliado en otro lugar y decide acceder y/o navegar en el Sitio Web lo hará bajo su propia responsabilidad, deberá asegurarse de que tal acceso y navegación cumple con la legislación local que le es aplicable, no asumiendo Abogal Law Firm responsabilidad alguna que se pueda derivar de dicho acceso. III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD Abogal Law Firm no garantiza la continuidad, disponibilidad y utilidad del Sitio Web, ni de los Contenidos o Servicios. Abogal Law Firm hará todo lo posible por el buen funcionamiento del Sitio Web, sin embargo, no se responsabiliza ni garantiza que el acceso a este Sitio Web no vaya a ser ininterrumpido o que esté libre de error. Tampoco se responsabiliza o garantiza que el contenido o software al que pueda accederse a través de este Sitio Web, esté libre de error o cause un daño al sistema informático (software y hardware) del Usuario. En ningún caso Abogal Law Firm será responsable por las pérdidas, daños o perjuicios de cualquier tipo que surjan por el acceso, navegación y el uso del Sitio Web, incluyéndose, pero no limitándose, a los ocasionados a los sistemas informáticos o los provocados por la introducción de virus. Abogal Law Firm tampoco se hace responsable de los daños que pudiesen ocasionarse a los usuarios por un uso inadecuado de este Sitio Web. En particular, no se hace responsable en modo alguno de las caídas, interrupciones, falta o defecto de las telecomunicaciones que pudieran ocurrir. IV. POLÍTICA DE ENLACES Se informa que el Sitio Web de Abogal Law Firm pone o puede poner a disposición de los Usuarios medios de enlace (como, entre otros, links, banners, botones), directorios y motores de búsqueda que permiten a los Usuarios acceder a sitios web pertenecientes y/o gestionados por terceros. La instalación de estos enlaces, directorios y motores de búsqueda en el Sitio Web tiene por objeto facilitar a los Usuarios la búsqueda de y acceso a la información disponible en Internet, sin que pueda considerarse una sugerencia, recomendación o invitación para la visita de los mismos. Abogal Law Firm no ofrece ni comercializa por sí ni por medio de terceros los productos y/o servicios disponibles en dichos sitios enlazados. Asimismo, tampoco garantizará la disponibilidad técnica, exactitud, veracidad, validez o legalidad de sitios ajenos a su propiedad a los que se pueda acceder por medio de los enlaces. Abogal Law Firm en ningún caso revisará o controlará el contenido de otros sitios web, así como tampoco aprueba, examina ni hace propios los productos y servicios, contenidos, archivos y cualquier otro material existente en los referidos sitios enlazados. Abogal Law Firm no asume ninguna responsabilidad por los daños y perjuicios que pudieran producirse por el acceso, uso, calidad o licitud de los contenidos, comunicaciones, opiniones, productos y servicios de los sitios web no gestionados por Abogal Law Firm y que sean enlazados en este Sitio Web. El Usuario o tercero que realice un hipervínculo desde una página web de otro, distinto, sitio web al Sitio Web de Abogal Law Firm deberá saber que: No se permite la reproducción —total o parcialmente— de ninguno de los Contenidos y/o Servicios del Sitio Web sin autorización expresa de Abogal Law Firm. No se permite tampoco ninguna manifestación falsa, inexacta o incorrecta sobre el Sitio Web de Abogal Law Firm, ni sobre los Contenidos y/o Servicios del mismo. A excepción del hipervínculo, el sitio web en el que se establezca dicho hiperenlace no contendrá ningún elemento, de este Sitio Web, protegido como propiedad intelectual por el ordenamiento jurídico español, salvo autorización expresa de Abogal Law Firm. El establecimiento del hipervínculo no implicará la existencia de relaciones entre Abogal Law Firm y el titular del sitio web desde el cual se realice, ni el conocimiento y aceptación de Abogal Law Firm de los contenidos, servicios y/o actividades ofrecidas en dicho sitio web, y viceversa. V. PROPIEDAD INTELECTUAL E INDUSTRIAL Abogal Law Firm por sí o como parte cesionaria, es titular de todos los derechos de propiedad intelectual e industrial del Sitio Web, así como de los elementos contenidos en el mismo (a título enunciativo y no exhaustivo, imágenes, sonido, audio, vídeo, software o textos, marcas o logotipos, combinaciones de colores, estructura y diseño, selección de materiales usados, programas de ordenador necesarios para su funcionamiento, acceso y uso, etc.). Serán, por consiguiente, obras protegidas como propiedad intelectual por el ordenamiento jurídico español, siéndoles aplicables tanto la normativa española y comunitaria en este campo, como los tratados internacionales relativos a la materia y suscritos por España. Todos los derechos reservados.",
      "headings": [
        "Aviso Legal",
        "I. INFORMACIÓN GENERAL",
        "II. TÉRMINOS Y CONDICIONES GENERALES DE USO",
        "III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD",
        "IV. POLÍTICA DE ENLACES",
        "V. PROPIEDAD INTELECTUAL E INDUSTRIAL",
        "VI. ACCIONES LEGALES, LEGISLACIÓN APLICABLE Y JURISDICCIÓN",
        "Políticas Legales",
        "Contacto",
        "Oficinas"
      ],
      "content_length": 11867
    },
    {
      "description": null,
      "title": "Política de Privacidad &#8211; Abogal",
      "url": "https://abogal.es/privacy-policy",
      "language": "es",
      "content": "Política de Privacidad &#8211; Abogal +34 986 128 944 · info@abogal.es · +34 986 128 944 · info@abogal.es · Política de Privacidad I. POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS Respetando lo establecido en la legislación vigente, Abogal Law Firm (en adelante, también Sitio Web) se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos. Leyes que incorpora esta política de privacidad Esta política de privacidad está adaptada a la normativa española y europea vigente en materia de protección de datos personales en internet. En concreto, la misma respeta las siguientes normas: El Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (RGPD). La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (LOPD-GDD). El Real Decreto 1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de desarrollo de la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (RDLOPD). La Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSI-CE). Identidad del responsable del tratamiento de los datos personales El responsable del tratamiento de los datos personales recogidos en Abogal Law Firm es: Abogal Law Firm SL, provista de NIF/CIF: B44622710 e inscrito en: con los siguientes datos registrales: , cuyo representante es: Abogal Law Firm SL (en adelante, Responsable del tratamiento). Sus datos de contacto son los siguientes: Dirección: Calle Principe 43 6ºD Teléfono de contacto: +34 986 128 944 Email de contacto: info@abogal.es Registro de Datos de Carácter Personal En cumplimiento de lo establecido en el RGPD y la LOPD-GDD, le informamos que los datos personales recabados por Abogal Law Firm, mediante los formularios extendidos en sus páginas quedarán incorporados y serán tratados en nuestro fichero con el fin de poder facilitar, agilizar y cumplir los compromisos establecidos entre Abogal Law Firm y el Usuario o el mantenimiento de la relación que se establezca en los formularios que este rellene, o para atender una solicitud o consulta del mismo. Asimismo, de conformidad con lo previsto en el RGPD y la LOPD-GDD, salvo que sea de aplicación la excepción prevista en el artículo 30.5 del RGPD, se mantiene un registro de actividades de tratamiento que especifica, según sus finalidades, las actividades de tratamiento llevadas a cabo y las demás circunstancias establecidas en el RGPD. Principios aplicables al tratamiento de los datos personales El tratamiento de los datos personales del Usuario se someterá a los siguientes principios recogidos en el artículo 5 del RGPD y en el artículo 4 y siguientes de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales: Principio de licitud, lealtad y transparencia: se requerirá en todo momento el consentimiento del Usuario previa información completamente transparente de los fines para los cuales se recogen los datos personales. Principio de limitación de la finalidad: los datos personales serán recogidos con fines determinados, explícitos y legítimos. Principio de minimización de datos: los datos personales recogidos serán únicamente los estrictamente necesarios en relación con los fines para los que son tratados. Principio de exactitud: los datos personales deben ser exactos y estar siempre actualizados. Principio de limitación del plazo de conservación: los datos personales solo serán mantenidos de forma que se permita la identificación del Usuario durante el tiempo necesario para los fines de su tratamiento. Principio de integridad y confidencialidad: los datos personales serán tratados de manera que se garantice su seguridad y confidencialidad. Principio de responsabilidad proactiva: el Responsable del tratamiento será responsable de asegurar que los principios anteriores se cumplen. Categorías de datos personales Las categorías de datos que se tratan en Abogal Law Firm son únicamente datos identificativos. En ningún caso, se tratan categorías especiales de datos personales en el sentido del artículo 9 del RGPD. Base legal para el tratamiento de los datos personales La base legal para el tratamiento de los datos personales es el consentimiento. Abogal Law Firm se compromete a recabar el consentimiento expreso y verificable del Usuario para el tratamiento de sus datos personales para uno o varios fines específicos. El Usuario tendrá derecho a retirar su consentimiento en cualquier momento. Será tan fácil retirar el consentimiento como darlo. Como regla general, la retirada del consentimiento no condicionará el uso del Sitio Web. En las ocasiones en las que el Usuario deba o pueda facilitar sus datos a través de formularios para realizar consultas, solicitar información o por motivos relacionados con el contenido del Sitio Web, se le informará en caso de que la cumplimentación de alguno de ellos sea obligatoria debido a que los mismos sean imprescindibles para el correcto desarrollo de la operación realizada. Fines del tratamiento a que se destinan los datos personales Los datos personales son recabados y gestionados por Abogal Law Firm con la finalidad de poder facilitar, agilizar y cumplir los compromisos establecidos entre el Sitio Web y el Usuario o el mantenimiento de la relación que se establezca en los formularios que este último rellene o para atender una solicitud o consulta. Igualmente, los datos podrán ser utilizados con una finalidad comercial de personalización, operativa y estadística, y actividades propias del objeto social de Abogal Law Firm, así como para la extracción, almacenamiento de datos y estudios de marketing para adecuar el Contenido ofertado al Usuario, así como mejorar la calidad, funcionamiento y navegación por el Sitio Web. En el momento en que se obtengan los datos personales, se informará al Usuario acerca del fin o fines específicos del tratamiento a que se destinarán los datos personales; es decir, del uso o usos que se dará a la información recopilada. Períodos de retención de los datos personales Los datos personales solo serán retenidos durante el tiempo mínimo necesario para los fines de su tratamiento y, en todo caso, únicamente durante el siguiente plazo: , o hasta que el Usuario solicite su supresión. En el momento en que se obtengan los datos personales, se informará al Usuario acerca del plazo durante el cual se conservarán los datos personales o, cuando eso no sea posible, los criterios utilizados para determinar este plazo. Destinatarios de los datos personales Los datos personales del Usuario serán compartidos con los siguientes destinatarios o categorías de destinatarios: Google Analytics En caso de que el Responsable del tratamiento tenga la intención de transferir datos personales a un tercer país u organización internacional, en el momento en que se obtengan los datos personales, se informará al Usuario acerca del tercer país u organización internacional al cual se tiene la intención de transferir los datos, así como de la existencia o ausencia de una decisión de adecuación de la Comisión. Datos personales de menores de edad Respetando lo establecido en los artículos 8 del RGPD y 7 de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, solo los mayores de 14 años podrán otorgar su consentimiento para el tratamiento de sus datos personales de forma lícita por Abogal Law Firm. Si se trata de un menor de 14 años, será necesario el consentimiento de los padres o tutores para el tratamiento, y este solo se considerará lícito en la medida en la que los mismos lo hayan autorizado. Secreto y seguridad de los datos personales Abogal Law Firm se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos, de forma que se garantice la seguridad de los datos de carácter personal y se evite la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. El Sitio Web cuenta con un certificado SSL (Secure Socket Layer), que asegura que los datos personales se transmiten de forma segura y confidencial, al ser la transmisión de los datos entre el servidor y el Usuario, y en retroalimentación, totalmente cifrada o encriptada. Sin embargo, debido a que Abogal Law Firm no puede garantizar la inexpugnabilidad de internet ni la ausencia total de hackers u otros que accedan de modo fraudulento a los datos personales, el Responsable del tratamiento se compromete a comunicar al Usuario sin dilación indebida cuando ocurra una violación de la seguridad de los datos personales que sea probable que entrañe un alto riesgo para los derechos y libertades de las personas físicas. Siguiendo lo establecido en el artículo 4 del RGPD, se entiende por violación de la seguridad de los datos personales toda violación de la seguridad que ocasione la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. Los datos personales serán tratados como confidenciales por el Responsable del tratamiento, quien se compromete a informar de y a garantizar por medio de una obligación legal o contractual que dicha confidencialidad sea respetada por sus empleados, asociados, y toda persona a la cual le haga accesible la información. Derechos derivados del tratamiento de los datos personales El Usuario tiene sobre Abogal Law Firm y podrá, por tanto, ejercer frente al Responsable del tratamiento los siguientes derechos reconocidos en el RGPD y la Ley",
      "headings": [
        "Política de Privacidad",
        "I. POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS",
        "II. ACEPTACIÓN Y CAMBIOS EN ESTA POLÍTICA DE PRIVACIDAD",
        "Políticas Legales",
        "Contacto",
        "Oficinas"
      ],
      "content_length": 16559
    },
    {
      "description": null,
      "title": "Política de Cookies &#8211; Abogal",
      "url": "https://abogal.es/politica-de-cookies",
      "language": "es",
      "content": "Política de Cookies &#8211; Abogal +34 986 128 944 · info@abogal.es · +34 986 128 944 · info@abogal.es · Política de Cookies El acceso a este Sitio Web puede implicar la utilización de cookies. Las cookies son pequeñas cantidades de información que se almacenan en el navegador utilizado por cada Usuario —en los distintos dispositivos que pueda utilizar para navegar— para que el servidor recuerde cierta información que posteriormente y únicamente el servidor que la implementó leerá. Las cookies facilitan la navegación, la hacen más amigable, y no dañan el dispositivo de navegación. Las cookies son procedimientos automáticos de recogida de información relativa a las preferencias determinadas por el Usuario durante su visita al Sitio Web con el fin de reconocerlo como Usuario, y personalizar su experiencia y el uso del Sitio Web, y pueden también, por ejemplo, ayudar a identificar y resolver errores. La información recabada a través de las cookies puede incluir la fecha y hora de visitas al Sitio Web, las páginas visionadas, el tiempo que ha estado en el Sitio Web y los sitios visitados justo antes y después del mismo. Sin embargo, ninguna cookie permite que esta misma pueda contactarse con el número de teléfono del Usuario o con cualquier otro medio de contacto personal. Ninguna cookie puede extraer información del disco duro del Usuario o robar información personal. La única manera de que la información privada del Usuario forme parte del archivo Cookie es que el usuario dé personalmente esa información al servidor. Las cookies que permiten identificar a una persona se consideran datos personales. Por tanto, a las mismas les será de aplicación la Política de Privacidad anteriormente descrita. En este sentido, para la utilización de las mismas será necesario el consentimiento del Usuario. Este consentimiento será comunicado, en base a una elección auténtica, ofrecido mediante una decisión afirmativa y positiva, antes del tratamiento inicial, removible y documentado. Cookies propias Son aquellas cookies que son enviadas al ordenador o dispositivo del Usuario y gestionadas exclusivamente por Abogal Law Firm para el mejor funcionamiento del Sitio Web. La información que se recaba se emplea para mejorar la calidad del Sitio Web y su Contenido y su experiencia como Usuario. Estas cookies permiten reconocer al Usuario como visitante recurrente del Sitio Web y adaptar el contenido para ofrecerle contenidos que se ajusten a sus preferencias. Cookies de terceros Son cookies utilizadas y gestionadas por entidades externas que proporcionan a Abogal Law Firm servicios solicitados por este mismo para mejorar el Sitio Web y la experiencia del usuario al navegar en el Sitio Web. Los principales objetivos para los que se utilizan cookies de terceros son la obtención de estadísticas de accesos y analizar la información de la navegación, es decir, cómo interactúa el Usuario con el Sitio Web. La información que se obtiene se refiere, por ejemplo, al número de páginas visitadas, el idioma, el lugar a la que la dirección IP desde el que accede el Usuario, el número de Usuarios que acceden, la frecuencia y reincidencia de las visitas, el tiempo de visita, el navegador que usan, el operador o tipo de dispositivo desde el que se realiza la visita. Esta información se utiliza para mejorar el Sitio Web, y detectar nuevas necesidades para ofrecer a los Usuarios un Contenido y/o servicio de óptima calidad. En todo caso, la información se recopila de forma anónima y se elaboran informes de tendencias del Sitio Web sin identificar a usuarios individuales. Puede obtener más información sobre las cookies, la información sobre la privacidad, o consultar la descripción del tipo de cookies que se utiliza, sus principales características, periodo de expiración, etc. en el siguiente(s) enlace(s): Google Analytics La(s) entidad(es) encargada(s) del suministro de cookies podrá(n) ceder esta información a terceros, siempre y cuando lo exija la ley o sea un tercero el que procese esta información para dichas entidades. Cookies de redes sociales Abogal Law Firm incorpora plugins de redes sociales, que permiten acceder a las mismas a partir del Sitio Web. Por esta razón, las cookies de redes sociales pueden almacenarse en el navegador del Usuario. Los titulares de dichas redes sociales disponen de sus propias políticas de protección de datos y de cookies, siendo ellos mismos, en cada caso, responsables de sus propios ficheros y de sus propias prácticas de privacidad. El Usuario debe referirse a las mismas para informarse acerca de dichas cookies y, en su caso, del tratamiento de sus datos personales. Únicamente a título informativo se indican a continuación los enlaces en los que se pueden consultar dichas políticas de privacidad y/o de cookies: Facebook: https://www.facebook.com/policies/cookies/ Twitter: https://twitter.com/es/privacy Instagram: https://help.instagram.com/1896641480634370?ref=ig YouTube: https://policies.google.com/privacy?hl=es-419&gl=mx Pinterest: https://policy.pinterest.com/es/privacy-policy LinkedIn: https://www.linkedin.com/legal/cookie-policy?trk=hp-cookies Deshabilitar, rechazar y eliminar cookies El Usuario puede deshabilitar, rechazar y eliminar las cookies —total o parcialmente— instaladas en su dispositivo mediante la configuración de su navegador (entre los que se encuentran, por ejemplo, Chrome, Firefox, Safari, Explorer). En este sentido, los procedimientos para rechazar y eliminar las cookies pueden diferir de un navegador de Internet a otro. En consecuencia, el Usuario debe acudir a las instrucciones facilitadas por el propio navegador de Internet que esté utilizando. En el supuesto de que rechace el uso de cookies —total o parcialmente— podrá seguir usando el Sitio Web, si bien podrá tener limitada la utilización de algunas de las prestaciones del mismo.",
      "headings": [
        "Política de Cookies",
        "Políticas Legales",
        "Contacto",
        "Oficinas"
      ],
      "content_length": 5856
    },
    {
      "description": null,
      "title": "Abogal &#8211; Servicios jurídicos de alto valor añadido, prestados a través de una atención  personalizada.",
      "url": "http://abogal.es",
      "language": "es",
      "content": "Abogal &#8211; Servicios jurídicos de alto valor añadido, prestados a través de una atención personalizada. +34 986 128 944 · info@abogal.es · +34 986 128 944 · info@abogal.es · Contacta ESPAÑA | IBEROAMÉRICA Somos la firma de servicios jurídicos alternativos, flexibles y de alta calidad líder en el mercado Español e Iberoamericano.  EXPERIENCIA Trayectoria consolidada en el desarrollo de estrategias orientadas a la optimización de la posición jurídica y económica de nuestros clientes. PROFESIONALIDAD Y COMPROMISO Servicios jurídicos de alto valor añadido, prestados a través de una atención personalizada. Su éxito, nuestro éxito. Áreas Mercantil Asistimos a empresas desde su constitución, desarrollo y consolidación. Somos expertos en la gestión de situaciones de crisis, con el fin de proteger el patrimonio de los socios y grupos de interés. Laboral Laboral y Abogal, es un binomio que no se puede entender por separado, nuestro equipo cuenta con experiencia en la defensa de los intereses tanto de empresas como de trabajadores, lo que nos confiere una perspectiva privilegiada en la gestión de procedimientos tanto colectivos como individuales. Penal | Penal económico Ejercitamos la defensa de los derechos de nuestros clientes. Exprimiendo las garantías que el procedimiento penal ofrece, utilizamos todas las armas a nuestra disposición para evitar el daño reputacional y punitivo que un proceso conlleva, tanto para los implicados como sus familiares. Concursal | Segunda oportunidad Diseñamos estrategias para que pueda empezar de nuevo sin arrastrar deudas del pasado. Somos expertos en la aplicación de la Ley de la segunda oportunidad. Le guiaremos para que de forma fácil y eficaz consiga liberarse de todas esas deudas que no le dejan descansar, consiguiendo si las condiciones son favorables salvar su vivienda habitual. Contacte con nosotros y súmese a nuestros clientes satisfechos que han conseguido recuperar sus sueños. Nacionalidad | Inmigración Contamos con abogados nativos, expertos en asesorar a familias, particulares y sociedades con el fin de que los trámites administrativos aparejados al cambio de residencia a un país extranjero se agilicen de una manera práctica y efectiva. Civil | Familia Asesoramiento legal sobre los procedimientos de divorcio y separación de bienes, tanto en casos de mutuo acuerdo como en casos contenciosos, custodia de hijos, pensión alimenticia, así como cualquier tema que afecte a la vida familiar, como la filiación, la patria potestad, la herencia o los matrimonios mixtos, entre otros. Siniestros | Responsabilidad civil Ayuda legal para proteger sus intereses legales y obtener la compensación que merecen por los daños y las lesiones que han sufrido después de un accidente o incidente que causó lesiones o daños. Expertos en interponer acciones contra una parte responsable de los daños, ya sea una persona, una empresa o entidad gubernamental, o bien negociaciones para alcanzar un acuerdo justo con las compañías de seguros para cubrir los costos de los daños y las lesiones. Sobre nosotros Somos un despacho jurídico especializado en el desarrollo de estrategias de alto valor añadido orientadas a la optimización de los intereses de nuestros clientes. Actuamos en toda la jurisdicción española, asistiendo a clientes con intereses en todo el orbe iberoamericano, desde Portugal, Brasil, Panamá o México. Líderes en la prestación de servicios legales tanto a empresas como a particulares, nuestros profesionales cuentan con más de diez años de experiencia en el sector, aportando soluciones innovadoras y personalizadas a cada caso. Solicita información Teléfono: +34 986 128 944 info@abogal.es Lunes - Viernes 09:00-17:00 Calle Principe 43 6ºD Vigo (Pontevedra) Calle Enrique Mariñas 32G 3º A Coruña (Coruña) Calle San Francisco 8 4ºF Oviedo (Asturias) Polígono Industrial Almuña – Barcia, s/n (Asturias) Formulario de contacto Solicita información sobre nuestros servicios, responderemos a la mayor brevedad posible.",
      "headings": [
        "ESPAÑA | IBEROAMÉRICA",
        "EXPERIENCIA",
        "PROFESIONALIDAD Y COMPROMISO",
        "Áreas",
        "Mercantil",
        "Laboral",
        "Penal | Penal económico",
        "Concursal | Segunda oportunidad",
        "Nacionalidad | Inmigración",
        "Civil | Familia",
        "Siniestros | Responsabilidad civil",
        "Sobre nosotros",
        "Solicita información",
        "Formulario de contacto",
        "Políticas Legales",
        "Contacto",
        "Oficinas"
      ],
      "content_length": 3996
    },
    {
      "description": null,
      "title": "About Us &#8211; Abogal",
      "url": "http://abogal.es/about-us",
      "language": "es",
      "content": "About Us &#8211; Abogal +34 986 128 944 · info@abogal.es · +34 986 128 944 · info@abogal.es · About Us Story About Our Firm Abogal Law Firm Sobre nosotros Somos un despacho jurídico especializado en el desarrollo de estrategias de alto valor añadido orientadas a la optimización de los intereses de nuestros clientes. Actuamos en toda la jurisdicción española, asistiendo a clientes con intereses en todo el orbe iberoamericano, desde Portugal, Brasil, Panamá o México. Líderes en la prestación de servicios legales tanto a empresas como a particulares, nuestros profesionales cuentan con más de diez años de experiencia en el sector, aportando soluciones innovadoras y personalizadas a cada caso.   CEO & Founder of Abogal Profesionalidad Servicios jurídicos de alto valor añadido, prestados a través de una atención personalizada. Experiencia Trayectoria consolidada en el desarrollo de estrategias orientadas a la optimización de la posición jurídica y económica de nuestros clientes. Comprometidos Ofrecemos soluciones ágiles y eficientes a nuestros clientes en un mundo en constante transformación",
      "headings": [
        "About Us",
        "Sobre nosotros",
        "CEO & Founder of Abogal",
        "Profesionalidad",
        "Experiencia",
        "Comprometidos",
        "Políticas Legales",
        "Contacto",
        "Oficinas"
      ],
      "content_length": 1102
    },
    {
      "description": null,
      "title": "Contact &#8211; Abogal",
      "url": "http://abogal.es/contact",
      "language": "es",
      "content": "Contact &#8211; Abogal +34 986 128 944 · info@abogal.es · +34 986 128 944 · info@abogal.es · Contacta con nosotros Teléfono +34 986 128 944 Email info@abogal.es Localización Calle Principe 43 6ºD Vigo (Pontevedra) Solicita información",
      "headings": [
        "Contacta con nosotros",
        "Teléfono",
        "Email",
        "Localización",
        "Solicita información",
        "Políticas Legales",
        "Contacto",
        "Oficinas"
      ],
      "content_length": 234
    }
  ],
  "pages_crawled": 7,
  "has_english_version": false,
  "total_content_length": 43610,
  "crawled_at": "2026-01-28T15:07:43.804953Z"
}