{
  "metadata": {
    "description": "Tienda online creada con PrestaShop por Ana Isabel Díaz",
    "title": "El Atelier de Diego Caride",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Tienda online creada con PrestaShop por Ana Isabel Díaz",
      "title": "El Atelier de Diego Caride",
      "url": "https://elatelierdediegocaride.com/",
      "language": "es-ES",
      "content": "El Atelier de Diego Caride Alysum theme section heading Exquisito surtido de pastas de té artesanas de elaboración propia Te ofrecemos una gran variedad de pastas, perfectas para cada momento, por su delicada textura y su sabor inigualable. PÍDELAS AQUÍ Y RECÓGELAS EN TIENDA El pan artesanal se elabora con ingredientes naturales y de alta calidad Nuestros panes son ricos en nutrientes esenciales, incluyendo fibra, proteínas, vitaminas y minerales, no contienen aditivos artificiales como conservantes, colorantes y saborizantes artificiales. ENCUENTRA TU FAVORITO ¿Algo que celebrar en estos días? Comparte una de nuestras tartas con tus invitados Puedes hacernos tu pedido desde esta página web , por encargo en nuestro local o por el 986 27 65 74 y podrás recogerlo en San Roque 101 en Vigo, el día que nos indiques. REALIZA TU PEDIDO ¿Planificando un pequeño evento? Canapés variados para el deleite de tus invitados Elaboramos por encargo variedad de canapés y piononos con ingredientes de primera calidad y de forma 100% artesanal, cuidando cada detalle... ¡Simplemente irresistibles ! DESCÚBRELOS YA El consumo de alimentos integrales ricos en fibra favorece al intestino. Conoce nuestra gama de productos integrales beneficiosos y muy útiles en el crecimiento de los niños y en la dieta del adulto. CONÓCELOS el placer de una gran obra Queremos darte la bienvenida a nuestra tienda online, desde ella podrás realizar tus pedidos con facilidad e indicarnos la fecha deseas recogerlo en nuestro local. La plataforma del TPV virtual para los pagos está avalada y con seguridad garantizada por medio de Abanca (Cecabank) y no conservaremos ningún dato con respecto a la información sobre el pago. En estos momentos solo vendemos online para recogida en nuestro local en la C/San Roque 101, 36205 Vigo, de lunes a domingo indicándonos la fecha solicitada y horario de recogida, en el momento de realizar su pedido. Necesitamos un plazo mínimo de 48 h de antelación para garantizar la elaboración de su pedido. Todos Destacados Especiales Nuevos Más vendidos Barra artesana 1,28 € Barra de pan artesana. ( 0/5 0 ) Bolla gallega artesana 0,97 € El sabor del pan de pueblo en esta bolla gallega artesana. ( 0/5 0 ) Bollo de leche con confitura 1,50 € Bollo de leche tradicional alargado con confitura a elegir. ( 0/5 0 ) Pulga artesana 0,50 € Pulga alargada artesana ( 0/5 0 ) Rosca artesana 1,45 € El sabor del pan de pueblo en esta rosca artesana de elaboración propia. ( 0/5 0 ) Pionono de gambas 14,03 € Pionono de bizcocho relleno de gambas, surimi, jamón cocido, pimientos de piquillo, lechuga y mayonesa.  ( 0/5 0 ) Diamante de nueces 2,70 € Galleta Diamante de nueces. ( 0/5 0 ) Diamante de limón 2,70 € Galleta Diamante de limón. ( 0/5 0 ) Diamante de canela 2,70 € Galleta Diamante de canela. ( 0/5 0 ) Diamante de chocolate 2,70 € Galleta Diamante de chocolate. ( 0/5 0 ) Productos de temporada Trenza 18,56 € Trenza de masa tipo rosca, con frutas confitadas y azúcar. ( 0/5 0 ) Trenza San Roque 16,50 € Trenza de hojaldre con nueces, pasas y glaseado. ( 0/5 0 ) Roscón de yema 27,20 € Roscón de yema de elaboración propia 100% artesanal. ( 0/5 0 ) Roscón tradicional 25,54 € Roscón tradicional sin relleno. ( 0/5 0 ) Galletas de jengibre (6 uds.) 3,75 € Galletas de jengibre artesanas embolsadas. ( 0/5 0 ) Pastas de té (500 gr) 17,60 € Pastas de té surtidas en bandeja. ( 0/5 0 ) Sabores de Temporada para todos los gustos Cada temporada trae consigo una gran cantidad de sabores que nos evocan recuerdos y hermosas tradiciones de la tierra, que forman parte de nosotros. Con nuestra pastelería y panadería artesana te ofrecemos todos esos productos que nos identifican en cada época del año y de las que tanto disfrutamos. Algunos de los productos que encontrarán en esta categoría, se pueden disfrutar fuera de temporada, previo encargo en nuestro obrador. Visita nuestra tienda online y haz tu pedido Puedes realizar tu pedido completo e indicarnos la fecha en que deseas retirarlo en nuestra tienda en la calle San Roque 101en Vigo. Inicialmente solo despachamos las mañanas de lunes a viernes en Vigo gratuitamente para pedidos a partir de 60€.",
      "headings": [
        "Alysum theme section heading",
        "el placer de una gran obra",
        "Barra artesana",
        "Bolla gallega artesana",
        "Bollo de leche con confitura",
        "Pulga artesana",
        "Rosca artesana",
        "Pionono de gambas",
        "Diamante de nueces",
        "Diamante de limón",
        "Diamante de canela",
        "Diamante de chocolate",
        "Productos de temporada",
        "Trenza",
        "Trenza San Roque",
        "Roscón de yema",
        "Roscón tradicional",
        "Galletas de jengibre (6 uds.)",
        "Pastas de té (500 gr)",
        "Sabores de Temporada para todos los gustos"
      ],
      "content_length": 4165
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "https://elatelierdediegocaride.com/datos-personales",
      "language": "es-ES",
      "content": "Iniciar sesión Alysum theme section heading Nuevo cliente Al crear una cuenta en nuestra tienda, podrás desplazarte más rápidamente por el proceso de pago, almacenar múltiples direcciones de envío, ver y realizar un seguimiento de tus pedidos en tu cuenta y mucho más Crear cuenta Ingresa a tu cuenta Mostrar ¿Olvidó su contraseña?   Iniciar sesión",
      "headings": [
        "Alysum theme section heading",
        "Nuevo cliente",
        "Ingresa a tu cuenta",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 348
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "https://elatelierdediegocaride.com/direccion",
      "language": "es-ES",
      "content": "Iniciar sesión Alysum theme section heading Nuevo cliente Al crear una cuenta en nuestra tienda, podrás desplazarte más rápidamente por el proceso de pago, almacenar múltiples direcciones de envío, ver y realizar un seguimiento de tus pedidos en tu cuenta y mucho más Crear cuenta Ingresa a tu cuenta Mostrar ¿Olvidó su contraseña?   Iniciar sesión",
      "headings": [
        "Alysum theme section heading",
        "Nuevo cliente",
        "Ingresa a tu cuenta",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 348
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "https://elatelierdediegocaride.com/historial-compra",
      "language": "es-ES",
      "content": "Iniciar sesión Alysum theme section heading Nuevo cliente Al crear una cuenta en nuestra tienda, podrás desplazarte más rápidamente por el proceso de pago, almacenar múltiples direcciones de envío, ver y realizar un seguimiento de tus pedidos en tu cuenta y mucho más Crear cuenta Ingresa a tu cuenta Mostrar ¿Olvidó su contraseña?   Iniciar sesión",
      "headings": [
        "Alysum theme section heading",
        "Nuevo cliente",
        "Ingresa a tu cuenta",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 348
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "https://elatelierdediegocaride.com/facturas-abono",
      "language": "es-ES",
      "content": "Iniciar sesión Alysum theme section heading Nuevo cliente Al crear una cuenta en nuestra tienda, podrás desplazarte más rápidamente por el proceso de pago, almacenar múltiples direcciones de envío, ver y realizar un seguimiento de tus pedidos en tu cuenta y mucho más Crear cuenta Ingresa a tu cuenta Mostrar ¿Olvidó su contraseña?   Iniciar sesión",
      "headings": [
        "Alysum theme section heading",
        "Nuevo cliente",
        "Ingresa a tu cuenta",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 348
    },
    {
      "description": "",
      "title": "Iniciar sesión",
      "url": "https://elatelierdediegocaride.com/mi-cuenta",
      "language": "es-ES",
      "content": "Iniciar sesión Alysum theme section heading Nuevo cliente Al crear una cuenta en nuestra tienda, podrás desplazarte más rápidamente por el proceso de pago, almacenar múltiples direcciones de envío, ver y realizar un seguimiento de tus pedidos en tu cuenta y mucho más Crear cuenta Ingresa a tu cuenta Mostrar ¿Olvidó su contraseña?   Iniciar sesión",
      "headings": [
        "Alysum theme section heading",
        "Nuevo cliente",
        "Ingresa a tu cuenta",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 348
    },
    {
      "description": "",
      "title": "Carrito",
      "url": "https://elatelierdediegocaride.com/carrito?action=show",
      "language": "es-ES",
      "content": "Carrito Alysum theme section heading No hay más artículos en su carrito Continuar comprando 0 artículos 0,00 € Recogida en tienda Total (impuestos inc.) 0,00 € IVA: 0,00 € Finalizar la compra   PAGO SEGURO Interfaz 100% segura con código 3D Secure. Sus datos de pago no se almacenan, ni comparten.   RECOGIDA EN TIENDA Embalajes adecuados al tipo de producto. Recogida en nuestra tienda en Vigo.",
      "headings": [
        "Alysum theme section heading",
        "Carrito de compras",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 395
    },
    {
      "description": "",
      "title": "El Atelier de Diego Caride",
      "url": "https://elatelierdediegocaride.com/content/8-el-atelier",
      "language": "es-ES",
      "content": "El Atelier de Diego Caride Alysum theme section heading Un espacio único y acogedor en Vigo En el corazón de la ciudad de Vigo, entre las paredes en un gran obrador, está ocurriendo algo mágico. El Atelier de Diego Caride es un lugar donde la pasión por el buen pan y la pastelería se unen para crear algo verdaderamente especial. El amor de Diego por la repostería es profundo, y se hace evidente en cada una de sus creaciones. Lo que hace que El Atelier sea tan especial, es el equipo de artesanos que Diego ha reunido en sus primeros años de andadura. Trabajan incansablemente día tras día, utilizando sólo materias primas de la más alta calidad para crear pan, pasteles, galletas, tartas y mucho más. Todos y cada uno de los artículos se elaboran a mano, con un toque personal que sólo puede proceder de la verdadera artesanía. El Atelier es más que una panadería: es una familia. Una familia de personas que comparten un profundo amor y pasión por la pastelería artesana, por atender a sus clientes con simpatía y dedicación, asesorarlos para que se sientan a gusto. Trabajan juntos, se inspiran unos a otros y se empujan mutuamente a dar lo mejor de sí mismos. Y los resultados hablan por sí solos. Cuando entras en El Atelier, te recibe inmediatamente el delicioso aroma de los productos recién horneados. Es imposible no sentirse como en casa. Diego y su equipo siempre están dispuestos a charlar y compartir con sus clientes. Están orgullosos de lo que hacen y eso se nota en cada aspecto de su trabajo. Si buscas algo realmente especial, algo hecho a mano con amor y cuidado, no busque más allá de El Atelier de Diego Caride. Son más que una panadería, son una familia de artesanos pasteleros que se dedican a crear algo verdaderamente excepcional. ¿Qué opinan nuestros clientes? El pan es rico, y ya tiene llevado premio. Y tiene mucha variedad de pasteles Excelente Panadería Pastelería. Los dulces son INMEJORABLES. Me encanta que además de ser deliciosos son hermosos. Se nota el amor que le ponen a cada cosa que hacen. Los felicito. Recomendados 100%. Ayer fuimos a merendar. Nada más entrar te pierdes entre tantas cosas y no sabes que pedir porque tooooodo tiene una pinta espectacular. Nos atendió una chica muy maja y agradable. Queríamos llevar unas orejas y nos dijo que no nos preocupasemos. Que tomásemos nuestras consumiciones que había más dentro y luego al salir ya nos las preparaba. Estaba todo muy bueno Yo como no me decidí por lo dulce, opté por tomar algo salado Y las orejas ya las tomamos en casa. Muy ricas El local es chulísimo Me encanta esta panadería. Hacen un pan excelente y qué decir de la repostería, buenísima. Me gusta el café que tienen también. El personal es súper atento, majisimas las chicas. Muy recomendada si buscas postres de calidad. Ambiente muy agradable; todo muy, muy rico, y lo mejor, la atención. Sabes esa persona desconocida con la que te cruzas por la calle y, por qué si, te devuelve una sonrisa? De esas que dices \"ojalá más personas así!\", pues trabaja allí, y es un encanto en el trato a los clientes 🤗! P.D.: Muy muchas gracias por esos cafés enormes y templados y el croissant taaan rico 😋😋😋!!!",
      "headings": [
        "Alysum theme section heading",
        "El Atelier de Diego Caride",
        "Un espacio único y acogedor en Vigo",
        "¿Qué opinan nuestros clientes?",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 3165
    },
    {
      "description": "En nuestra tienda online descubrirá una extensa variedad de productos artesanos creados día a día con amor y pasión, sumergidos en el arte tradicional de los buenos pasteleros y panaderos.",
      "title": "Tienda online de panadería y pastelería artesanal",
      "url": "https://elatelierdediegocaride.com/10-tienda-online",
      "language": "es-ES",
      "content": "Tienda online de panadería y pastelería artesanal Alysum theme section heading Pan Bollería Galletas Bizcochos Pasteles Tartas Filtros activos Categorías Bizcochos (23) Bocadillos (19) Bollería (51) Empanadas (6) Empanadillas (4) Galletas (16) Otros productos (7) Pan (31) Pasteles (26) Productos de temporada (6) Salados (36) Tartas (49) Selections New product (7) Precio 0,00 € - 33,00 € Sabor Chocolate (8) Vainilla (8) Marmolado (6) Relleno Crema pastelera (6) Nata (6) Trufa de chocolate (6) Jamón y queso (1) Atún (3) Pollo al curry (2) Bacalao (1) Carne (2) Con mayonesa (5) Sin mayonesa (5) Con pasas (1) Tradicional (1) Vegetal (1) Formato (sin flitrar) Mitad (16) Entero (16) Circular (10) Rectangular (8) Barra pequeña (1) Barra grande (1) Bollo pequeño (2) Bollo mediano (1) Bollo grande (2) Paquete 500 gr. (1) Paquete 1 kg. (1) Bolsa 6 uds. (1) Tamaño (sin flitrar) Pequeño - Ø 17 cm (10) Pequeño - Ø 18,5 cm (10) Mediano - Ø 22 cm (10) Grande - Ø 28 cm (9) Grande - Ø 30 cm (9) Bandeja 6 uds. (1) Bandeja 12 uds. (3) Bandeja 16/18 uds. (1) Bandeja 18 uds. (1) Bandeja 24 uds. (3) Bandeja 30 uds. (1) Bandeja 24/26 uds. (1) Pequeño (8) Mediano (8) Grande (8) Corte (sin flitrar) Sin rebanar (2) Rebanadas medianas (2) Tienda online Una extensa variedad de productos artesanos creados día a día con amor y pasión por el arte tradicional de los buenos pasteleros y panaderos. Hay algunos productos que no se recomiendan para su envío fuera de Pontevedra. La mayoría de productos que se conservan a temperatura ambiente se pueden despachar en toda la Península en los tiempos indicados en cada caso. Filtrar Ordenar por: Nombre, A a Z Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Reference, A to Z Reference, Z to A Comparar ( 0 ) por página: 12 12 24 36 48 Alfajor pequeño (ud.) 1,39 € Alfajores pequeños. ( 0/5 0 ) Bagel artesano con atún y piquillo 5,65 € Bagel artesano con mayonesa, atún, pimientos de piquillo y rúcula o canónigos. ( 0/5 0 ) Bagel de Salmón 5,65 € Bagel de Malta con salmón ahumado, crema de queso y rúcula. ( 0/5 0 ) Bagel Mediterráneo 5,65 € Bagel Mediterráneo con pavo glaseado, crema de queso, cebolla morada, tomate y lechuga. ( 0/5 0 ) Bagel sarraceno con atún y piquillo 5,65 € Bagel artesano de trigo sarraceno con mayonesa, atún, pimientos de piquillo y rúcula o canónigos. ( 0/5 0 ) Baguette artesana 1,43 € Baguette de pan artesano de elaboración propia. ( 0/5 0 ) Banda de frutas pequeña 20,33 € Banda o tarta pequeña de hojaldre con crema pastelera y frutas de temporada. ( 0/5 0 ) Banda de manzana 17,41 € Banda o tarta de manzana de hojaldre. ( 0/5 0 ) Banda de manzana de bizcocho 18,58 € Banda de manzana de bizcocho. ( 0/5 0 ) Bandeja de pasteles 16,12 € Bandeja pasteles semifríos surtidos. ( 0/5 0 ) Barra artesana 1,28 € Barra de pan artesana. ( 0/5 0 ) Barra pan integral 1,23 € Barra de pan integral. ( 0/5 0 )",
      "headings": [
        "Alysum theme section heading",
        "Filtros activos",
        "Tienda online",
        "Alfajor pequeño (ud.)",
        "Bagel artesano con atún y piquillo",
        "Bagel de Salmón",
        "Bagel Mediterráneo",
        "Bagel sarraceno con atún y piquillo",
        "Baguette artesana",
        "Banda de frutas pequeña",
        "Banda de manzana",
        "Banda de manzana de bizcocho",
        "Bandeja de pasteles",
        "Barra artesana",
        "Barra pan integral",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 2951
    },
    {
      "description": "Elaboramos muchos tipos de pan, todos ellos artesanos; para hacer del consumo de este gran alimento, un placer para todos los paladares. El cereal más utilizado para la elaboración del pan es la harina de trigo, aunque también se utiliza el centeno, la cebada, el maíz y el arroz, entre otros. La utilización de levaduras y la adecuada fermentación de la masa antes del horneado le proporciona volumen y esponjosidad.",
      "title": "Pan del bueno",
      "url": "https://elatelierdediegocaride.com/11-pan",
      "language": "es-ES",
      "content": "Pan del bueno Alysum theme section heading Filtros activos Precio 0,00 € - 8,00 € Relleno Con pasas (1) Tradicional (1) Formato (sin flitrar) Mitad (3) Entero (3) Barra pequeña (1) Barra grande (1) Bollo pequeño (2) Bollo mediano (1) Bollo grande (2) Corte (sin flitrar) Sin rebanar (2) Rebanadas medianas (2) Pan Elaboramos muchos tipos de pan, todos ellos artesanos; para hacer del consumo de este gran alimento, un placer para todos los paladares. El pan es un alimento básico que forma parte de la dieta tradicional en Europa. El cereal más utilizado para la elaboración del pan es la harina de trigo, aunque también se utiliza el centeno, la cebada, el maíz y el arroz, entre otros. La utilización de levaduras y la adecuada fermentación de la masa antes del horneado le proporciona volumen y esponjosidad. Filtrar Ordenar por: Nombre, A a Z Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Reference, A to Z Reference, Z to A Comparar ( 0 ) por página: 12 12 24 36 48 Baguette artesana 1,43 € Baguette de pan artesano de elaboración propia. ( 0/5 0 ) Barra artesana 1,28 € Barra de pan artesana. ( 0/5 0 ) Barra pan integral 1,23 € Barra de pan integral. ( 0/5 0 ) Barra pan normal 0,77 € Barra de pan normal. ( 0/5 0 ) Barra pan sin sal 1,23 € Barra de pan sin sal. ( 0/5 0 ) Bolla de pan artesano 5,53 € Bolla grande de pan artesano, tipo gallego. ( 0/5 0 ) Bolla de pan artesano 5,31 € Bolla grande de pan artesano, tipo gallego. ( 0/5 0 ) Bolla gallega artesana 0,97 € El sabor del pan de pueblo en esta bolla gallega artesana. ( 0/5 0 ) Bolla gallega artesana 0,00 € El sabor del pan de pueblo en esta bolla gallega artesana. ( 0/5 0 ) Bollo artesano 0,77 € Bollo artesano. ( 0/5 0 ) Bollo integral 0,77 € Bollo artesano integral. ( 0/5 0 ) Bollo sin sal 0,77 € Bollo artesano sin sal. ( 0/5 0 )",
      "headings": [
        "Alysum theme section heading",
        "Filtros activos",
        "Pan",
        "Baguette artesana",
        "Barra artesana",
        "Barra pan integral",
        "Barra pan normal",
        "Barra pan sin sal",
        "Bolla de pan artesano",
        "Bolla de pan artesano",
        "Bolla gallega artesana",
        "Bolla gallega artesana",
        "Bollo artesano",
        "Bollo integral",
        "Bollo sin sal",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 1886
    },
    {
      "description": "Bollería artesanal elaborada cada día con materias primas de alta calidad, procesos totalmente artesanales y las recetas de toda la vida; para ofrecer bollería deliciosa y sin procesados, con más nutrientes que conservantes.",
      "title": "Bollería artesanal de elaboración propia",
      "url": "https://elatelierdediegocaride.com/12-bolleria",
      "language": "es-ES",
      "content": "Bollería artesanal de elaboración propia Alysum theme section heading Filtros activos Precio 0,00 € - 26,00 € Sabor Chocolate (2) Vainilla (2) Relleno Crema pastelera (3) Nata (3) Trufa de chocolate (3) Formato (sin flitrar) Paquete 500 gr. (1) Paquete 1 kg. (1) Bolsa 6 uds. (1) Bollería En El Atelier de Diego Caride garantizamos cada día bollería recién hecha con materias de primera calidad y procesos totalmente artesanales. La bollería artesana se crea a base de nutrientes que forman parte de una dieta variada y equilibrada: Harina, leche, huevos, azúcar, etc… Utilizando materias primas de la más alta calidad y la elaboración diaria garantiza que lo que nos comemos no lleva más conservantes que nutrientes. Filtrar Ordenar por: Nombre, A a Z Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Reference, A to Z Reference, Z to A Comparar ( 0 ) por página: 12 12 24 36 48 Bollo de leche 1,40 € Bollo de leche tradicional de forma alargada ( 0/5 0 ) Bollo de leche con confitura 1,50 € Bollo de leche tradicional alargado con confitura a elegir. ( 0/5 0 ) Bollo de leche con confitura 0,00 € Bollo de leche tradicional alargado con confitura a elegir. ( 0/5 0 ) Cangrejo 2,57 € Cangrejo de hojaldre con cobertura de chocolate y frutos secos. ( 0/5 0 ) Caracola 2,57 € Caracola de bollería hojaldrada con confitura de fresa, perlitas de chocolate, almendra y glaseado de azúcar. ( 0/5 0 ) Croissant 1,45 € Croissant artesano ( 0/5 0 ) Croissant con chocolate blanco y pistacho 1,77 € Croissant con cobertura de chocolate blanco y pistachos troceados. ( 0/5 0 ) Croissant con chocolate con leche y avellanas 1,75 € Croissant con cobertura de chocolate con leche y avellanas troceadas. ( 0/5 0 ) Croissant de chocolate 1,75 € Croissant con cobertura de chocolate ( 0/5 0 ) Croissant integral 1,50 € Croissant integral multicereales ( 0/5 0 ) Croissant pequeño 0,80 € Croissant artesano pequeño ( 0/5 0 ) Croissant pequeño con chocolate 0,85 € Croissant pequeño con cobertura de chocolate fundido. ( 0/5 0 )",
      "headings": [
        "Alysum theme section heading",
        "Filtros activos",
        "Bollería",
        "Bollo de leche",
        "Bollo de leche con confitura",
        "Bollo de leche con confitura",
        "Cangrejo",
        "Caracola",
        "Croissant",
        "Croissant con chocolate blanco y pistacho",
        "Croissant con chocolate con leche y avellanas",
        "Croissant de chocolate",
        "Croissant integral",
        "Croissant pequeño",
        "Croissant pequeño con chocolate",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 2090
    },
    {
      "description": "Galletas y pastas de té elaboradas artesanalmente en nuestro obrador, en El Atelier de Diego Caride; con productos de primera calidad, donde la mantequilla suele ser uno de los principales protagonistas. Acompañadas y decoradas con frutos secos, chocolate, confituras y muchos otros ingredientes que os ofrecen una gran variedad de sabores, con la calidad de siempre.",
      "title": "Galletas y pastas de té elaboradas artesanalmente",
      "url": "https://elatelierdediegocaride.com/13-galletas",
      "language": "es-ES",
      "content": "Galletas y pastas de té elaboradas artesanalmente Alysum theme section heading Filtros activos Selections New product (6) Precio 1,00 € - 18,00 € Tamaño (sin flitrar) Bandeja 16/18 uds. (1) Bandeja 24/26 uds. (1) Galletas Galletas y pastas de té elaboradas artesanalmente en nuestro obrador con productos de primera calidad, donde la mantequilla suele ser uno de los principales protagonistas. Acompañadas y decoradas con frutos secos, chocolate, confituras y muchos otros ingredientes que os ofrecen una gran variedad de sabores, con la calidad de siempre. Filtrar Ordenar por: Nombre, A a Z Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Reference, A to Z Reference, Z to A Comparar ( 0 ) por página: 12 12 24 36 48 Alfajor pequeño (ud.) 1,39 € Alfajores pequeños. ( 0/5 0 ) Cookie gigante 2,75 € Cookie gigante con chispas de chocolate ( 0/5 0 ) Cookies (3 uds.) 2,70 € Cookies pequeñas con chispas de chocolate embolsadas. ( 0/5 0 ) Cookies (4 uds.) 3,57 € Cookies pequeñas con chispas de chocolate empaquetadas. ( 0/5 0 ) Diamante de café 2,70 € Galleta Diamante de café. ( 0/5 0 ) Diamante de canela 2,70 € Galleta Diamante de canela. ( 0/5 0 ) Diamante de chocolate 2,70 € Galleta Diamante de chocolate. ( 0/5 0 ) Diamante de limón 2,70 € Galleta Diamante de limón. ( 0/5 0 ) Diamante de nueces 2,70 € Galleta Diamante de nueces. ( 0/5 0 ) Diamante de pistacho 2,70 € Galleta Diamante de pistacho. ( 0/5 0 ) Galletas con Lacasitos (3 uds.) 2,70 € Cookies pequeñas con Lacasitos embolsadas. ( 0/5 0 ) Galletas de avena (3 uds.) 5,08 € Galletas de avena artesanas embolsadas. ( 0/5 0 )",
      "headings": [
        "Alysum theme section heading",
        "Filtros activos",
        "Galletas",
        "Alfajor pequeño (ud.)",
        "Cookie gigante",
        "Cookies (3 uds.)",
        "Cookies (4 uds.)",
        "Diamante de café",
        "Diamante de canela",
        "Diamante de chocolate",
        "Diamante de limón",
        "Diamante de nueces",
        "Diamante de pistacho",
        "Galletas con Lacasitos (3 uds.)",
        "Galletas de avena (3 uds.)",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 1672
    },
    {
      "description": "Los bizcochos son sin duda, una de las categorías estrella de nuestro obrador, irresistibles por su textura tierna y esponjosa; con una enorme variedad a cuál más apetecible: bizcochos clásicos, bica, marmolado, con chocolate, decorados, con frutas... brownie, muffins rellenos, magdalenas y mucho más...",
      "title": "Bizcochos artesanos",
      "url": "https://elatelierdediegocaride.com/14-bizcochos",
      "language": "es-ES",
      "content": "Bizcochos artesanos Alysum theme section heading Filtros activos Precio 2,00 € - 26,00 € Sabor Chocolate (8) Vainilla (8) Marmolado (6) Bizcochos Los bizcochos son sin duda, una de las categorías estrella de nuestro obrador, irresistibles por su textura tierna y esponjosa; con una enorme variedad a cuál más apetecible: bizcochos clásicos, bica, marmolado, con chocolate, decorados, con frutas... brownie, muffins rellenos, magdalenas y mucho más... Filtrar Ordenar por: Nombre, A a Z Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Reference, A to Z Reference, Z to A Comparar ( 0 ) por página: 12 12 24 36 48 Bica 10,80 € Bica gallega de elaboración artesanal, empaquetada. ( 0/5 0 ) Bizcocho con chocolate blanco y frutas 25,04 € Bizcocho con cobertura de chocolate blanco y frutas. ( 0/5 0 ) Bizcocho con chocolate y frutas 25,04 € Bizcocho con cobertura de chocolate y frutas. ( 0/5 0 ) Bizcocho de chocolate 19,77 € Bizcocho de chocolate tipo rosca. ( 0/5 0 ) Bizcocho de vainilla 19,77 € Bizcocho de vainilla, tipo rosca. ( 0/5 0 ) Bizcocho de zanahoria 20,22 € Bizcocho de zanahoria tipo rosca. ( 0/5 0 ) Bizcocho marmolado 19,77 € Bizcocho artesano marmolado de vainilla y chocolate. ( 0/5 0 ) Brownie (porción) 3,95 € Brownie de chocolate con nueces troceadas. ( 0/5 0 ) Brownie chocolate blanco y pistacho (porción) 3,95 € Brownie de chocolate blanco con pistachos troceados. ( 0/5 0 ) Cake con chocolate y frutos secos 9,44 € Cake con cobertura de chocolate negro, pistachos y cacahuetes. ( 0/5 0 ) Cake con crema de chocolate y fresas 10,08 € Cake con crema de chocolate con leche, almendras y fresas. ( 0/5 0 ) Cake con crema de chocolate y fresas 0,00 € Cake con crema de chocolate con leche, almendras y fresas. ( 0/5 0 )",
      "headings": [
        "Alysum theme section heading",
        "Filtros activos",
        "Bizcochos",
        "Bica",
        "Bizcocho con chocolate blanco y frutas",
        "Bizcocho con chocolate y frutas",
        "Bizcocho de chocolate",
        "Bizcocho de vainilla",
        "Bizcocho de zanahoria",
        "Bizcocho marmolado",
        "Brownie (porción)",
        "Brownie chocolate blanco y pistacho (porción)",
        "Cake con chocolate y frutos secos",
        "Cake con crema de chocolate y fresas",
        "Cake con crema de chocolate y fresas",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 1819
    },
    {
      "description": "Deliciosos pasteles elaborados en nuestro obrador cada día de forma artesanal con productos de temporada de primera calidad, hermosos a la vista cuidando cada detalle y aportando frescura a los paladares más exigentes. Variedades frías y semi frías.",
      "title": "Pasteles de elaboración propia",
      "url": "https://elatelierdediegocaride.com/15-pasteles",
      "language": "es-ES",
      "content": "Pasteles de elaboración propia Alysum theme section heading Filtros activos Precio 2,00 € - 22,00 € Relleno Crema pastelera (3) Nata (3) Trufa de chocolate (3) Tamaño (sin flitrar) Bandeja 6 uds. (1) Bandeja 12 uds. (2) Bandeja 18 uds. (1) Bandeja 24 uds. (2) Pasteles Deliciosos pasteles elaborados en nuestro obrador cada día de forma artesanal con productos de temporada de primera calidad, hermosos a la vista cuidando cada detalle y aportando frescura a los paladares más exigentes. Variedades frías y semi frías. Filtrar Ordenar por: Nombre, A a Z Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Reference, A to Z Reference, Z to A Comparar ( 0 ) por página: 12 12 24 36 48 Bandeja de pasteles 16,12 € Bandeja pasteles semifríos surtidos. ( 0/5 0 ) Cañitas rellenas 12,31 € Cañitas fritas crujientes y doradas rellenas, originarias de \"O Carballiño\". ( 0/5 0 ) Cristina rellena 2,51 € Cristina o bamba rellena de crema pastelera, nata montada o trufa de chocolate. ( 0/5 0 ) Larpeira 21,77 € La Larpeira es una tarta tradicional gallega con crema pastelera. ( 0/5 0 ) Milhojas de crema 3,58 € Porción individual de milhojas de hojaldre con crema pastelera y merengue caramelizado. ( 0/5 0 ) Milhojas de crema y frutas 3,96 € Porción individual de milhojas de crema pastelera y frutas. ( 0/5 0 ) Milhojas de merengue 3,00 € Milhojas de hojaldre con merengue en porción individual. ( 0/5 0 ) Napolitana Red Velvet 4,01 € Napolitana de hojaldre Red Velvet. ( 0/5 0 ) Petisú relleno 3,00 € Petisú relleno de crema pastelera, nata o trufa de chocolate con diferentes coberturas de glaseado y frutos secos. ( 0/5 0 ) Tartaleta con fresas 4,75 € Tartaleta con fresas ( 0/5 0 ) Tartaleta de arándanos 4,75 € Tartaleta con confitura y mousse de arándanos. ( 0/5 0 ) Tartaleta de arándanos y frutos rojos 4,75 € Tartaleta de arándanos frutos rojos. ( 0/5 0 )",
      "headings": [
        "Alysum theme section heading",
        "Filtros activos",
        "Pasteles",
        "Bandeja de pasteles",
        "Cañitas rellenas",
        "Cristina rellena",
        "Larpeira",
        "Milhojas de crema",
        "Milhojas de crema y frutas",
        "Milhojas de merengue",
        "Napolitana Red Velvet",
        "Petisú relleno",
        "Tartaleta con fresas",
        "Tartaleta de arándanos",
        "Tartaleta de arándanos y frutos rojos",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 1935
    },
    {
      "description": "Aquí descubrirás la fusión perfecta entre tradición, frescura y calidad, con ese sello personal que aportamos a cada tarta. Preocupados siempre por la frescura y una impecable presentación, cuidamos cada detalle en todas nuestras tartas; además de que todas son realmente deliciosas. ¡Sorprende a los que más quieres con una de nuestras tartas y la experiencia será memorable!",
      "title": "Tartas",
      "url": "https://elatelierdediegocaride.com/16-tartas",
      "language": "es-ES",
      "content": "Tartas Alysum theme section heading Filtros activos Precio 4,00 € - 33,00 € Formato (sin flitrar) Mitad (6) Entero (6) Circular (10) Rectangular (8) Tamaño (sin flitrar) Pequeño - Ø 17 cm (10) Pequeño - Ø 18,5 cm (10) Mediano - Ø 22 cm (10) Grande - Ø 28 cm (9) Grande - Ø 30 cm (9) Pequeño (8) Mediano (8) Grande (8) Tartas Aquí descubrirás la fusión perfecta entre tradición, frescura y calidad, con ese sello personal que aportamos a cada tarta. Preocupados siempre por la frescura y una impecable presentación, cuidamos cada detalle en todas nuestras tartas; además de que todas son realmente deliciosas. ¡Sorprende a los que más quieres con una de nuestras tartas y la experiencia será memorable! Filtrar Ordenar por: Nombre, A a Z Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Reference, A to Z Reference, Z to A Comparar ( 0 ) por página: 12 12 24 36 48 Banda de frutas pequeña 20,33 € Banda o tarta pequeña de hojaldre con crema pastelera y frutas de temporada. ( 0/5 0 ) Banda de manzana 17,41 € Banda o tarta de manzana de hojaldre. ( 0/5 0 ) Banda de manzana de bizcocho 18,58 € Banda de manzana de bizcocho. ( 0/5 0 ) Brazo de gitano 16,05 € Brazo de gitano creado con un bizcocho de masa genovesa cubierto de crema pastelera y luego enrollado. ( 0/5 0 ) Brazo de gitano Imperial 15,22 € Brazo de gitano imperial. ( 0/5 0 ) Carrot Cake (porción) 4,75 € Porción individual de Carrot Cake. ( 0/5 0 ) Corazón de trufa y chocolate 16,05 € Tarta en forma de corazón de trufa y chocolate. ( 0/5 0 ) Corazón Milhojas de crema 16,05 € Milhojas de crema pastelera y frutas con forma de corazón. ( 0/5 0 ) Corazón Milhojas de nata 11,77 € Milhojas de nata y frutas de temporada con forma de corazón. ( 0/5 0 ) Corazón Red Velvet 16,05 € Tarta Red Velvet en forma de corazón. ( 0/5 0 ) Mousse de almendras (vaso) 4,90 € Mousse de almendras con bizcocho de vainilla y glaseado de chocolate en porción individual. ( 0/5 0 ) Mousse de chocolate (porción) 4,75 € Porción individual de mousse de chocolate ( 0/5 0 )",
      "headings": [
        "Alysum theme section heading",
        "Filtros activos",
        "Tartas",
        "Banda de frutas pequeña",
        "Banda de manzana",
        "Banda de manzana de bizcocho",
        "Brazo de gitano",
        "Brazo de gitano Imperial",
        "Carrot Cake (porción)",
        "Corazón de trufa y chocolate",
        "Corazón Milhojas de crema",
        "Corazón Milhojas de nata",
        "Corazón Red Velvet",
        "Mousse de almendras (vaso)",
        "Mousse de chocolate (porción)",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 2094
    },
    {
      "description": "En nuestro obrador creamos a diario gran variedad de productos salados, siempre con ingredientes frescos de primera y con elaboración totalmente artesanal; lo que distingue su sabor de cualquier otro bocadillo, empanadilla, empanada, bagel, pionono, minipizza... de aquellos prefabricados o altamente procesados.",
      "title": "Salados",
      "url": "https://elatelierdediegocaride.com/17-salados",
      "language": "es-ES",
      "content": "Salados Alysum theme section heading Bocadillos Empanadas Empanadillas Otros productos Filtros activos Categorías Bocadillos (19) Empanadas (6) Empanadillas (4) Otros productos (7) Selections New product (1) Precio 0,00 € - 28,00 € Relleno Jamón y queso (1) Atún (3) Pollo al curry (2) Bacalao (1) Carne (2) Con mayonesa (5) Sin mayonesa (5) Vegetal (1) Formato (sin flitrar) Mitad (7) Entero (7) Tamaño (sin flitrar) Bandeja 12 uds. (1) Bandeja 24 uds. (1) Bandeja 30 uds. (1) Salados En nuestro obrador creamos a diario gran variedad de productos salados, siempre con ingredientes frescos de primera y con elaboración totalmente artesanal; lo que distingue su sabor de cualquier otro bocadillo, empanadilla, empanada, bagel, pionono, minipizza... de aquellos prefabricados o altamente procesados. Filtrar Ordenar por: Nombre, A a Z Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Reference, A to Z Reference, Z to A Comparar ( 0 ) por página: 12 12 24 36 48 Bagel artesano con atún y piquillo 5,65 € Bagel artesano con mayonesa, atún, pimientos de piquillo y rúcula o canónigos. ( 0/5 0 ) Bagel de Salmón 5,65 € Bagel de Malta con salmón ahumado, crema de queso y rúcula. ( 0/5 0 ) Bagel Mediterráneo 5,65 € Bagel Mediterráneo con pavo glaseado, crema de queso, cebolla morada, tomate y lechuga. ( 0/5 0 ) Bagel sarraceno con atún y piquillo 5,65 € Bagel artesano de trigo sarraceno con mayonesa, atún, pimientos de piquillo y rúcula o canónigos. ( 0/5 0 ) Bocadillo de salmón en trigo sarraceno 5,30 € Bocadillo de salmón ahumado en bollo artesano de trigo sarraceno. ( 0/5 0 ) Bocadillo de trigo sarraceno con tortilla francesa 4,60 € Bocadillo artesano de trigo sarraceno con tortilla francesa, queso y tomate. ( 0/5 0 ) Bocadillo de trigo sarraceno con tortilla francesa 4,60 € Bocadillo artesano de trigo sarraceno con tortilla francesa, queso y tomate. ( 0/5 0 ) Bocadillo dulce de lomo y tomate 4,30 € Bocadillo de lomo con queso y tomate en pan dulce. ( 0/5 0 ) Bocadillo dulce de lomo y tomate 4,60 € Bocadillo de lomo con queso y tomate en pan dulce. ( 0/5 0 ) Bocadillo espelta de piquillo y surimi 4,92 € Bocadillo de pan artesano de espelta con semillas, crema de queso y piquillo, pimientos del piquillo y surimi. ( 0/5 0 ) Bocadillo vegetal de trigo sarraceno 4,60 € Bocadillo vegetal en bollo artesano de trigo sarraceno, relleno de lechuga, tomate, queso, atún y jamón cocido. ( 0/5 0 ) Bocadillo vegetal de trigo sarraceno 0,00 € Bocadillo vegetal en bollo artesano de trigo sarraceno, relleno de lechuga, tomate, queso, atún y jamón cocido. ( 0/5 0 )",
      "headings": [
        "Alysum theme section heading",
        "Filtros activos",
        "Salados",
        "Bagel artesano con atún y piquillo",
        "Bagel de Salmón",
        "Bagel Mediterráneo",
        "Bagel sarraceno con atún y piquillo",
        "Bocadillo de salmón en trigo sarraceno",
        "Bocadillo de trigo sarraceno con tortilla francesa",
        "Bocadillo de trigo sarraceno con tortilla francesa",
        "Bocadillo dulce de lomo y tomate",
        "Bocadillo dulce de lomo y tomate",
        "Bocadillo espelta de piquillo y surimi",
        "Bocadillo vegetal de trigo sarraceno",
        "Bocadillo vegetal de trigo sarraceno",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 2652
    },
    {
      "description": "Descubre una gran variedad de bocadillos, pulgas, croissant y bagels elaborados a diario en nuestro obrador de forma artesanal con ingredientes de primera calidad.",
      "title": "Bocadillos",
      "url": "https://elatelierdediegocaride.com/18-bocadillos",
      "language": "es-ES",
      "content": "Bocadillos Alysum theme section heading Filtros activos Precio 0,00 € - 9,00 € Relleno Con mayonesa (5) Sin mayonesa (5) Formato (sin flitrar) Mitad (1) Entero (1) Bocadillos Descubre una gran variedad de bocadillos, pulgas, croissant y bagels elaborados a diario en nuestro obrador de forma artesanal con ingredientes de primera calidad. Filtrar Ordenar por: Nombre, A a Z Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Reference, A to Z Reference, Z to A Comparar ( 0 ) por página: 12 12 24 36 48 Bagel artesano con atún y piquillo 5,65 € Bagel artesano con mayonesa, atún, pimientos de piquillo y rúcula o canónigos. ( 0/5 0 ) Bagel de Salmón 5,65 € Bagel de Malta con salmón ahumado, crema de queso y rúcula. ( 0/5 0 ) Bagel Mediterráneo 5,65 € Bagel Mediterráneo con pavo glaseado, crema de queso, cebolla morada, tomate y lechuga. ( 0/5 0 ) Bagel sarraceno con atún y piquillo 5,65 € Bagel artesano de trigo sarraceno con mayonesa, atún, pimientos de piquillo y rúcula o canónigos. ( 0/5 0 ) Bocadillo de salmón en trigo sarraceno 5,30 € Bocadillo de salmón ahumado en bollo artesano de trigo sarraceno. ( 0/5 0 ) Bocadillo de trigo sarraceno con tortilla francesa 4,60 € Bocadillo artesano de trigo sarraceno con tortilla francesa, queso y tomate. ( 0/5 0 ) Bocadillo de trigo sarraceno con tortilla francesa 4,60 € Bocadillo artesano de trigo sarraceno con tortilla francesa, queso y tomate. ( 0/5 0 ) Bocadillo dulce de lomo y tomate 4,30 € Bocadillo de lomo con queso y tomate en pan dulce. ( 0/5 0 ) Bocadillo dulce de lomo y tomate 4,60 € Bocadillo de lomo con queso y tomate en pan dulce. ( 0/5 0 ) Bocadillo espelta de piquillo y surimi 4,92 € Bocadillo de pan artesano de espelta con semillas, crema de queso y piquillo, pimientos del piquillo y surimi. ( 0/5 0 ) Bocadillo vegetal de trigo sarraceno 4,60 € Bocadillo vegetal en bollo artesano de trigo sarraceno, relleno de lechuga, tomate, queso, atún y jamón cocido. ( 0/5 0 ) Bocadillo vegetal de trigo sarraceno 0,00 € Bocadillo vegetal en bollo artesano de trigo sarraceno, relleno de lechuga, tomate, queso, atún y jamón cocido. ( 0/5 0 )",
      "headings": [
        "Alysum theme section heading",
        "Filtros activos",
        "Bocadillos",
        "Bagel artesano con atún y piquillo",
        "Bagel de Salmón",
        "Bagel Mediterráneo",
        "Bagel sarraceno con atún y piquillo",
        "Bocadillo de salmón en trigo sarraceno",
        "Bocadillo de trigo sarraceno con tortilla francesa",
        "Bocadillo de trigo sarraceno con tortilla francesa",
        "Bocadillo dulce de lomo y tomate",
        "Bocadillo dulce de lomo y tomate",
        "Bocadillo espelta de piquillo y surimi",
        "Bocadillo vegetal de trigo sarraceno",
        "Bocadillo vegetal de trigo sarraceno",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 2192
    },
    {
      "description": "En nuestro obrador elaboramos a diario nuestras populares empanada de tomate, empanada de jamón y queso; además de la tradicional empanada gallega con variedad de rellenos: carne, bacalao, atún, pollo y curry, vegetal y otras especialidades; siempre previo encargo. ",
      "title": "Empanadas",
      "url": "https://elatelierdediegocaride.com/19-empanadas",
      "language": "es-ES",
      "content": "Empanadas Alysum theme section heading Filtros activos Precio 20,00 € - 28,00 € Formato (sin flitrar) Mitad (3) Entero (3) Empanadas En nuestro obrador elaboramos a diario nuestras populares empanada de tomate, empanada de jamón y queso; además de la tradicional empanada gallega con variedad de rellenos: carne, bacalao, atún, pollo y curry, vegetal y otras especialidades; siempre previo encargo.  Filtrar Ordenar por: Nombre, A a Z Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Reference, A to Z Reference, Z to A Comparar ( 0 ) por página: 12 12 24 36 48 Empanada de atún 20,60 € Empanada Gallega artesana de atún, elaborada en nuestro obrador. ( 0/5 0 ) Empanada de bacalao 22,42 € Empanada gallega de bacalao. ( 0/5 0 ) Empanada de carne 22,42 € Empanada Gallega de carne. ( 0/5 0 ) Empanada de jamón y queso 25,58 € Empanada de hojaldre con jamón cocido y queso. ( 0/5 0 ) Empanada de tomate natural 27,83 € Empanada de hojaldre con rejilla. Rellena de queso rebanado, crema de queso y tomate natural en rodajas. ( 0/5 0 ) Empanada jamón y queso con tomate frito 26,92 € Empanada de hojaldre con jamón cocido, queso, tomate frito y orégano. ( 0/5 0 )",
      "headings": [
        "Alysum theme section heading",
        "Filtros activos",
        "Empanadas",
        "Empanada de atún",
        "Empanada de bacalao",
        "Empanada de carne",
        "Empanada de jamón y queso",
        "Empanada de tomate natural",
        "Empanada jamón y queso con tomate frito",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 1240
    },
    {
      "description": "Disfruta del gran sabor en una de nuestras reconocidas empanadillas, creadas a diario en nuestro obrador de forma totalmente artesanal con ingredientes de primera calidad. Si aún no las has probado no te pierdas todas nuestras variedades en masa tradicional y en masa hojaldrada.",
      "title": "Empanadillas",
      "url": "https://elatelierdediegocaride.com/20-empanadillas",
      "language": "es-ES",
      "content": "Empanadillas Alysum theme section heading Filtros activos Precio 1,00 € - 3,00 € Relleno Atún (2) Pollo al curry (2) Bacalao (1) Carne (2) Empanadillas Disfruta del gran sabor en una de nuestras reconocidas empanadillas, creadas a diario en nuestro obrador de forma totalmente artesanal con ingredientes de primera calidad. Si aún no las has probado no te pierdas todas nuestras variedades en masa tradicional y en masa hojaldrada. Filtrar Ordenar por: Nombre, A a Z Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Reference, A to Z Reference, Z to A Comparar ( 0 ) por página: 12 12 24 36 48 Empanadilla de hojaldre 2,14 € Empanadilla de hojaldre con variedad de rellenos a seleccionar. ( 0/5 0 ) Empanadilla de masa 1,93 € Empanadilla de masa con variedad de rellenos a seleccionar. ( 0/5 0 ) Empanadilla jamón y queso de hojaldre 2,14 € Empanadilla artesana de masa hojaldrada con jamón y queso. ( 0/5 0 ) Empanadilla vegetal 2,14 € Empanadilla de hojaldre rellena de vegetales. ( 0/5 0 )",
      "headings": [
        "Alysum theme section heading",
        "Filtros activos",
        "Empanadillas",
        "Empanadilla de hojaldre",
        "Empanadilla de masa",
        "Empanadilla jamón y queso de hojaldre",
        "Empanadilla vegetal",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 1072
    },
    {
      "description": "Aquí puedes encontrar más productos salados para degustar donde prefieras, como: ensaladas, minipizzas, canapés, pionono, quiché y mucho más.",
      "title": "Otros productos",
      "url": "https://elatelierdediegocaride.com/22-otros-productos",
      "language": "es-ES",
      "content": "Otros productos Alysum theme section heading Filtros activos Selections New product (1) Precio 2,00 € - 17,00 € Relleno Jamón y queso (1) Atún (1) Vegetal (1) Formato (sin flitrar) Mitad (3) Entero (3) Tamaño (sin flitrar) Bandeja 12 uds. (1) Bandeja 24 uds. (1) Bandeja 30 uds. (1) Otros productos Aquí puedes encontrar más productos salados para degustar donde prefieras, como: ensaladas, minipizzas, canapés, pionono, quiché y mucho más. Filtrar Ordenar por: Nombre, A a Z Ventas en orden decreciente Relevancia Nombre, A a Z Nombre, Z a A Precio: de más bajo a más alto Precio, de más alto a más bajo Reference, A to Z Reference, Z to A Comparar ( 0 ) por página: 12 12 24 36 48 Canapés variados 16,45 € Canapés surtidos en varias presentaciones. Los pedidos para el 24 y 31 de diciembre se entregarán entre 15:00 y 19:30 h. ( 0/5 0 ) Ensalada de pasta 5,35 € Ensalada de pasta elaborada en nuestro obrador. ( 0/5 0 ) Ensaladilla rusa 5,00 € Ensaladilla rusa elaborada en nuestro obrador. ( 0/5 0 ) Focaccia 16,25 € Focaccia crujiente y esponjosa en tres variedades a elegir. ( 0/5 0 ) Minipizza 2,14 € Minipizza con tomate natural, queso y orégano. ( 0/5 0 ) Pionono de atún 14,03 € Pionono de bizcocho relleno de atún, jamón cocido, pimientos de piquillo, lechuga y mayonesa.  ( 0/5 0 ) Pionono de gambas 14,03 € Pionono de bizcocho relleno de gambas, surimi, jamón cocido, pimientos de piquillo, lechuga y mayonesa.  ( 0/5 0 )",
      "headings": [
        "Alysum theme section heading",
        "Filtros activos",
        "Otros productos",
        "Canapés variados",
        "Ensalada de pasta",
        "Ensaladilla rusa",
        "Focaccia",
        "Minipizza",
        "Pionono de atún",
        "Pionono de gambas",
        "lo mejor del obrador",
        "Atención al cliente",
        "Mis productos",
        "Carrito de compras"
      ],
      "content_length": 1433
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 32501,
  "crawled_at": "2026-01-28T15:18:49.465732Z"
}