{
  "metadata": {
    "description": "Despacho de abogados en Vigo: Expertos en Derecho. Soluciones legales eficientes y confiables. ¡Protegemos tus derechos! Contacta ahora.",
    "title": "ARTEAGA ABOGADOS | Despacho de Abogados en Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Despacho de abogados en Vigo: Expertos en Derecho. Soluciones legales eficientes y confiables. ¡Protegemos tus derechos! Contacta ahora.",
      "title": "ARTEAGA ABOGADOS | Despacho de Abogados en Vigo",
      "url": "https://arteagaabogados.com/?utm_source=google_profile&utm_campaign=localo&utm_medium=mainlink",
      "language": "es",
      "content": "ARTEAGA ABOGADOS | Despacho de Abogados en Vigo Saltar al contenido Despacho de Abogados en Vigo - Pontevedra El  Despacho de Lourdes Villaronga Arteaga destaca por la experiencia y el trato personal durante todo el procedimiento en la defensa de sus intereses frente a terceros. Especialista en derecho bancario le avalan el 100% de éxito en procedimientos de participaciones preferentes, bonos convertibles y cláusulas suelo hasta la fecha. Además ofrece amplias posiblidades de éxito en el resto de áreas del derecho civil (divorcios, herencias, división de cosa común…) y derecho laboral (despidos, cantidades…) Llama Sin Compromiso Si buscas abogados y necesitas hacer una consulta encontraremos la solución que necesitas para cualquier tipo de problema. Años de Experiencia Cuento con más de 10 años de experiencia llevando casos de abogacía en Vigo y con clientes en otras zonas de Pontevedra. Total Profesionalidad Abogada experta en derecho civil, mercantil y laboral con un servicio excepcional. La Mejor Calidad El objetivo es siempre ofrecer un servicio adaptado a tus necesidades y con absoluta profesionalidad. Abogados en Vigo expertos en diversos servicios Reclamar Tarjetas Revolving Reclamar Cláusula Suelo Reclamar Gastos Hipotecarios Divorcios División Cosa Común Comunidad de Propietarios Herencias Despidos Laborales Reclamar Indemnizaciones Últimas noticias publicadas por Arteaga Abogados en Vigo ¿Se aplica la LOE o el Código Civil a las reclamaciones por defectos de construcción? Modelo de carta de reclamación de un seguro de vida Modelo reclamación seguro prima única ¿Existe la responsabilidad precontractual? ¿Qué es la nulidad de actuaciones? Guía del derecho de uso y habitación Rescate de Renta Vitalicia por Fallecimiento: todo lo que necesitas saber ¿Cómo dar salida a un socio en una S.L.? El despacho de Arteaga Abogados es ideal tanto si estás buscando un abogado o abogada en Vigo como en cualquier punto de la provincia de Pontevedra o de las distintas ciudades de Galicia o España, ya que muchos casos no requerirán de cita presencial en nuestra oficina y podrás contactar online para que podamos llevar tu caso, ya seas persona física, empresa, etc. Nuestro equipo está preparado y especializado para cualquier área que necesite de nuestros servicios y que recibas asesoramiento lo antes posible, ya sean delitos de tráfico, accidentes, divorcios… Te esperamos y escuchamos en nuestra oficina de Vigo o desde nuestra web o nuestro facebook . Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Despacho de Abogados en Vigo - Pontevedra",
        "Abogados en Vigo expertos en diversos servicios",
        "Últimas noticias publicadas por Arteaga Abogados en Vigo",
        "¿Se aplica la LOE o el Código Civil a las reclamaciones por defectos de construcción?",
        "Modelo de carta de reclamación de un seguro de vida",
        "Modelo reclamación seguro prima única",
        "¿Existe la responsabilidad precontractual?",
        "¿Qué es la nulidad de actuaciones?",
        "Guía del derecho de uso y habitación",
        "Rescate de Renta Vitalicia por Fallecimiento: todo lo que necesitas saber",
        "¿Cómo dar salida a un socio en una S.L.?"
      ],
      "content_length": 2690
    },
    {
      "description": "Despacho de abogados en Vigo: Expertos en Derecho. Soluciones legales eficientes y confiables. ¡Protegemos tus derechos! Contacta ahora.",
      "title": "ARTEAGA ABOGADOS | Despacho de Abogados en Vigo",
      "url": "https://arteagaabogados.com",
      "language": "es",
      "content": "ARTEAGA ABOGADOS | Despacho de Abogados en Vigo Saltar al contenido Despacho de Abogados en Vigo - Pontevedra El  Despacho de Lourdes Villaronga Arteaga destaca por la experiencia y el trato personal durante todo el procedimiento en la defensa de sus intereses frente a terceros. Especialista en derecho bancario le avalan el 100% de éxito en procedimientos de participaciones preferentes, bonos convertibles y cláusulas suelo hasta la fecha. Además ofrece amplias posiblidades de éxito en el resto de áreas del derecho civil (divorcios, herencias, división de cosa común…) y derecho laboral (despidos, cantidades…) Llama Sin Compromiso Si buscas abogados y necesitas hacer una consulta encontraremos la solución que necesitas para cualquier tipo de problema. Años de Experiencia Cuento con más de 10 años de experiencia llevando casos de abogacía en Vigo y con clientes en otras zonas de Pontevedra. Total Profesionalidad Abogada experta en derecho civil, mercantil y laboral con un servicio excepcional. La Mejor Calidad El objetivo es siempre ofrecer un servicio adaptado a tus necesidades y con absoluta profesionalidad. Abogados en Vigo expertos en diversos servicios Reclamar Tarjetas Revolving Reclamar Cláusula Suelo Reclamar Gastos Hipotecarios Divorcios División Cosa Común Comunidad de Propietarios Herencias Despidos Laborales Reclamar Indemnizaciones Últimas noticias publicadas por Arteaga Abogados en Vigo ¿Se aplica la LOE o el Código Civil a las reclamaciones por defectos de construcción? Modelo de carta de reclamación de un seguro de vida Modelo reclamación seguro prima única ¿Existe la responsabilidad precontractual? ¿Qué es la nulidad de actuaciones? Guía del derecho de uso y habitación Rescate de Renta Vitalicia por Fallecimiento: todo lo que necesitas saber ¿Cómo dar salida a un socio en una S.L.? El despacho de Arteaga Abogados es ideal tanto si estás buscando un abogado o abogada en Vigo como en cualquier punto de la provincia de Pontevedra o de las distintas ciudades de Galicia o España, ya que muchos casos no requerirán de cita presencial en nuestra oficina y podrás contactar online para que podamos llevar tu caso, ya seas persona física, empresa, etc. Nuestro equipo está preparado y especializado para cualquier área que necesite de nuestros servicios y que recibas asesoramiento lo antes posible, ya sean delitos de tráfico, accidentes, divorcios… Te esperamos y escuchamos en nuestra oficina de Vigo o desde nuestra web o nuestro facebook . Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Despacho de Abogados en Vigo - Pontevedra",
        "Abogados en Vigo expertos en diversos servicios",
        "Últimas noticias publicadas por Arteaga Abogados en Vigo",
        "¿Se aplica la LOE o el Código Civil a las reclamaciones por defectos de construcción?",
        "Modelo de carta de reclamación de un seguro de vida",
        "Modelo reclamación seguro prima única",
        "¿Existe la responsabilidad precontractual?",
        "¿Qué es la nulidad de actuaciones?",
        "Guía del derecho de uso y habitación",
        "Rescate de Renta Vitalicia por Fallecimiento: todo lo que necesitas saber",
        "¿Cómo dar salida a un socio en una S.L.?"
      ],
      "content_length": 2690
    },
    {
      "description": "El Despacho de Lourdes Villaronga Arteaga es un despacho de abogados en Vigo, profesional y comprometido con el derecho, su principal objetivo es ofrecer un",
      "title": "Arteaga Abogados - Despacho de Vigo",
      "url": "https://arteagaabogados.com/despacho-vigo",
      "language": "es",
      "content": "Arteaga Abogados - Despacho de Vigo Saltar al contenido Despacho Arteaga Abogados - ¿Quién soy? El Despacho de Lourdes Villaronga Arteaga es un despacho de abogados en Vigo , profesional y comprometido con el derecho, su principal objetivo es ofrecer un servicio de gran calidad a los clientes, siguiendo la ética profesional y con responsabilidad social. Abogada, licenciada en Derecho por la Universidad de Santiago de Compostela y colegiada en el Ilustre Colegio de Abogados de Vigo desde 2008. Con más de 10 años de carrera profesional, tiene una dilatada experiencia en las áreas de Derecho Laboral y Derecho Privado y Mercantil habiendo llevado la dirección de  importantes procedimientos judiciales tanto colectivos como individuales. Tiene consolidada experiencia en asesoramiento de particulares y litigación con especial dedicación a la responsabilidad contractual y extracontractual, reclamación de cantidades, derecho sucesorio, división de cosa común y derecho hipotecario habiendo intervenido en procedimientos muy significativos de reclamaciones relacionadas con hipotecas multidivisa, cláusulas abusivas y diversos productos bancarios complejos (preferentes, bonos convertibles, abengoa, Landsbanki, swaps…). Ponte en Contacto Localización del despacho de Arteaga Abogados Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Despacho Arteaga Abogados - ¿Quién soy?",
        "Localización del despacho de Arteaga Abogados"
      ],
      "content_length": 1494
    },
    {
      "description": "Bufete de abogados para llevar casos de derecho civil en Vigo. Contamos con amplia experiencia. Llámanos y pide información sin ningún tipo de compromiso.",
      "title": "Abogados Derecho Civil en Vigo - Abogada Especialista",
      "url": "https://arteagaabogados.com/derecho-civil-vigo",
      "language": "es",
      "content": "Abogados Derecho Civil en Vigo - Abogada Especialista Saltar al contenido Abogada experta en derecho civil en vigo Soy Lourdes Villaronga abogada de derecho civil en Vigo , Pontevedra, y soy experta en casos relacionados con: derecho bancario DIVISIÓN COSA COMÚN COMUNIDAD DE PROPIETARIOS DIVORCIOS HERENCIAS Reclamación de indemnizaciones responsabilidad civil contractual responsabilidad extracontractual Si tienes algún problema o alguna duda relacionada con estos temas  soy la persona idónea para ofrecerte ayuda y resolverlo. Realizo un estudio de cada caso y  lo adapto a un presupuesto asequible. No dudes en llamarme.  Te ayudaré  en lo que necesites. Escribe con tu consulta Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Abogada experta en derecho civil en vigo",
        "derecho bancario",
        "DIVISIÓN COSA COMÚN",
        "COMUNIDAD DE PROPIETARIOS",
        "DIVORCIOS",
        "HERENCIAS",
        "Reclamación de indemnizaciones",
        "responsabilidad civil contractual",
        "responsabilidad extracontractual"
      ],
      "content_length": 890
    },
    {
      "description": "Si buscas abogado de comunidad de vecinos en Vigo contacta ahora! Especialista en ley de propiedad horizontal para ayudar a los propietarios de una comunidad.",
      "title": "Abogados Comunidad de Propietarios / Vecinos en Vigo",
      "url": "https://arteagaabogados.com/derecho-civil-vigo/comunidad-de-propietarios",
      "language": "es",
      "content": "Abogados Comunidad de Propietarios / Vecinos en Vigo Saltar al contenido Abogados Comunidad de Propietarios / Ley de Propiedad Horizontal Es muy habitual que en las comunidades de vecinos surjan diversos problemas por eso si tienes dudas o necesitas un abogado experto en comunidad de propietarios o ley de propiedad horizontal , aquí te dejo unas preguntas y respuestas comunes. Cualquier otra duda o si necesitas de mis servicios puedes ponerte en contacto. Índice de Contenidos 1 Abogados Comunidad de Propietarios / Ley de Propiedad Horizontal 1.1 ¿Cuándo se puede impugnar los acuerdos de la Junta de Propietarios? 1.2 ¿Quién puede impugnar los acuerdos de la Junta de Propietarios? 1.3 ¿Tengo plazo para impugnar los acuerdos? 1.4 ¿El plazo del propietario que no pudo acudir a la Junta es el mismo? 1.5 ¿Me puede prohibir la comunidad tener perro en mi vivienda? 1.6 ¿Qué pasa si en los Estatutos de la Comunidad se prohíbe la tenencia de animales? 1.7 ¿Si tengo un contrato de alquiler el dueño del piso puede prohibirme la tenencia de mascotas en la vivienda? ¿Cuándo se puede impugnar los acuerdos de la Junta de Propietarios? Cuando sean contrarios a la Ley o a los estatutos de la Comunidad de Propietarios. Cuando resulten gravemente lesivos para los intereses de la propia comunidad en beneficio  de uno o varios propietarios. Cuando supongan un grave perjuicio para algún propietario que no tenga obligación jurídica de soportarlo o se hayan adoptado con abuso de derecho. ¿Quién puede impugnar los acuerdos de la Junta de Propietarios? Los que hubiesen salvado su voto en la Junta. Los ausentes por cualquier causa y los que indebidamente hubiesen sido privados de su derecho de voto. Los que estén al corriente de pago de la totalidad de las deudas vencidas con la comunidad o proceder previamente a la consignación judicial de las mismas. ¿Tengo plazo para impugnar los acuerdos? El plazo que establece la Ley de Propiedad Horizontal es de 3 meses desde la fecha en que se adoptase el Acuerdo por la Junta de propietarios salvo en los actos contrarios a la Ley o a los Estatutos que el plazo será de un año. ¿El plazo del propietario que no pudo acudir a la Junta es el mismo? Si, el plazo es el mismo pero comienza a contarse desde que se le comunicó el acuerdo  de forma fehaciente. ¿Me puede prohibir la comunidad tener perro en mi vivienda? En principio no. La Ley de Propiedad Horizontal no dice nada al respecto. ¿Qué pasa si en los Estatutos de la Comunidad se prohíbe la tenencia de animales? Los Estatutos de la Comunidad pueden ser impugnados y hay alguna jurisprudencia que mantiene la primacía de los derechos del dueño del animal sobre estos acuerdos. ¿Si tengo un contrato de alquiler el dueño del piso puede prohibirme la tenencia de mascotas en la vivienda? Sí, el propietario puede prohibir la entrada de animales pero debe hacerlo constar expresamente en el contrato de alquiler. Espero te hayan servido de ayuda estas preguntas sobre comunidad de propietarios o ley de propiedad horizontal y te pongas en contacto si requieres de un abogado para este servicio. Nombre Teléfono Email Consentimiento Acepto la política de privacidad de este sitio. Solicitar Información Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Abogados Comunidad de Propietarios / Ley de Propiedad Horizontal",
        "¿Cuándo se puede impugnar los acuerdos de la Junta de Propietarios?",
        "¿Quién puede impugnar los acuerdos de la Junta de Propietarios?",
        "¿Tengo plazo para impugnar los acuerdos?",
        "¿El plazo del propietario que no pudo acudir a la Junta es el mismo?",
        "¿Me puede prohibir la comunidad tener perro en mi vivienda?",
        "¿Qué pasa si en los Estatutos de la Comunidad se prohíbe la tenencia de animales?",
        "¿Si tengo un contrato de alquiler el dueño del piso puede prohibirme la tenencia de mascotas en la vivienda?"
      ],
      "content_length": 3410
    },
    {
      "description": "Desde nuestro despacho de abogados en Vigo te ayudo con el procedimiento de la división de cosa común. Aquí preguntas y respuestas frecuentes. + Info Aquí!",
      "title": "División de Cosa Común - Información y Procedimiento - Vigo",
      "url": "https://arteagaabogados.com/derecho-civil-vigo/division-cosa-comun",
      "language": "es",
      "content": "División de Cosa Común - Información y Procedimiento - Vigo Saltar al contenido División de cosa común - Información y procedimiento Si tienes problemas de división de cosa común aquí podrás ver las respuestas a preguntas frecuentes. Y si necesitas un abogado para llevar tu caso ponte en contacto con Arteaga Abogados para ayudarte en el procedimiento. Índice de Contenidos 1 División de cosa común - Información y procedimiento 1.1 ¿Qué es la cosa común? 1.2 Tengo una vivienda heredada propiedad de varios hermanos a partes iguales ¿Puedo dividir? 1.3 Si la finca no se puede dividir materialmente ¿qué opción tengo?  1.4 ¿Si el bien es divisible pero no hay acuerdo en cómo hacerlo puedo vender mi parte a un tercero en lugar de acudir a la vía judicial? 1.5 ¿Qué tendría que hacer para ser propietario de la parte del bien (finca, vivienda…) 1.6 ¿Si hay acuerdo puedo vender? 1.7 ¿Qué pasa si se trata de un edificio dividido por pisos?  ¿Qué es la cosa común? Lo más frecuente es que sea un inmueble que pertenece a varias personas , normalmente como resultado de un matrimonio, pareja de hecho o bien de una herencia. En su artículo 392 el Código Civil indica que hay comunidad cuando la propiedad de una cosa o un derecho pertenece por indiviso a varias personas. En situaciones así los copropietarios participan tanto en los beneficios como en los gastos en proporción a sus cuotas, que se presumen iguales salvo prueba contraria. Tengo una vivienda heredada propiedad de varios hermanos a partes iguales ¿Puedo dividir? Si, siempre, es una acción que no prescribe nunca por lo que se puede pedir la división del bien en cualquier momento por cualquiera de los copropietarios. Si la finca no se puede dividir materialmente ¿qué opción tengo?  Si el bien es indivisible y no hay acuerdo habrá que ir al Juzgado pedir la pública subasta del bien y lo que se obtenga de la venta se reparte entre los copropietarios en base a su cuota. ¿Si el bien es divisible pero no hay acuerdo en cómo hacerlo puedo vender mi parte a un tercero en lugar de acudir a la vía judicial? Al estar en proindiviso no hay parte concreta sobre el bien sino una cuota sobre la totalidad del mismo con el resto de copropietarios por lo que lo que podría vender sería el porcentaje sobre la totalidad del bien pero no una parte sobre el mismo. ¿Qué tendría que hacer para ser propietario de la parte del bien (finca, vivienda…) Para ser propietario de una parte del bien tendría que acudir a la vía judicial y una vez adjudicada su parte podría venderla (por ejemplo: una finca dividida en 4 partes iguales, tras la división judicial podría vender su parte). ¿Si hay acuerdo puedo vender? Por supuesto, si todas las partes están de acuerdo se puede vender el bien y repartir el precio entre los comuneros o vendérselo a uno de los copropietarios incluso que compraría la parte correspondiente a los demás. ¿Qué pasa si se trata de un edificio dividido por pisos?  Hay varias opciones: Si están todos los copropietarios de acuerdo se reparte como se acuerde (división material o pública subasta). Si no hay acuerdo habrá que ver el estado en que se encuentra el edificio y si se ha realizado o no la escritura pública de división de división horizontal del inmueble para saber si cabe la división material del edificio o puede venderse en pública subasta. En nuestro despacho de abogados en Vigo podemos ayudarle con la división de cosa común, responder a otras preguntas y guiarle en el proceso necesario. No dude en contactar a través de nuestra página, le responderemos lo antes posible. Preguntas frecuentes sobre la división de la cosa común Nombre Teléfono Email Consentimiento Acepto la política de privacidad de este sitio. Solicitar Información Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "División de cosa común - Información y procedimiento",
        "¿Qué es la cosa común?",
        "Tengo una vivienda heredada propiedad de varios hermanos a partes iguales ¿Puedo dividir?",
        "Si la finca no se puede dividir materialmente ¿qué opción tengo?",
        "¿Si el bien es divisible pero no hay acuerdo en cómo hacerlo puedo vender mi parte a un tercero en lugar de acudir a la vía judicial?",
        "¿Qué tendría que hacer para ser propietario de la parte del bien (finca, vivienda…)",
        "¿Si hay acuerdo puedo vender?",
        "¿Qué pasa si se trata de un edificio dividido por pisos?"
      ],
      "content_length": 3938
    },
    {
      "description": "Si buscas un abogado o abogada de divorcios en Vigo en Arteaga Abogados te ofrecemos respuesta a todas las preguntas que puedas tener. Ponte en contacto ya!",
      "title": "ABOGADO DIVORCIOS EN VIGO - Arteaga Abogados",
      "url": "https://arteagaabogados.com/derecho-civil-vigo/divorcios",
      "language": "es",
      "content": "ABOGADO DIVORCIOS EN VIGO - Arteaga Abogados Saltar al contenido Abogada de divorcios en Vigo Si estás buscando un abogado o abogada de divorcios en Vigo , en Arteaga Abogados te ofrecemos la oportunidad de llevar todos los trámites necesarios para llevar a cabo tu divorcio de la mejor forma posible y lo más rápido que se pueda. A continuación puedes ver las respuestas a algunas de las preguntas frecuentes. No dudes en contactar para ayudarte lo antes posible en tu divorcio. Índice de Contenidos 1 Abogada de divorcios en Vigo 1.1 No tengo hijos menores de edad ¿tardaría mucho tiempo en divorciarme? 1.2 ¿Necesito abogado y procurador para el divorcio ante Notario? 1.3 Si tengo hijos menores puedo acudir al notario a divorciarme? 1.4 Si estoy casa en el régimen matrimonial de gananciales ¿al divorciarme me corresponde una pensión compensatoria? 1.5 ¿Qué duración puede tener la pensión compensatoria? 1.6 ¿La pensión compensatoria es incompatible con la pensión de alimentos de los hijos menores? 1.7 Si mi hijo es mayor de edad ¿tiene derecho a una pensión alimenticia? 1.8 Han dejado de pagar la pensión de alimentos ¿Cuánto tiempo tengo para reclamar? No tengo hijos menores de edad ¿tardaría mucho tiempo en divorciarme? La Ley permite el divorcio exprés ante Notario y no habría que pasar el proceso judicial que tiene que respetar los plazos procesales por lo que es posible que en menos de un mes esté listo el divorcio. ¿Necesito abogado y procurador para el divorcio ante Notario? No, la Ley exige Abogado y Procurador para acudir a la vía judicial pero ante Notario tan sólo exige tener Abogado. Si tengo hijos menores puedo acudir al notario a divorciarme? No, al haber hijos menores de edad se tiene que acudir a la vía judicial con Abogado y Procuradora puesto que debe intervenir el Ministerio Fiscal. Si estoy casa en el régimen matrimonial de gananciales ¿al divorciarme me corresponde una pensión compensatoria? En el caso de que se produzca un desequilibrio en el momento del divorcio a favor de uno de los cónyuges el otro tendría derecho a una pensión compensatoria. ¿Qué duración puede tener la pensión compensatoria? Puede ser temporal o definitiva según el caso. ¿La pensión compensatoria es incompatible con la pensión de alimentos de los hijos menores? No, son cosas distintas y pueden ser atribuidas ambas. Si mi hijo es mayor de edad ¿tiene derecho a una pensión alimenticia? Sí, mientras siga dependiendo económicamente de sus padres, bien porque se encuentra todavía estudiando o bien porque los ingresos que percibe no son suficientes para mantenerse. Han dejado de pagar la pensión de alimentos ¿Cuánto tiempo tengo para reclamar? El plazo para reclamar alimentos es de 5 años. Si tienes más dudas y preguntas ponte en contacto lo antes posible para empezar a estudiar tu caso de divorcio. Nombre Teléfono Email Consentimiento Acepto la política de privacidad de este sitio. Solicitar Información Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Abogada de divorcios en Vigo",
        "No tengo hijos menores de edad ¿tardaría mucho tiempo en divorciarme?",
        "¿Necesito abogado y procurador para el divorcio ante Notario?",
        "Si tengo hijos menores puedo acudir al notario a divorciarme?",
        "Si estoy casa en el régimen matrimonial de gananciales ¿al divorciarme me corresponde una pensión compensatoria?",
        "¿Qué duración puede tener la pensión compensatoria?",
        "¿La pensión compensatoria es incompatible con la pensión de alimentos de los hijos menores?",
        "Si mi hijo es mayor de edad ¿tiene derecho a una pensión alimenticia?",
        "Han dejado de pagar la pensión de alimentos ¿Cuánto tiempo tengo para reclamar?"
      ],
      "content_length": 3143
    },
    {
      "description": "Contacta si buscas un abogado experto en herencias en Vigo. Tenemos años de experiencia en procedimientos y trámites de última voluntad y sucesión.",
      "title": "Abogados Herencias en Vigo - Especialistas en Sucesiones",
      "url": "https://arteagaabogados.com/derecho-civil-vigo/herencias",
      "language": "es",
      "content": "Abogados Herencias en Vigo - Especialistas en Sucesiones Saltar al contenido Despacho de Abogados de Herencias en Vigo Arteaga Abogados en Vigo puede ayudarte a realizar todo tipo de trámites relacionados con las herencias en Vigo o cualquier otra ciudad desde la que nos contactes. Asesoramos para ayudarte en las disposiciones de última voluntad o derechos sucesorios o en posibles reclamaciones relacionadas con una herencia. Si buscas abogados de herencias en Vigo somos tu opción porque tenemos experiencia en muchos casos de este tipo. Además puedes ver a continuación distintas respuestas a preguntas frecuentes sobre dos temas relacionados con las herencias. Pactos sucesorios Repartición de herencias Pacto de mejora ¿Te ayudamos con una herencia? Nombre Teléfono Email Consentimiento Acepto la política de privacidad de este sitio. Solicitar Información Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Despacho de Abogados de Herencias en Vigo",
        "Pactos sucesorios",
        "Repartición de herencias",
        "Pacto de mejora"
      ],
      "content_length": 1069
    },
    {
      "description": "Como abogados expertos en herencias aquí respondemos a preguntas frecuentes sobre como repartir una herencia en Galicia. Entra para más información!",
      "title": "¿Cómo repartir una herencia en Galicia? Respuestas a preguntas",
      "url": "https://arteagaabogados.com/derecho-civil-vigo/herencias/repartir-herencia",
      "language": "es",
      "content": "¿Cómo repartir una herencia en Galicia? Respuestas a preguntas Saltar al contenido Cuando llega el momento de repartir una herencia suelen aparecer muchas dudas, preguntas y la búsqueda de respuestas para llevar a cabo una correcta repartición de una herencia. Aquí te plateamos varias preguntas con sus respuestas para aclarar el tema. Recordarte que somos abogados especialistas en herencias en Vigo y puedes consultarnos cualquier información desde el formulario de contacto. Índice de Contenidos 1 ¿Qué parte de la herencia corresponde a la legítima? 2 ¿Qué pasa con las donaciones hechas en vida del causante? 3 ¿En qué influye incluir la donación en la masa hereditaria? 4 ¿Se heredan las deudas? 5 ¿Qué puedo hacer si hay más deudas que bienes en la herencia? 6 ¿Si hay algunas deudas y no llega lo que hay en la herencia lo pagaría con mis bienes si no renuncio? 7 ¿Qué pasa si no renuncio ni acepto a beneficio de inventario porque se me ha pasado el plazo? 8 ¿Hay plazo para pagar el impuesto de sucesiones? 9 ¿Qué pasa si una persona muere sin testamento ni herederos y tengo conocimiento de ello? 10 ¿Ese 10% es para cualquier persona? Especiales atenciones a la hora de repartir una herencia en Galicia ¿Qué parte de la herencia corresponde a la legítima? Si tiene vecindad gallega la legítima es ¼ de la herencia según el Derecho Civil de Galicia y si es de aplicación el Código Civil por no tener vecindad gallega será 1/3 de la herencia. ¿Qué pasa con las donaciones hechas en vida del causante? Tanto el derecho civil de Galicia como el Código Civil coinciden en que deben incluirse en la masa hereditaria. ¿En qué influye incluir la donación en la masa hereditaria? Es la llamada colación de bienes ( obligación que tiene un heredero forzoso de traer a la masa hereditaria el valor de aquellos bienes que recibió del causante en concepto de donación) y determina las cantidades totales de la herencia, cuota de la legítima y mejora. Eso sí, el donante tuvo que advertir en la donación que la misma es colacionable. ¿Se heredan las deudas? Sí, siempre. ¿Qué puedo hacer si hay más deudas que bienes en la herencia? Lo mejor en este caso es renunciar a la herencia aunque siempre es mejor estudiarlo detenidamente. ¿Si hay algunas deudas y no llega lo que hay en la herencia lo pagaría con mis bienes si no renuncio? Podría aceptarse la herencia a beneficio de inventario dentro del plazo. Esto quiere decir que tan sólo se pagan las deudas con los bienes que haya en la herencia y si no llegan quedarían éstas sin cubrir…no tendría que pagar con su propio patrimonio. ¿Qué pasa si no renuncio ni acepto a beneficio de inventario porque se me ha pasado el plazo? Responde de las deudas incluso con su propio patrimonio si no llegan los bienes de la herencia para cubrir el importe de las mismas. ¿Hay plazo para pagar el impuesto de sucesiones? Sí, son 6 meses a contar desde el fallecimiento pero puede pedirse prórroga. ¿Qué pasa si una persona muere sin testamento ni herederos y tengo conocimiento de ello? Debe denunciarse a la Administración pues según la ley se llevará un 10% de la herencia. ¿Ese 10% es para cualquier persona? No, la ley excluye ese pago a las personas que tengan conocimiento por razón de su cargo o empleo público (residencias de ancianos, tutor del fallecido…) Nombre Teléfono Email Consentimiento Acepto la política de privacidad de este sitio. Solicitar Información Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "¿Cómo repartir una herencia en Galicia? Preguntas y respuestas",
        "¿Qué parte de la herencia corresponde a la legítima?",
        "¿Qué pasa con las donaciones hechas en vida del causante?",
        "¿En qué influye incluir la donación en la masa hereditaria?",
        "¿Se heredan las deudas?",
        "¿Qué puedo hacer si hay más deudas que bienes en la herencia?",
        "¿Si hay algunas deudas y no llega lo que hay en la herencia lo pagaría con mis bienes si no renuncio?",
        "¿Qué pasa si no renuncio ni acepto a beneficio de inventario porque se me ha pasado el plazo?",
        "¿Hay plazo para pagar el impuesto de sucesiones?",
        "¿Qué pasa si una persona muere sin testamento ni herederos y tengo conocimiento de ello?",
        "¿Ese 10% es para cualquier persona?"
      ],
      "content_length": 3618
    },
    {
      "description": "Si buscas un abogado experto en pactos sucesorios no dudes en contactar con Arteaga Abogados en Vigo. Entra para mas información pinchando aquí!",
      "title": "Abogados Pacto Sucesorio en Vigo - Información Aquí!",
      "url": "https://arteagaabogados.com/derecho-civil-vigo/herencias/pacto-sucesorio",
      "language": "es",
      "content": "Abogados Pacto Sucesorio en Vigo - Información Aquí! Saltar al contenido A continuación podrás ver típicas preguntas y respuestas que se hace la gente con relación a los pactos sucesorios. Si necesitas ayuda y buscas abogados herencias en Vigo no dudes en contactar con Arteaga Abogados puesto que somos especialistas en este tipo de asuntos. Índice de Contenidos 1 ¿Qué es un pacto sucesorio? 2 ¿Qué diferencias hay con la herencia? 3 ¿ Se puede revocar unilateralmente el pacto sucesorio? 4 ¿Qué diferencia hay con una donación? 5 ¿Cuántos pactos sucesorios hay en Galicia? 6 ¿Qué diferencias hay entre la apartación y el pacto de mejora? 7 ¿Qué impuestos se han de pagar por pactos sucesorios? 8 ¿Qué ventajas tiene un pacto sucesorio? 9 ¿Qué pasa si es la vivienda habitual? 10 Ejemplo diferencia con donación en el pago de impuestos ¿Qué es un pacto sucesorio? Es un acuerdo entre dos o más personas para entregar en vida los bienes de una herencia, esto es, sin tener que esperar al fallecimiento. ¿Qué diferencias hay con la herencia? El pacto sucesorio es irrevocable o para revocarlo han de estar todas las partes de acuerdo y en la herencia es el testador quien libremente revoca o modifica el testamento cuantas veces considere y sin consentimiento de nadie más. Con el pacto sucesorio se dispone de la herencia en vida sin tener que esperar al fallecimiento del causante como en la herencia. ¿ Se puede revocar unilateralmente el pacto sucesorio? No, como hemos dicho o hay acuerdo entre las partes para revocar o tendrá que acudir a la vía judicial si se dan los requisitos del art. 218 de la Ley de Derecho Civil de Galicia . ¿Qué diferencia hay con una donación? Son actos distintos pues el pacto sucesorio es a efectos fiscales una sucesión mortis causa y la donación es un acto inter vivos por lo que el impacto fiscal es mucho mayor en la donación que en el pacto sucesorio. ¿Cuántos pactos sucesorios hay en Galicia? La ley 2/2006 de Dereito Civil de Galicia contempla dos tipos: la apartación el pacto de mejora . ¿Qué diferencias hay entre la apartación y el pacto de mejora? La apartación es la entrega de bienes a legitimario a cambio de que éste renuncie a esa condición de legitimario en el futuro. A través de este pacto un padre puede transmitir en vida a su hijo la “legítima” (1/4 de la herencia en Galicia) a cambio de que éste pierda su condición de legitimario- En cambio el pacto de mejora es la entrega de bienes concretos a favor de descendiente (hijo y nieto). Se puede hacer con entrega o no de ese bien y el mejorante puede reservarse el usufructo (uso y disfrute del bien mientras viva) lo cual es habitual sobre todo si se trata de una vivienda e incluso pactarse una condición a cumplir por el mejorado a cambio de la entrega del bien. (cuidados por él o a través de terceros pero a su cargo por ejemplo). ¿Qué impuestos se han de pagar por pactos sucesorios? Dado que estamos ante una ficción legal, esto es se trata de una herencia, el impuesto a pagar es el impuesto sucesorio. ¿Qué ventajas tiene un pacto sucesorio? Existen las bonificaciones fiscales gallegas desde el 1 de enero del 2016 los herederos (descendientes apartados o mejorados) de 25 años o más se benefician de una reducción del 100% en la base hasta un máximo de 400.000.-€ (Real Decreto Legislativo Gallego 1/2011). ¿Qué pasa si es la vivienda habitual? Cuando el bien transmitido es la vivienda habitual del causante (reducción del 95% al 99% del valor de la vivienda). Ejemplo diferencia con donación en el pago de impuestos Supuesto pacto sucesorio en Galicia: El heredero gallego que hereda en vida de su padre por valor de 400.000.-€ no pagaría nada por el impuesto de sucesiones sino que simplemente tendría la obligación de presentar la autoliquidación en un plazo de 6 meses pero con la donación por el contrario sí tendría que pagar impuestos y habrá de estarse a lo dispuesto en el art. 9 del Real Decreto 1/2011, de 28 de julio, por el que se aprueba el texto refundido de las disposiciones legales de la Comunidad Autónoma de Galicia en materia de tributos. Si tienes más dudas o preguntas sin respuesta puedes contactar con nuestro despacho de abogados en Vigo y estaremos encantados de atenderte. Nombre Teléfono Email Consentimiento Acepto la política de privacidad de este sitio. Solicitar Información Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Pacto sucesorio",
        "¿Qué es un pacto sucesorio?",
        "¿Qué diferencias hay con la herencia?",
        "¿ Se puede revocar unilateralmente el pacto sucesorio?",
        "¿Qué diferencia hay con una donación?",
        "¿Cuántos pactos sucesorios hay en Galicia?",
        "¿Qué diferencias hay entre la apartación y el pacto de mejora?",
        "¿Qué impuestos se han de pagar por pactos sucesorios?",
        "¿Qué ventajas tiene un pacto sucesorio?",
        "¿Qué pasa si es la vivienda habitual?",
        "Ejemplo diferencia con donación en el pago de impuestos"
      ],
      "content_length": 4536
    },
    {
      "description": "Si necesitas ayuda con un problema de responsabilidad civil contractual en Vigo no dudes en ponerte en contacto con nuestro despacho de abogados ahora mismo.",
      "title": "Abogados Responsabilidad Civil Contractual en Vigo",
      "url": "https://arteagaabogados.com/derecho-civil-vigo/responsabilidad-civil-contractual",
      "language": "es",
      "content": "Abogados Responsabilidad Civil Contractual en Vigo Saltar al contenido La responsabilidad civil contractual se refiere a la obligación de una persona de cumplir con las obligaciones que se establecen en un contrato . En caso de incumplimiento de alguna de estas obligaciones, la persona incumplidora puede ser demandada por la otra parte del contrato y tener que pagar una indemnización por el daño causado. Índice de Contenidos 1 Tipos de responsabilidad civil 2 Requisitos responsabilidad civil contractual 3 Consecuencias 4 Conclusión Tipos de responsabilidad civil En el ámbito de las relaciones contractuales, la responsabilidad civil se divide en dos tipos: La responsabilidad extracontractual , que se refiere a situaciones en las que no existe un contrato pero se produce un daño a otra persona . La responsabilidad contractual , que se refiere a la obligación de cumplir con lo establecido en un contrato. La responsabilidad civil contractual se basa en la idea de que las personas tienen la obligación de cumplir con lo que han acordado en un contrato. Si una de las partes incumple con sus obligaciones, la otra parte puede exigir el cumplimiento o, en su defecto, pedir una indemnización por el daño causado. Requisitos responsabilidad civil contractual Para que se produzca una responsabilidad civil contractual, es necesario que se cumplan ciertos requisitos. En primer lugar, debe existir un contrato válido , es decir, un acuerdo entre dos o más personas que se obligan a realizar una determinada acción. Además, debe haber un incumplimiento de las obligaciones establecidas en el contrato por parte de una de las partes, y ese incumplimiento debe haber causado un daño a la otra parte . Consecuencias Cuando se produce un incumplimiento de un contrato, la persona afectada puede demandar a la otra parte del contrato para que cumpla con sus obligaciones o, en su defecto, para que le pague una indemnización por el daño causado . En general, la indemnización se calcula en función del daño causado y puede incluir no solo el perjuicio económico, sino también el perjuicio moral sufrido por la persona afectada. Conclusión En resumen, la responsabilidad civil contractual es la obligación de cumplir con lo establecido en un contrato. En caso de incumplimiento, la persona afectada puede exigir el cumplimiento o una indemnización por el daño causado. Si necesitas abogados de responsabilidad civil contractual en Vigo no dudes en ponerte en contacto con nuestro despacho de abogados en Vigo para ver tu caso lo antes posible y poder darte la mejor opción a tu caso. Nombre Teléfono Email Consentimiento Acepto la política de privacidad de este sitio. Solicitar Información Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Responsabilidad Civil Contractual",
        "Tipos de responsabilidad civil",
        "Requisitos responsabilidad civil contractual",
        "Consecuencias",
        "Conclusión"
      ],
      "content_length": 2895
    },
    {
      "description": "Si buscas abogados expertos en derecho bancario en Vigo aquí encontrarás a una abogada con experiencia en resolver temas bancarios que te puede ayudar. Contacta",
      "title": "Abogados Derecho Bancario en Vigo - Abogada Experta",
      "url": "https://arteagaabogados.com/derecho-bancario",
      "language": "es",
      "content": "Abogados Derecho Bancario en Vigo - Abogada Experta Saltar al contenido Abogados derecho bancario en Vigo Desde Arteaga Abogados podemos ayudarte a resolver cualquier problema de tipo bancario que puedas tener. Te invitamos a ponerte en contacto con las dudas que puedas tener para así estudiar tu caso y ver cuales son las mejores opciones para resolver cuanto antes el asunto. ¿En que puede ayudarte un abogado experto en derecho bancario? Desde nuestro despacho de abogados en Vigo podemos ayudarte con asesoramiento y llevando tu caso en temas como por ejemplo las cláusulas abusivas en préstamos hipotecarios, coberturas de hipotecas, clips, swaps, gastos hipotecarios y tarjetas revolving entre otros. Reclamar Tarjetas Revolving Reclamar cláusula suelo Reclamar gastos hipotecarios Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Abogados derecho bancario en Vigo",
        "Reclamar Tarjetas Revolving",
        "Reclamar cláusula suelo",
        "Reclamar gastos hipotecarios"
      ],
      "content_length": 994
    },
    {
      "description": "¿Qué es la cláusula suelo? Aquí respondo a esa y otras preguntas frecuentes y te ayudo a RECLAMAR CLÁUSULA SUELO de tu hipoteca para recuperar tu dinero.",
      "title": "Reclamar Cláusula Suelo - Arteaga Abogados en Vigo te ayuda!",
      "url": "https://arteagaabogados.com/derecho-bancario/reclamar-clausula-suelo",
      "language": "es",
      "content": "Reclamar Cláusula Suelo - Arteaga Abogados en Vigo te ayuda! Saltar al contenido Reclamar cláusula suelo y recuperar el dinero Desde que el Tribunal de Justicia de la UE se pronunciara en el 2016, la banca tiene que devolver a sus clientes la suma total de lo que habían percibido gracias a las cláusulas suelo. Por tanto si le afectó esta cláusula puede reclamar todo lo pagado de más desde que firmó la hipoteca . Nuestro despacho de abogados en Vigo le ofrece la posibilidad de contactar para que estudiemos su caso para hacer una reclamación de la cláusula suelo a su banco. A continuación le ofrecemos además una serie de respuestas a las preguntas frecuentes sobre una cláusula suelo. Índice de Contenidos 1 Reclamar cláusula suelo y recuperar el dinero 1.1 ¿Quién puede reclamar una cláusula suelo? 1.2 ¿Cuáles son las diferencias y similitudes? 1.3 Efectos de la declaración de nulidad de la cláusula suelo. 1.4 ¿Se puede reclamar una cláusula suelo de un préstamo cancelado? 1.5 ¿Se puede reclamar una cláusula suelo si hubo una demanda colectiva frente a la misma entidad bancaria? 1.6 Si ya tengo Sentencia firme declarando la nulidad de la cláusula pero con la devolución de las cantidades tan sólo del año 2013 en adelante según la jurisprudencia vigente en aquél momento, ¿puedo reclamar ahora las cantidades indebidas desde la firma del préstamo hasta mayo del 2013? 1.7 Si firmé un acuerdo de reducción del suelo con el banco ¿puedo reclamar judicialmente la nulidad de la cláusula suelo? 1.8 Si el banco me ofrece un acuerdo ¿puedo luego reclamar? ¿Quién puede reclamar una cláusula suelo? Todos los consumidores que no recibieron la suficiente información sobre los efectos jurídicos y económicos derivados de la inclusión de una cláusula suelo en su préstamo hipotecario contratado a interés variable y las empresas que no tuvieron posibilidad de conocer la inclusión de la cláusula suelo en su préstamo hipotecario. ¿Cuáles son las diferencias y similitudes? El consumidor es toda persona física o jurídica cuyo destino del préstamo es el destino de la compra de su vivienda y o de cualquier destino distinto a su actividad profesional habitual. Además los consumidores están protegidos por el Texto Refundido de la Ley General para la Defensa de Consumidores y Usuarios esto es, gozan de una mayor protección que las empresas que únicamente están protegidas por la Ley de condiciones generales de la contratación. Efectos de la declaración de nulidad de la cláusula suelo. La consecuencia de la declaración judicial de nulidad es la devolución de las cantidades que se han cobrado en exceso como consecuencia de la aplicación de la cláusula suelo en lugar de aplicar el índice más el diferencial recogido en el préstamo firmado. ¿Se puede reclamar una cláusula suelo de un préstamo cancelado? Sí, en todo caso,  puesto que subsiste el interés legítimo en la subsistencia del litigio en tanto que junto a la acción mero declarativa deriva como consecuencia necesaria la devolución de cantidades que hubiera podido ser percibidas de modo indebido como consecuencia de la aplicación de la cláusula suelo. La acción es imprescriptible, esto es, no hay plazo. ¿Se puede reclamar una cláusula suelo si hubo una demanda colectiva frente a la misma entidad bancaria? Sí, en todo caso, las acciones colectivas no interfieren en las acciones individuales que puedan reclamar los consumidores pues no coinciden ni las partes, ni la acción ni el petitum siendo las Asociaciones de Consumidores y Ministerio Fiscal, entre otros, los únicos legitimados para ejercitar una acción colectiva pero no una persona física. Si ya tengo Sentencia firme declarando la nulidad de la cláusula pero con la devolución de las cantidades tan sólo del año 2013 en adelante según la jurisprudencia vigente en aquél momento, ¿puedo reclamar ahora las cantidades indebidas desde la firma del préstamo hasta mayo del 2013? En general sí, aunque habría que estudiar específicamente la Sentencia en la mayoría de los casos sí se puede reclamar y las Sentencias están resultando favorables al consumidor. Si firmé un acuerdo de reducción del suelo con el banco ¿puedo reclamar judicialmente la nulidad de la cláusula suelo? Generalmente sí, aunque hay circunstancias específicas de algunos acuerdos con renuncia a acciones que están pendientes de resolución del Tribunal Supremos en la mayoría de los casos las Sentencias resultan favorables al consumidor. Si el banco me ofrece un acuerdo ¿puedo luego reclamar? Antes de firmar ningún acuerdo debe ponerse en contacto con un abogado experto que revise su contenido y le asesore de las consecuencias que se pueden derivar de la firma del mismo. Si está en Vigo o en cualquier punto de la provincia de Pontevedra y necesita más información o iniciar el proceso para reclamar y recuperar su dinero no dude en ponerse en contacto cuanto antes. Somos abogados de derecho bancario con mucha experiencia en reclamaciones de todo tipo. Nombre Teléfono Email Consentimiento Acepto la política de privacidad de este sitio. Solicitar Información Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Reclamar cláusula suelo y recuperar el dinero",
        "¿Quién puede reclamar una cláusula suelo?",
        "¿Cuáles son las diferencias y similitudes?",
        "Efectos de la declaración de nulidad de la cláusula suelo.",
        "¿Se puede reclamar una cláusula suelo de un préstamo cancelado?",
        "¿Se puede reclamar una cláusula suelo si hubo una demanda colectiva frente a la misma entidad bancaria?",
        "Si ya tengo Sentencia firme declarando la nulidad de la cláusula pero con la devolución de las cantidades tan sólo del año 2013 en adelante según la jurisprudencia vigente en aquél momento, ¿puedo reclamar ahora las cantidades indebidas desde la firma del préstamo hasta mayo del 2013?",
        "Si firmé un acuerdo de reducción del suelo con el banco ¿puedo reclamar judicialmente la nulidad de la cláusula suelo?",
        "Si el banco me ofrece un acuerdo ¿puedo luego reclamar?"
      ],
      "content_length": 5275
    },
    {
      "description": "Somos expertos abogados en reclamaciones de gastos hipotecarios, swaps, clips... Solicita más información y contacta para ayudarte lo antes posible.",
      "title": "RECLAMAR GASTOS HIPOTECARIOS - Abogados en Vigo",
      "url": "https://arteagaabogados.com/derecho-bancario/reclamar-gastos-hipotecarios",
      "language": "es",
      "content": "RECLAMAR GASTOS HIPOTECARIOS - Abogados en Vigo Saltar al contenido Reclamar gastos hipotecarios, coberturas hipotecas, Clips, Swaps... Si tienes problemas para reclamar gastos hipotecarios y buscas abogados de derecho bancario no dudes en ponerte en contacto para ayudarte lo antes posible con tu reclamación. A continuación podrás ver las respuestas a algunas de las preguntas frecuentes, para saber más no dudes en contactar por correo o llamarnos lo antes posible. Índice de Contenidos 1 Reclamar gastos hipotecarios, coberturas hipotecas, Clips, Swaps... 1.1 ¿Quién puede reclamar los gastos hipotecarios? 1.2 ¿En qué cláusula suele estar? 1.3 ¿Qué gastos hipotecarios puedo reclamar? 1.4 Coberturas de Hipoteca, CLIPS, SWAPS 1.5 ¿Dónde puedo ver si tengo swaps hipotecarios? 1.6 Tengo un contrato de cobertura de tipos, clips o swaps vinculados a la hipoteca pero están cancelados, ¿puedo reclamar? 1.7 ¿Quiénes pueden reclamar swaps? 1.8 Si firmé un contrato inicial y luego firmé otro renovando ¿puedo reclamar igualmente la nulidad del swap? 1.9 Si estuve en una demanda colectiva ¿puedo reclamar el Swap de forma individual? 1.10 ¿Quién paga las costas por la reclamación de los gastos hipotecarios? 1.11 Abogados gastos hipoteca ¿Quién puede reclamar los gastos hipotecarios? Todos los consumidores que en su préstamo hipotecario se encuentre recogido que el prestatario ha de hacerse cargo de todos los gastos. ¿En qué cláusula suele estar? Suele encontrarse en la cláusula financiera quinta del préstamo pero puede ubicarse en cualquier otra cláusula financiera. ¿Qué gastos hipotecarios puedo reclamar? En estos momentos: 50% notaría, 100% registro y 50% de gestoría aunque el impuesto de acto jurídicos documentados está pendiente de que el Tribunal de Justicia de la Unión Europea se pronuncie al respecto. Coberturas de Hipoteca, CLIPS, SWAPS ¿Dónde puedo ver si tengo swaps hipotecarios? Aunque este producto está vinculado al préstamo hipotecario, el producto se encuentra en un documento separado del préstamo y suele firmarse en el mismo momento de firmar la hipoteca o con posterioridad vendido por la entidad como un “seguro” frente a las subidas de los tipos de interés para evitar que se incremente las cuotas del préstamo. Tengo un contrato de cobertura de tipos, clips o swaps vinculados a la hipoteca pero están cancelados, ¿puedo reclamar? En general sí, pues existe un plazo de 4 años de caducidad a contar desde que se canceló el contrato para ejercitar la acción de anulabilidad y 15 años para la acción de indemnización de daños y perjuicios. ¿Quiénes pueden reclamar swaps? Pueden reclamar los consumidores y las empresas que no sean expertas en temas financieros. Si firmé un contrato inicial y luego firmé otro renovando ¿puedo reclamar igualmente la nulidad del swap? Sí, en todo caso, el hecho de firmar varios contratos encadenados no supone confirmar la validez del contrato. Si estuve en una demanda colectiva ¿puedo reclamar el Swap de forma individual? Sí, en todo caso, las acciones colectivas no interfieren en las acciones individuales que puedan reclamar los consumidores pues no coinciden ni las partes, ni la acción ni el petitum siendo las Asociaciones de Consumidores y Ministerio Fiscal, entre otros, los únicos legitimados para ejercitar una acción colectiva pero no una persona física. ¿Quién paga las costas por la reclamación de los gastos hipotecarios? Según una sentencia que se puede ver en esta noticia , es el banco demandado quien debe asumir las costas… « En un litigio sobre cláusulas abusivas devenidas de los denominados gastos hipotecarios, las costas serán imputadas a la entidad infractora… Una sentencia de nuestra alta instancia judicial emitida el pasado 22/09/2021, delimita la asunción de costas entre las partes y las atribuye, por defecto, a la entidad bancaria que haya endosado una cláusula considerada abusiva en cualquier instancia anterior. « Abogados gastos hipoteca Artega Abogados es un despacho de abogados en Vigo y si cubres los datos para solicitar información nosotros como abogados de reclamación de gastos hipotecarios nos pondremos en contacto contigo lo antes posible para darte una solución cuanto antes mejor. Nombre Teléfono Email Consentimiento Acepto la política de privacidad de este sitio. Solicitar Información Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Reclamar gastos hipotecarios, coberturas hipotecas, Clips, Swaps...",
        "¿Quién puede reclamar los gastos hipotecarios?",
        "¿En qué cláusula suele estar?",
        "¿Qué gastos hipotecarios puedo reclamar?",
        "Coberturas de Hipoteca, CLIPS, SWAPS",
        "¿Dónde puedo ver si tengo swaps hipotecarios?",
        "Tengo un contrato de cobertura de tipos, clips o swaps vinculados a la hipoteca pero están cancelados, ¿puedo reclamar?",
        "¿Quiénes pueden reclamar swaps?",
        "Si firmé un contrato inicial y luego firmé otro renovando ¿puedo reclamar igualmente la nulidad del swap?",
        "Si estuve en una demanda colectiva ¿puedo reclamar el Swap de forma individual?",
        "¿Quién paga las costas por la reclamación de los gastos hipotecarios?",
        "Abogados gastos hipoteca"
      ],
      "content_length": 4517
    },
    {
      "description": "Si buscas abogado para reclamaciones de tarjetas revolving en Vigo desde Artega Abogados podemos ayudarte a reclamar y recuperar tu dinero. Infórmate aquí!",
      "title": "Reclamar Tarjetas Revolving - Abogados Expertos en Vigo",
      "url": "https://arteagaabogados.com/derecho-bancario/reclamar-tarjetas-revolving",
      "language": "es",
      "content": "Reclamar Tarjetas Revolving - Abogados Expertos en Vigo Saltar al contenido Reclamar Tarjetas Revolving y recuperar tu dinero Desde Arteaga Abogados en Vigo te ayudamos a reclamar tarjetas revolving para que así puedas recuperar el dinero. A continuación podrás ver respuestas a preguntas frecuentes acerca de este tema. No dudes en escribirnos o llamara para solicitar más información y así poder ayudarte lo antes posible. Índice de Contenidos 1 Reclamar Tarjetas Revolving y recuperar tu dinero 1.1 ¿Qué son las tarjetas revolving? 1.2 ¿Cuál es la diferencia habitual con otros créditos? 1.3 ¿Cuáles son las características de las tarjetas revolving? 1.4 ¿Los intereses que se me aplican de forma desproporcionada son los intereses de demora? 1.5 ¿Cómo detectar si el interés es usurario? 1.6 ¿Si acudo a la vía judicial sólo puede ser por usura o también por falta de transparencia? 1.7 ¿Cuáles son los efectos? 1.8 ¿Puedo reclamar aunque el crédito ya haya sido devuelto? 1.9 ¿Debo firmar un acuerdo que me ofrece la entidad? ¿Qué son las tarjetas revolving? Son créditos concedidos por entidades financieras a un consumidor consistente en que el límite del crédito se rebajará o disminuirá en la medida que el consumidor disponga del mismo y de los pagos que realice para restituirlo. ¿Cuál es la diferencia habitual con otros créditos? La diferencia fundamental de una de las alternativas habituales, las tarjetas de crédito al uso, es que no es necesario hacer un pago fijo estipulado al final de mes, sino que ofrecen la posibilidad de pagar el importe prestado de una forma más flexible . ¿Cuáles son las características de las tarjetas revolving? Las características de las tarjetas revolving consisten básicamente en que las compras o las retiradas de efectivo que se realizan con ellas pueden aplazarse hasta el mes siguiente que podrá realizar según porcentaje o pago mínimo establecido por la entidad. ¿Los intereses que se me aplican de forma desproporcionada son los intereses de demora? No, al realizar el pago aplazado los intereses que aplica la entidad son los remuneratorios pero estos intereses pueden ser usuarios ¿Cómo detectar si el interés es usurario? El artículo 1 de la ley de Represión de la Usura de 23 de julio de 1908 recoge: “… Será nulo todo contrato de préstamo en que se estipule un interés notablemente superior al normal del dinero y manifiestamente desproporcionado a las circunstancias del caso o en condiciones tales que resulte aquél leonino…”. Por lo que habrá que estar al caso concreto. ¿Si acudo a la vía judicial sólo puede ser por usura o también por falta de transparencia? Se puede acudir a la vía judicial por ambas vías según se ha venido reconociendo por la reciente jurisprudencia del Tribunal Supremo. ¿Cuáles son los efectos? En el caso de que se declare nulo el contrato por usura la entidad le devuelve las cantidades cobradas como consecuencia de los intereses usurarios y usted deberá devolver el capital. ¿Puedo reclamar aunque el crédito ya haya sido devuelto? Sí, en todo caso. ¿Debo firmar un acuerdo que me ofrece la entidad? Antes de firmar debe acudir a su abogado para revisar el contenido y asesorarle de las consecuencias derivadas de la firma del mismo. Si tiene más dudas o preguntas sobre las reclamaciones de tarjetas revolving póngase en contacto y le ofreceremos información más ampliada o puede concertar una cita en nuestro despacho de abogados en Vigo . Falta de Transparencia en las Tarjetas Revolving – Sentencia núm. 155/2025 del Tribunal Supremo Nombre Teléfono Email Consentimiento Acepto la política de privacidad de este sitio. Solicitar Información Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Reclamar Tarjetas Revolving y recuperar tu dinero",
        "¿Qué son las tarjetas revolving?",
        "¿Cuál es la diferencia habitual con otros créditos?",
        "¿Cuáles son las características de las tarjetas revolving?",
        "¿Los intereses que se me aplican de forma desproporcionada son los intereses de demora?",
        "¿Cómo detectar si el interés es usurario?",
        "¿Si acudo a la vía judicial sólo puede ser por usura o también por falta de transparencia?",
        "¿Cuáles son los efectos?",
        "¿Puedo reclamar aunque el crédito ya haya sido devuelto?",
        "¿Debo firmar un acuerdo que me ofrece la entidad?"
      ],
      "content_length": 3843
    },
    {
      "description": "Bufete de abogados para llevar casos de derecho laboral en Vigo, Pontevedra. Cuenta con asesoramiento personalizado. Pide presupuesto sin compromiso.",
      "title": "ABOGADOS DERECHO LABORAL EN VIGO - Pide presupuesto!",
      "url": "https://arteagaabogados.com/derecho-laboral-vigo",
      "language": "es",
      "content": "ABOGADOS DERECHO LABORAL EN VIGO - Pide presupuesto! Saltar al contenido abogados laboralistas en Vigo - Pontevedra En Arteaga Abogados, llevamos casos relacionados con derecho laboral en Vigo como pueden ser los siguientes: DESPIDOS LABORALES SANCIONES LABORALES RECLAMACIONES DE CANTIDAD Indemnizaciones accidentes laborales Me adapto a tu caso y te ofrezco un servicio excepcional y con absoluta confidencialidad. El precio depende de cada caso, ajustándolo al problema. Me comprometo a ofrecer un  presupuesto asequible. Llámame.  Espero tu consulta  para ponernos en ello cuanto antes. Escribe con tu consulta Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "abogados laboralistas en Vigo - Pontevedra",
        "DESPIDOS LABORALES",
        "SANCIONES LABORALES",
        "RECLAMACIONES DE CANTIDAD",
        "Indemnizaciones accidentes laborales"
      ],
      "content_length": 820
    },
    {
      "description": "Somos abogados expertos en despidos laborales así que si es tu caso no dudes en contactar o ver aquí nuestras preguntas y respuestas frecuentes.",
      "title": "Abogados de despidos laborales en Vigo - Preguntas y respuestas!",
      "url": "https://arteagaabogados.com/derecho-laboral-vigo/despidos",
      "language": "es",
      "content": "Abogados de despidos laborales en Vigo - Preguntas y respuestas! Saltar al contenido Abogados de Despidos Laborales en Vigo Desde nuestro despacho de abogados en Vigo recibimos con frecuencia consultas sobre temas relacionados con un despido laboral, así que aquí te vamos a dejar una serie de preguntas frecuentes y las respuestas para que te ayuden a formar una idea, y si buscas abogados de derecho laboral no dudes en ponerte en contacto lo antes posible. Índice de Contenidos 1 Abogados de Despidos Laborales en Vigo 1.1 ¿Tengo que firmar la carta de despido o finiquito aunque no esté de acuerdo con el contenido de la misma? 1.2 ¿Es importante la notificación de despido? 1.3 ¿Qué pasa si no firmamos la carta? 1.4 ¿Es importante la carta de despido? 1.5 ¿Me pueden despedir sin causa? 1.6 ¿Qué pasa si se declara nulo el despido? 1.7 ¿Es necesario demandar para tener el derecho a cobrar el paro? 1.8 ¿Tengo algún plazo? 1.9 ¿Puedo acudir a la vía judicial directamente? 1.10 ¿Qué pasa si pierdo el juicio? 1.11 ¿Se puede recurrir la Sentencia? ¿Tengo que firmar la carta de despido o finiquito aunque no esté de acuerdo con el contenido de la misma? En este caso lo mejor es firmar como NO CONFORME aunque firmar la carta de despido o finiquito no significa que esté de acuerdo con el mismo sino simplemente que se le ha notificado. ¿Es importante la notificación de despido? Sí, la fecha en que se notifica el despido es importante porque a partir de ese momento empieza a correr el plazo de los 20 días para reclamar en caso de no estar conforme con el despido. ¿Qué pasa si no firmamos la carta? En este caso el  empresario puede llamar a dos testigos para que firmen la notificación y así quede constancia de que la empresa cumplió con su obligación o enviar la carta mediante correo certificado o burofax. ¿Es importante la carta de despido? Sí, porque en ella se expondrán las razones por las que la empresa despide al trabajador sin que puedan ser modificadas posteriormente y será las que el juez valorará en el caso de determinar si el despido es nulo, improcedente, objetivo… ¿ Me pueden despedir sin causa? Sí, siempre y cuando no se den los requisitos para un despido nulo (vulneración de derechos fundamentales, durante el embarazo…art. 53. 4 Estatuto de los trabajadores) será improcedente y deberán indemnizarle o readmitirle. ¿Qué pasa si se declara nulo el despido? La empresa tiene que reincorporarle y pagar los salarios de tramitación. ¿Es necesario demandar para tener el derecho a cobrar el paro? No, la impugnación del despido es independiente a la solicitud de la prestación por desempleo. ¿Tengo algún plazo? Hay un plazo de 15 días para solicitar el paro por lo que se debe solicitar la cita el en SEPE a la mayor brevedad posible. ¿Puedo acudir a la vía judicial directamente? No, la ley le obliga a realizar una conciliación previa ante el SMAC de Vigo o de la ciudad correspondiente en cada caso. ¿Qué pasa si pierdo el juicio? En este caso el juez confirmará la extinción laboral pero en la jurisdicción social no hay costas para el trabajador así que el único coste serán los honorarios que haya pactado con su propio abogado. ¿Se puede recurrir la Sentencia? Sí, si no estamos de acuerdo con la Sentencia se puede presentar un Recurso de Suplicación contra la misma ante el TSXG. Nombre Teléfono Email Consentimiento Acepto la política de privacidad de este sitio. Solicitar Información Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Abogados de Despidos Laborales en Vigo",
        "¿Tengo que firmar la carta de despido o finiquito aunque no esté de acuerdo con el contenido de la misma?",
        "¿Es importante la notificación de despido?",
        "¿Qué pasa si no firmamos la carta?",
        "¿Es importante la carta de despido?",
        "¿Me pueden despedir sin causa?",
        "¿Qué pasa si se declara nulo el despido?",
        "¿Es necesario demandar para tener el derecho a cobrar el paro?",
        "¿Tengo algún plazo?",
        "¿Puedo acudir a la vía judicial directamente?",
        "¿Qué pasa si pierdo el juicio?",
        "¿Se puede recurrir la Sentencia?"
      ],
      "content_length": 3633
    },
    {
      "description": "Somos abogados expertos en sanciones laborales en Vigo así que si es tu caso no dudes en contactar y ver aquí preguntas y respuestas frecuentes.",
      "title": "Abogados de sanciones laborales en Vigo",
      "url": "https://arteagaabogados.com/derecho-laboral-vigo/sanciones-laborales",
      "language": "es",
      "content": "Abogados de sanciones laborales en Vigo Saltar al contenido Abogados Sanciones Laborales en Vigo Las sanciones laborales son una realidad en el ámbito laboral en España. Conoce el marco jurídico, los tipos de sanciones y los procedimientos para imponerlas. Descubre los derechos del trabajador y las acciones que puede tomar ante una sanción laboral. En Arteaga Abogados, te ofrecemos la información necesaria para entender y actuar en estos casos. Sanciones laborales: Qué hacer ante una sanción laboral en España ¡Infórmate y protege tus derechos laborales con Arteaga Abogados en Vigo! Índice de Contenidos 1 Abogados Sanciones Laborales en Vigo 1.1 Marco Jurídico de las Sanciones Laborales 1.1.1 Legislación aplicable en materia laboral 1.1.2 Derechos de los trabajadores ante sanciones laborales 1.1.3 Potestad disciplinaria de la empresa 1.2 Tipos de Sanciones Laborales 1.2.1 Sanciones leves en el ámbito laboral 1.2.2 Sanciones graves y muy graves en el trabajo 1.2.3 Proceso de gradación de sanciones 1.3 Procedimientos para Imponer Sanciones 1.3.1 Investigación de faltas laborales 1.3.2 Potestad sancionadora de la empresa 1.3.3 Participación del comité de empresa 1.4 Acciones del Trabajador Ante una Sanción Laboral 1.4.1 Defensa del trabajador ante sanciones injustas 1.4.2 Rol del abogado laboralista en casos de sanciones Marco Jurídico de las Sanciones Laborales El marco jurídico de las sanciones laborales en España es fundamental para comprender las normas y regulaciones que rigen las relaciones laborales. A continuación, se presentan los aspectos clave relacionados con la legislación aplicable en materia laboral, los derechos de los trabajadores ante sanciones laborales y la potestad disciplinaria de la empresa. Legislación aplicable en materia laboral La legislación laboral vigente en España establece las normas y derechos que protegen tanto a los empleadores como a los trabajadores. Algunas leyes relevantes en este ámbito incluyen el Estatuto de los Trabajadores, convenios colectivos sectoriales y normas específicas dictadas por el Ministerio de Trabajo y Seguridad Social. Estas normativas garantizan la protección de los derechos laborales y establecen las bases para las sanciones en caso de incumplimiento. Derechos de los trabajadores ante sanciones laborales Los trabajadores gozan de una serie de derechos frente a las sanciones laborales impuestas por la empresa. Estos derechos incluyen el derecho a ser informado de los motivos de la sanción, el derecho a presentar alegaciones y pruebas en su defensa, el derecho a contar con un plazo razonable para preparar su defensa y el derecho a recurrir la sanción ante las autoridades laborales competentes. Estas garantías buscan proteger los derechos laborales y asegurar un proceso justo en caso de imposición de sanciones. Potestad disciplinaria de la empresa La empresa, como empleadora, tiene la potestad disciplinaria para imponer sanciones laborales a los trabajadores en casos de incumplimiento de sus obligaciones contractuales o de las normas internas de la empresa. Sin embargo, esta potestad debe ejercerse dentro de los límites establecidos por la legislación laboral y respetando los derechos fundamentales de los trabajadores. Asimismo, la empresa debe seguir los procedimientos establecidos para la imposición de sanciones, garantizando la transparencia y el respeto a los derechos laborales. Tipos de Sanciones Laborales Sanciones leves en el ámbito laboral En el ámbito laboral, se consideran sanciones leves aquellas faltas que, aunque constituyen incumplimientos de las obligaciones del trabajador, no afectan gravemente a la empresa o al resto de los empleados. Algunos ejemplos de sanciones leves pueden ser retrasos ocasionales, distracciones menores o uso indebido de ciertos recursos en el lugar de trabajo. Generalmente, estas sanciones suelen llevar una amonestación verbal o escrita, y no implican una suspensión del contrato de trabajo. Sanciones graves y muy graves en el trabajo Por otro lado, las sanciones graves y muy graves corresponden a faltas laborales más serias y que pueden causar un perjuicio significativo a la empresa, a los compañeros de trabajo o incluso a terceras personas. Algunos ejemplos de sanciones graves y muy graves incluyen agresiones físicas o verbales, negligencia grave, incumplimiento de normas de seguridad, acosos o discriminaciones laborales. Estas sanciones normalmente conllevan la suspensión del contrato de trabajo, incluso en algunos casos puede llegar a la rescisión del contrato. Proceso de gradación de sanciones En el ámbito laboral, es importante seguir un proceso de gradación de sanciones ante faltas cometidas por los trabajadores. Este proceso implica que, en primer lugar, se intenten aplicar medidas correctivas menos severas antes de llegar a sanciones más graves. Así, se pueden aplicar amonestaciones verbales o escritas en casos de faltas leves, y en caso de reincidencia o faltas más graves, se pueden llevar a cabo suspensiones del contrato de trabajo. Este proceso de gradación tiene como objetivo proporcionar al trabajador la oportunidad de enmendar su comportamiento y evitar sanciones más severas. Es importante tener en cuenta que la aplicación de las sanciones laborales debe realizarse de acuerdo con la legislación laboral vigente y los procedimientos establecidos para garantizar el respeto de los derechos de los trabajadores. Procedimientos para Imponer Sanciones Investigación de faltas laborales La correcta investigación de las faltas laborales es fundamental para imponer sanciones justas y proporcionales. En esta etapa, se recopilan pruebas, se entrevistan testigos y se analiza la evidencia disponible. Es importante llevar a cabo un proceso objetivo y transparente, respetando los derechos del trabajador involucrado. Potestad sancionadora de la empresa La empresa tiene la potestad de imponer sanciones, siempre y cuando estas estén contempladas en el marco jurídico laboral. Sin embargo, es importante que la empresa actúe de manera coherente y proporcional en relación a la falta cometida. Se deben seguir los procedimientos establecidos y respetar los derechos del trabajador durante todo el proceso. Participación del comité de empresa El comité de empresa juega un papel importante en los procedimientos de imposición de sanciones. Este órgano de representación de los trabajadores debe ser informado y consultado durante el proceso de investigación y sanción. Su participación garantiza la transparencia y equidad en la toma de decisiones, y promueve un ambiente laboral justo y respetuoso. Acciones del Trabajador Ante una Sanción Laboral Si un trabajador ha sido objeto de una sanción laboral, tiene derecho a ejercer diferentes recursos legales para impugnarla. En primer lugar, puede presentar una reclamación interna ante la empresa, siguiendo los procedimientos establecidos en el Convenio Colectivo y/o en el Reglamento Interno de la compañía. Es importante recopilar pruebas y argumentos sólidos para respaldar la impugnación. En caso de que la reclamación interna no sea resuelta en favor del trabajador, este puede acudir a la vía judicial. Deberá presentar una demanda ante el Juzgado de lo Social correspondiente, aportando la documentación necesaria y detallando los motivos por los cuales considera injusta la sanción impuesta. La justicia laboral evaluará la situación y dictará una sentencia en consecuencia. Defensa del trabajador ante sanciones injustas Ante una sanción laboral injusta, el trabajador tiene derecho a defenderse y evidenciar la falta de motivos o fundamentos adecuados para su imposición. Para ello, es recomendable contar con la asesoría de un abogado laboralista especializado en derecho laboral y disciplinario. El abogado laboralista analizará la situación, revisará la documentación pertinente y asesorará al trabajador sobre las acciones legales más adecuadas a seguir. Además, podrá presentar los argumentos y pruebas necesarios para defender los derechos de su cliente en caso de llegar a juicio. Rol del abogado laboralista en casos de sanciones El abogado laboralista juega un papel fundamental en casos de sanciones laborales. Su conocimiento en materia laboral y su experiencia en litigios laborales le permiten brindar asesoramiento legal experto al trabajador afectado. Además de defender los derechos del trabajador ante sanciones injustas, el abogado laboralista puede negociar con la empresa para encontrar soluciones alternativas fuera del ámbito judicial. Esto puede incluir acuerdos de conciliación o la revisión de la sanción por parte de la empresa, en caso de que se detecten irregularidades o fundamentos inconsistentes. Nombre Teléfono Email Consentimiento Acepto la política de privacidad de este sitio. Solicitar Información Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Abogados Sanciones Laborales en Vigo",
        "Marco Jurídico de las Sanciones Laborales",
        "Legislación aplicable en materia laboral",
        "Derechos de los trabajadores ante sanciones laborales",
        "Potestad disciplinaria de la empresa",
        "Tipos de Sanciones Laborales",
        "Sanciones leves en el ámbito laboral",
        "Sanciones graves y muy graves en el trabajo",
        "Proceso de gradación de sanciones",
        "Procedimientos para Imponer Sanciones",
        "Investigación de faltas laborales",
        "Potestad sancionadora de la empresa",
        "Participación del comité de empresa",
        "Acciones del Trabajador Ante una Sanción Laboral",
        "Defensa del trabajador ante sanciones injustas",
        "Rol del abogado laboralista en casos de sanciones"
      ],
      "content_length": 8994
    },
    {
      "description": "Noticias de Arteaga Abogados en Vigo sobre derecho civil, derecho laboral o derecho bancario entre otros para informarte de las últimas novedades.",
      "title": "Noticias - Arteaga Abogados - Vigo, Pontevedra",
      "url": "https://arteagaabogados.com/noticias",
      "language": "es",
      "content": "Noticias - Arteaga Abogados - Vigo, Pontevedra Saltar al contenido Últimas noticias publicadas en Arteaga Abogados ¿Se aplica la LOE o el Código Civil a las reclamaciones por defectos de construcción? Modelo de carta de reclamación de un seguro de vida Modelo reclamación seguro prima única ¿Existe la responsabilidad precontractual? ¿Qué es la nulidad de actuaciones? Guía del derecho de uso y habitación Rescate de Renta Vitalicia por Fallecimiento: todo lo que necesitas saber ¿Cómo dar salida a un socio en una S.L.? Seguro de incapacidad permanente: todo lo que necesitas saber Nueva Sentencia del Supremo sobre IRPH ¿Son anulables las comisiones por descubierto? ¿Qué es el fraude de acreedores? IRPH declarado nulo en Castellón Spoofing, vishing y smishing ¿Responsabilidad de la entidad bancaria? Claves de la resolución de los contratos Sobre la venta de la nuda propiedad con reserva de usufructo vitalicio Nulidad de comisiones por reclamación de saldo deudor y su impacto en los usuarios Guía de la Ley de Segunda Oportunidad 2025 Preguntas frecuentes sobre la división de la cosa común Gastos e impuestos en la compraventa de una vivienda: lo que debes saber Guía para reclamar la responsabilidad patrimonial de la administración Sobre el incumplimiento del contrato de arras: claves y consecuencias Guía sobre el contrato de agencia Clip Bankinter: confirmada nulidad en Vigo Indemnización del seguro por incapacidad permanente Falsificación de firmas en contratos bancarios: aspectos legales y consecuencias ¿Se puede cobrar el seguro por resolución reconociendo incapacidad permanente? Continente y contenido en el seguro de robo ¿Cuáles son los puntos principales de un contrato? Abogados especializados en reclamaciones a seguros >> Ver más noticias Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Últimas noticias publicadas en Arteaga Abogados",
        "¿Se aplica la LOE o el Código Civil a las reclamaciones por defectos de construcción?",
        "Modelo de carta de reclamación de un seguro de vida",
        "Modelo reclamación seguro prima única",
        "¿Existe la responsabilidad precontractual?",
        "¿Qué es la nulidad de actuaciones?",
        "Guía del derecho de uso y habitación",
        "Rescate de Renta Vitalicia por Fallecimiento: todo lo que necesitas saber",
        "¿Cómo dar salida a un socio en una S.L.?",
        "Seguro de incapacidad permanente: todo lo que necesitas saber",
        "Nueva Sentencia del Supremo sobre IRPH",
        "¿Son anulables las comisiones por descubierto?",
        "¿Qué es el fraude de acreedores?",
        "IRPH declarado nulo en Castellón",
        "Spoofing, vishing y smishing ¿Responsabilidad de la entidad bancaria?",
        "Claves de la resolución de los contratos",
        "Sobre la venta de la nuda propiedad con reserva de usufructo vitalicio",
        "Nulidad de comisiones por reclamación de saldo deudor y su impacto en los usuarios",
        "Guía de la Ley de Segunda Oportunidad 2025",
        "Preguntas frecuentes sobre la división de la cosa común"
      ],
      "content_length": 1973
    },
    {
      "description": "Desde aquí puedes contactar con Arteaga Abogados si estás buscando un abogado en Vigo o cualquier otra zona de la provincia de Pontevedra.",
      "title": "Contacto con Arteaga Abogados en Vigo, Pontevedra",
      "url": "https://arteagaabogados.com/contacto",
      "language": "es",
      "content": "Contacto con Arteaga Abogados en Vigo, Pontevedra Saltar al contenido Contactar con Arteaga Abogados Al hacer clic acepta nuestra Política de privacidad que puede leer aquí . Enviar Mensaje Pide presupuesto sin compromiso Contacta conmigo  mediante el formulario o llámame por teléfono y solicita tu presupuesto sin compromiso. Estaré encantada de atenderte y darte asesoramiento personalizado. ¡Te espero! lourdes@arteagaabogados.es 630 65 85 94 Situación Arteaga Abogados Cómo llegar desde... Ayuntamiento de Vigo Hospital Fremap de Vigo Estadio Balaidos Aeropuerto de Vigo Pincha para llamar Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio asumiremos que estás de acuerdo. Aceptar Política de privacidad",
      "headings": [
        "Contactar con Arteaga Abogados",
        "Situación Arteaga Abogados",
        "Cómo llegar desde..."
      ],
      "content_length": 781
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 61203,
  "crawled_at": "2026-01-28T15:08:38.888934Z"
}