{
  "metadata": {
    "description": "Somos una asesoría en Santiago de Compostela especializada en fiscal, contable y laboral. Asesoría de empresas, pymes y autónomos con amplia experiencia.",
    "title": "Asesoría en Santiago - Iglesias Sexto & Asociados",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos una asesoría en Santiago de Compostela especializada en fiscal, contable y laboral. Asesoría de empresas, pymes y autónomos con amplia experiencia.",
      "title": "Asesoría en Santiago - Iglesias Sexto & Asociados",
      "url": "https://www.iglesiassexto.com/",
      "language": "es",
      "content": "Asesoría en Santiago - Iglesias Sexto & Asociados Asesoramiento fiscal en Santiago de Compostela En nuestra asesoría tributaria le garantizamos una optimización fiscal con un servicio profesional. Más información Su asesoría contable para empresas en Santiago Optimice sus recursos gracias a un asesoramiento contable adaptado a su negocio y objetivos. Más información Asesoramiento fiscal, contable y laboral Somos su asesoría en Santiago de Compostela Iglesias Sexto & Asociados es su asesoría en Santiago de Compostela de confianza. Somos expertos en asesoramiento fiscal, contable y laboral. Nuestra asesoría para empresas, pymes y autónomos fue fundada en 1983 . Nuestro enfoque transversal nos permite ayudarle en diferentes áreas y adaptar el servicio a su negocio y objetivos , pues trabajamos tanto con pequeños autónomos como con grupos empresariales con presencia internacional. Especialidades ¿En qué áreas se especializan nuestros asesores? Asesoría fiscal Somos especialistas en el área fiscal, lo que nos permite ayudar a nuestros clientes a optimizar su carga fiscal y cumplir con sus obligaciones tributarias. Asesoría contable En nuestra asesoría en Santiago de Compostela podemos ayudarle a mantener las cuentas de su negocio correctamente registradas y optimizadas. Asesoría laboral Como asesoría de autónomos, pymes y empresas, nos encargamos de gestionar altas y bajas laborales, redactar contratos, nóminas... ¡Descubra todas las novedades de nuestra asesoría en Santiago! ¿Quiere estar al tanto de todas las novedades de nuestra asesoría de empresas en Santiago de Compostela? Siga nuestro blog y entérese de todo lo que sucede en el sector. Ver blog Queremos que nos elijas En Iglesias Sexto & Asociados ofrecemos un asesoramiento de calidad Atención personalizada Nuestro asesor en Santiago de Compostela le ofrecerá un trato cercano, asesoramiento personalizado y ajustado a sus objetivos. Precios competitivos Somos una asesoría de pymes en Santiago de Compostela que ofrece la mejor relación calidad-precio en sus servicios. Amplia trayectoria Contamos con más de 50 años de experiencia como asesoría, lo que nos permite garantizar un servicio de la mejor calidad. Iglesias Sexto & Asociados Asesoría de empresas, pymes y autónomos, ¡estamos para usted! Empresas Somos una asesoría de empresas que ofrece a grandes y pequeños negocios un servicio integral de planificación fiscal y gestión legal. Confíe en nuestro asesor y podrá optimizar la estructura corporativa de su negocio, asegurar el cumplimiento normativo y contar con un criterio profesional para la toma de decisiones estratégicas. Pymes Como asesoría de pymes en Santiago de Compostela, nos ocupamos de gestionar de forma integral los trámites de contabilidad, documentación fiscal y laboral. Actuamos como un soporte externo, por lo que usted podrá dedicarse a su negocio mientras nuestro asesor se ocupa de garantizar el cumplimiento tributario y la presentación de las cuentas anuales. Autónomos Si necesita apoyo para poner en marcha trámites importantes para su empresa o tomar decisiones mercantiles, nuestra asesoría de autónomos en Santiago de Compostela le ayudará. Iglesias Sexto & Asociados será su mejor recurso para garantizar el correcto funcionamiento de su negocio. Asesoramiento profesional Confíe en nuestra asesoría en Santiago y gana en tranquilidad ¿Todavía no cuenta con una asesoría para la gestión de trámites ? Confíe en nuestro asesor en Santiago de Compostela y no pierda más tiempo. Contando con los servicios de nuestra asesoría de autónomos, pymes y empresas, podrá centrarse en la actividad de su negocio mientras los profesionales de Iglesias Sexto & Asociados se ocupan de las gestiones complejas . Si confía en nuestra asesoría en Santiago de Compostela , podrá tener la tranquilidad de que las cuestiones fiscales, contables y laborales de su negocio están en buenas manos. ¡Póngase en contacto con un asesor en Santiago de Compostela! No espere más y solicite ayuda a nuestra asesoría en Santiago de Compostela . Somos expertos en el área fiscal, contable y laboral y somos una asesoría de pymes, autónomos y empresas . ¡Llame ahora para pedir una cita! Llamar: 981 588 770",
      "headings": [
        "Asesoramiento fiscal en Santiago de Compostela",
        "Su asesoría contable para empresas en Santiago",
        "Somos su asesoría en Santiago de Compostela",
        "¿En qué áreas se especializan nuestros asesores?",
        "Asesoría fiscal",
        "Asesoría contable",
        "Asesoría laboral",
        "¡Descubra todas las novedades de nuestra asesoría en Santiago!",
        "En Iglesias Sexto & Asociados ofrecemos un asesoramiento de calidad",
        "Atención personalizada",
        "Precios competitivos",
        "Amplia trayectoria",
        "Asesoría de empresas, pymes y autónomos, ¡estamos para usted!",
        "Empresas",
        "Pymes",
        "Autónomos",
        "Confíe en nuestra asesoría en Santiago y gana en tranquilidad",
        "¡Póngase en contacto con un asesor en Santiago de Compostela!"
      ],
      "content_length": 4201
    },
    {
      "description": "Ofrecemos servicios de asesoría fiscal para empresas, pymes y autónomos. Les ayudamos a optimizar su carga fiscal con una asesoría tributaria profesional.",
      "title": "Servicios de asesoría fiscal y tributaria Santiago de Compostela",
      "url": "https://www.iglesiassexto.com/asesoria-fiscal-santiago.aspx",
      "language": "es",
      "content": "Servicios de asesoría fiscal y tributaria Santiago de Compostela Asesoría fiscal en Santiago de Compostela para una gestión eficaz Planificación fiscal inteligente adaptada a su actividad. Le ayudamos con el alta de su nuevo negocio. Contactar: 981 588 770 Asesoría fiscal Asesores fiscales con una amplia experiencia en el sector En Iglesias Sexto & Asociados ofrecemos servicios de asesoría fiscal en Santiago de Compostela para empresas, pymes y autónomos. Contamos con amplia experiencia en el sector de la asesoría tributaria, por lo que podremos ayudarle a optimizar su carga fiscal para una eficiente planificación del pago de impuestos . Evite cometer errores con nuestro asesoramiento fiscal en Santiago de Compostela. Asesoría fiscal en Santiago para la gestión y tramitación de... Presentación de declaraciones Le ayudamos con la declaración de la renta e impuestos como el IRPF, Impuesto sobre Sociedades, IVA, retenciones, modelos trimestrales o anuales... Optimización de carga fiscal Llevamos a cabo revisiones periódicas de la fiscalidad para aprovechar las deducciones y ventajas según la normativa. Asesoramiento ante inspecciones Nos encargamos de presentar recursos y de asumir su defensa ante la administración correspondiente en caso de inspección. No espere más y consulte todas sus dudas a un asesor fiscal ¿Busca un asesor fiscal en Santiago de Compostela ? No espere más y consulte todas sus dudas al equipo de nuestra asesoría tributaria. ¡Ofrecemos asesoramiento fiscal personalizado ! Llamar ahora: 981 588 770 Más servicios ¿Qué otros servicios le ofrecemos como asesoría fiscal? Gestiones censales Obligaciones tributarias Gestiones censales En nuestra asesoría fiscal en Santiago de Compostela nos encargamos de preparar y presentar las declaraciones censales (modelos 036 o 037). Con esto, podrá asegurarse de que cumple con las obligaciones de identificación censal y efectuar las modificaciones necesarias de sus datos fiscales. Obligaciones tributarias Si necesita asesoramiento fiscal para cumplir con las obligaciones tributarias estatales, autonómicas o locales de su empresa, Iglesias Sexto & Asociados es su mejor opción. Como asesoría fiscal en Santiago de Compostela, somos expertos en la gestión tributaria en Galicia y sus municipios. Confíe en nuestros servicios de asesoría fiscal y no tendrá que preocuparse. ¿Dudas? Nuestra asesoría tributaria responde a sus preguntas ¿Cuáles son los impuestos que deben presentar las sociedades cada año? Las sociedades deben presentar obligatoriamente el Impuesto sobre Sociedades (IS), que grava los beneficios obtenidos por la empresa, y las cuentas anuales en el Registro Mercantil. Además, es obligatorio presentar el resumen del IVA (modelo 390), aunque este ya no implica pago si se ha presentado correctamente cada trimestre. En nuestra asesoría fiscal en Santiago de Compostela nos encargamos de llevar a cabo todos los trámites necesarios para evitar incumplimientos. ¿Qué ocurre si presento un impuesto fuera de plazo? Si presenta un impuesto fuera del plazo establecido, incurrirá en un recargo por declaración extemporánea y, si se retrasa, en intereses de demora. También podrá sufrir una sanción si la Agencia Tributaria le requiere el pago antes de que lo presente voluntariamente. Si está en esta situación, no espere más y visite nuestra asesoría tributaria en Santiago de Compostela. ¡Le ayudamos! ¿Qué obligaciones fiscales tiene un autónomo? Un autónomo tiene dos obligaciones fiscales: la presentación trimestral del Impuesto sobre el Valor Añadido (IVA) y la presentación trimestral del pago fraccionado del Impuesto sobre la Renta de las Personas Físicas (IRPF). Se debe presentar un resumen anual de ambos. ¿Necesita ayuda con estas gestiones? Confíe en nuestro asesor fiscal. ¿Necesita un asesor fiscal en Santiago de Compostela? Contacte ahora con Iglesias Sexto & Asociados ¿Necesita asesoramiento fiscal ? En nuestra asesoría tributaria en Santiago de Compostela ayudamos a empresas, pymes o autónomos a optimizar su carga fiscal. ¡Nos ponemos a su disposición! Contactar: 981 588 770",
      "headings": [
        "Asesoría fiscal en Santiago de Compostela para una gestión eficaz",
        "Asesores fiscales con una amplia experiencia en el sector",
        "Asesoría fiscal en Santiago para la gestión y tramitación de...",
        "Presentación de declaraciones",
        "Optimización de carga fiscal",
        "Asesoramiento ante inspecciones",
        "No espere más y consulte todas sus dudas a un asesor fiscal",
        "¿Qué otros servicios le ofrecemos como asesoría fiscal?",
        "Gestiones censales",
        "Obligaciones tributarias",
        "Nuestra asesoría tributaria responde a sus preguntas",
        "¿Cuáles son los impuestos que deben presentar las sociedades cada año?",
        "¿Qué ocurre si presento un impuesto fuera de plazo?",
        "¿Qué obligaciones fiscales tiene un autónomo?",
        "¿Necesita un asesor fiscal en Santiago de Compostela?",
        "Contacte ahora con Iglesias Sexto & Asociados"
      ],
      "content_length": 4097
    },
    {
      "description": "Ofrecemos servicios de asesoramiento contable en Santiago de Compostela. Como asesoría contable para empresas, garantizamos la optimización de recursos.",
      "title": "Asesoria contabilidad empresas | Contable Santiago de Compostela",
      "url": "https://www.iglesiassexto.com/asesoria-contable-santiago.aspx",
      "language": "es",
      "content": "Asesoria contabilidad empresas | Contable Santiago de Compostela ¿Está buscando una asesoría contable en Santiago? Contactar: 981 588 770 Asesoría contable Confíe en un asesor contable para todos sus trámites En Iglesias Sexto & Asociados somos una asesoría contable en Santiago de Compostela especializada en contabilidad mercantil. Ayudamos a empresas, pymes y autónomos a optimizar sus recursos . Nuestro asesoramiento contable pasa por ocuparnos de todos los trámites y cuentas para que nuestros clientes puedan centrarse en sus negocios. Confíe en nuestra asesoría contable para empresas en Santiago de Compostela. ¡Garantizamos un servicio profesional y con garantías! ¿Por qué elegirnos? Nuestros servicios como asesoría de contabilidad en Santiago Contabilidad al completo Nuestro equipo cuenta con experiencia en la llevanza completa de la contabilidad de empresas. Le ofrecemos el mejor asesoramiento contable en Santiago de Compostela. Cierres contables y cuentas En nuestra asesoría contable de empresas en Santiago de Compostela encontrará el mejor recurso para hacer los cierres contables y las cuentas anuales de su negocio. Informes de situación Nos encargamos de hacer informes periódicos de la situación económica de su empresa para brindarle una asesoría contable eficaz y ayudarle en la toma de decisiones. Nuestra asesoría de contabilidad mercantil es la mejor solución ¿Necesita más información? Contacte con nuestra asesoría de contabilidad en Santiago de Compostela y empezaremos a diseñar la mejor estrategia contable para su negocio. Saber más: 981 588 770 Seguridad y confianza Contar con un asesor contable es fundamental para... Asegurar el cumplimiento normativo Si quiere evitar sanciones y garantizar la máxima legalidad de su negocio, deje sus cuentas en manos de un asesor contable. En Iglesias Sexto & Asociados tenemos lo que busca. Facilitar la toma de decisiones Le ayudamos a diseñar estrategias contables eficaces y le brindamos asesoramiento contable en Santiago de Compostela para tomar decisiones con criterio profesional. Llevar una contabilidad correcta ¿Nunca le cuadran los números? Confíe en nuestra asesoría contable y garantice el adecuado rendimiento de sus cuentas. No tendrá que volver a preocuparse de estos trámites. Empresas, autónomos o pymes Asesoría contable en Santiago de Compostela para todo tipo de clientes Ofrecemos servicios de asesoramiento contable para todo tipo de clientes . Nuestra especialidad en contabilidad mercantil nos convierte en referentes en asesoría contable de empresas. Gracias a nuestra experiencia y formación continua, somos la mejor asesoría fiscal en Santiago de Compostela para empresas, autónomos o pymes . Nos adaptamos por completo a las necesidades de cada negocio y adecuamos nuestro servicio de asesoría de contabilidad a sus objetivos. Optimice sus cuentas de la mano de Iglesias Sexto & Asociados , asesoría contable de empresas en Santiago de Compostela. Póngase en manos de una asesoría de contabilidad mercantil Contacte ahora con Iglesias Sexto & Asociados ¿Necesita un asesor contable en Santiago de Compostela ? Recurra a Iglesias Sexto & Asociados como una asesoría contable de referencia. ¡ Pida cita y le ayudamos con las cuentas de su negocio! Contactar: 981 588 770",
      "headings": [
        "¿Está buscando una asesoría contable en Santiago?",
        "Confíe en un asesor contable para todos sus trámites",
        "Nuestros servicios como asesoría de contabilidad en Santiago",
        "Contabilidad al completo",
        "Cierres contables y cuentas",
        "Informes de situación",
        "Nuestra asesoría de contabilidad mercantil es la mejor solución",
        "Contar con un asesor contable es fundamental para...",
        "Asegurar el cumplimiento normativo",
        "Facilitar la toma de decisiones",
        "Llevar una contabilidad correcta",
        "Asesoría contable en Santiago de Compostela para todo tipo de clientes",
        "Póngase en manos de una asesoría de contabilidad mercantil",
        "Contacte ahora con Iglesias Sexto & Asociados"
      ],
      "content_length": 3275
    },
    {
      "description": "Asesoría laboral en Santiago de Compostela que le ayudará en la gestión de altas, bajas o modificaciones en la Seguridad Social, contratos, nóminas...",
      "title": "Asesoría laboral en Santiago - Iglesias Sexto & Asociados",
      "url": "https://www.iglesiassexto.com/asesoria-laboral-santiago.aspx",
      "language": "es",
      "content": "Asesoría laboral en Santiago - Iglesias Sexto & Asociados Asesoría laboral en Santiago para cumplir con sus empleados ¡Pida una cita! Asesoría laboral Somos su gestoría laboral de confianza ¿Quiere garantizar la legalidad de sus empleados? Nuestra asesoría laboral en Santiago de Compostela le ayudará. En Iglesias Sexto & Asociados somos especialistas en la tramitación de altas y bajas u otras modificaciones en la Seguridad Social . También nos encargamos de redactar contratos y nóminas . Olvídese de estas gestiones y déjelas en manos de nuestro asesor laboral en Santiago de Compostela. Servicios Los servicios más demandados en asesoramiento laboral Tramitación en Seguridad Social Nos encargamos de tramitar altas, bajas y otras modificaciones en la Seguridad Social. Nuestro asesor laboral le ayudará con los convenios colectivos y otras gestiones. Asesoramiento en contratación Le brindamos asesoramiento para la contratación teniendo en cuenta los convenios colectivos, los derechos laborales y las obligaciones de la empresa. ¡Confíe en nosotros! Gestión de nóminas ¿Necesita ayuda para la confección de nóminas? En nuestra asesoría laboral en Santiago de Compostela nos encargamos. Tenemos experiencia en retenciones, bonus, finiquitos... Asistencia en despidos En nuestra asesoría laboral le brindamos asistencia en casos de despidos, desvinculaciones, modificaciones contractuales y otros trámites laborales. ¿Necesita un asesor laboral en Santiago? ¡Llámenos! Si está buscando un asesor laboral en Santiago de Compostela con experiencia, no dude en visitar nuestra asesoría laboral. ¡ Pida una cita ahora y empezaremos a trabajar! Llamar: 981 588 770 Somos especialistas en asesoramiento mercantil Constitución de sociedades Asesoramiento mercantil Constitución de sociedades En nuestra asesoría laboral en Santiago de Compostela le ayudamos en la constitución de sociedades. Nos encargamos de la redacción de estatutos y le brindamos apoyo en los trámites notariales y las gestiones en el registro mercantil. Asesoramiento mercantil En Iglesias Sexto & Asociados le brindamos servicios mercantiles especializados. Le asesoramos para la constitución de sociedades, así como en cambios societarios, juntas, actas, modificaciones y disoluciones. ¡Somos su mejor aliado mercantil! ¿Dudas? Preguntas frecuentes sobre asesoría laboral ¿Qué incluye un servicio de asesoría laboral integral? Un servicio de asesoría laboral integral cubre la gestión completa de los contratos, la confección de nóminas, los trámites relacionados con los seguros sociales y la representación legal de la empresa ante inspecciones o litigios, asegurando el cumplimiento normativo. ¿Cómo nos mantenemos actualizados con la legislación laboral? Gracias a nuestra amplia experiencia en el sector y a una formación continua en todo lo relacionado con el área laboral, le ofrecemos un servicio que garantiza el cumplimiento normativo. Hacemos un seguimiento constante de las publicaciones en el Boletín Oficial del Estado (BOE) y otras fuentes oficiales. ¿Qué beneficios obtengo al externalizar la gestión laboral de mi empresa? Si recurre a nuestra asesoría laboral en Santiago de Compostela, podrá ahorrar tiempo y reducir errores en los trámites relacionados con los empleados. Además, si confía en Iglesias Sexto & Asociados, podrá dejar sus gestiones en manos de expertos, lo que le aportará mayor tranquilidad. ¡Deje su gestión laboral en manos de nuestra asesoría en Santiago! ¿Quiere ahorrar tiempo y centrarse en su negocio , pero garantizar la adecuada situación de sus empleados? Confíe en nuestra asesoría laboral en Santiago de Compostela . ¡Estamos a su disposición! Contactar",
      "headings": [
        "Asesoría laboral en Santiago para cumplir con sus empleados",
        "Somos su gestoría laboral de confianza",
        "Los servicios más demandados en asesoramiento laboral",
        "Tramitación en Seguridad Social",
        "Asesoramiento en contratación",
        "Gestión de nóminas",
        "Asistencia en despidos",
        "¿Necesita un asesor laboral en Santiago? ¡Llámenos!",
        "Somos especialistas en asesoramiento mercantil",
        "Constitución de sociedades",
        "Asesoramiento mercantil",
        "Preguntas frecuentes sobre asesoría laboral",
        "¿Qué incluye un servicio de asesoría laboral integral?",
        "¿Cómo nos mantenemos actualizados con la legislación laboral?",
        "¿Qué beneficios obtengo al externalizar la gestión laboral de mi empresa?",
        "¡Deje su gestión laboral en manos de nuestra asesoría en Santiago!"
      ],
      "content_length": 3675
    },
    {
      "description": "Le ayudamos con su declaración de la renta en Santiago de Compostela. Recurra a nuestros asesores para garantizar la legalidad en la próxima campaña.",
      "title": "Expertos en declaración de la renta en Santiago",
      "url": "https://www.iglesiassexto.com/declaracion-renta-santiago.aspx",
      "language": "es",
      "content": "Expertos en declaración de la renta en Santiago Su mejor aliado para la declaración de la renta en Santiago ¡Pídanos ayuda! ¿Necesita ayuda para la campaña de la declaración de la renta? En Iglesias Sexto & Asociados somos su asesoría de confianza para afrontar la campaña de la declaración de la renta en Santiago de Compostela. Nuestros asesores, como especialistas en asesoramiento fiscal , se encargarán de llevar a cabo todos los trámites para la presentación de la declaración con todas las garantías legales. Nos encargamos de optimizar su carga fiscal con la aplicación de deducciones y de tener en cuenta todos sus bienes inmuebles para la declaración de la renta. Preparamos y presentamos la declaración de la renta de... Autónomos ¿Necesita el apoyo profesional de nuestra asesoría para presentar la declaración de la renta como autónomo? ¡Estamos a su disposición! Profesionales Nos adaptamos a su situación profesional para ayudarle en la presentación de la declaración de la renta en Santiago de Compostela. Particulares Iglesias Sexto & Asociados es su mejor recurso para hacer la declaración de la renta sin cometer errores. ¡Evite problemas con Hacienda! Asesoramiento personalizado para la declaración de la renta en Santiago En nuestra asesoría nos adaptamos a su situación para ayudarle en todos los trámites de la declaración de la renta. Ya sea autónomo, profesional de cualquier ámbito, pensionista, inversor... ¡Pídanos ayuda para hacer la declaración de la renta en Santiago de Compostela! Solicitar servicios Motivos para recurrir a nuestra asesoría para presentar su declaración Deducciones Analizamos su situación personal para aplicar cada beneficio fiscal al que tenga derecho legalmente. Garantizamos que la aplicación de estas deducciones sea correcta y esté debidamente justificada. Optimización fiscal Nuestro objetivo es que pague lo mínimo exigido por ley en la declaración de la renta. Nos encargamos de analizar su situación fiscal anual con visión de futuro para maximizar su ahorro fiscal. Declaración de bienes El incumplimiento o error en la declaración de bienes puede acarrear sanciones. Nosotros le asesoramos sobre cómo y qué bienes inmuebles o alquileres deben ser declarados para evitar problemas. Rendimiento del capital Determinamos con precisión la base de tributación de sus inversiones. Garantizamos que los rendimientos de capital mobiliario e inmobiliario se incorporen en la declaración de la renta de manera eficiente. Contrate nuestros servicios para su próxima declaración de la renta en Santiago Si necesita ayuda para la declaración de la renta en Santiago de Compostela , no lo dude más y solicite los servicios de nuestra asesoría. ¡Somos su mejor recurso para garantizar la legalidad en su declaración! Contactar",
      "headings": [
        "Su mejor aliado para la declaración de la renta en Santiago",
        "¿Necesita ayuda para la campaña de la declaración de la renta?",
        "Preparamos y presentamos la declaración de la renta de...",
        "Autónomos",
        "Profesionales",
        "Particulares",
        "Asesoramiento personalizado para la declaración de la renta en Santiago",
        "Motivos para recurrir a nuestra asesoría para presentar su declaración",
        "Deducciones",
        "Optimización fiscal",
        "Declaración de bienes",
        "Rendimiento del capital",
        "Contrate nuestros servicios para su próxima declaración de la renta en Santiago"
      ],
      "content_length": 2776
    },
    {
      "description": "Descubra todas las novedades del área fiscal, contable y laboral en el blog de nuestra asesoría en Santiago de Compostela. Le mantenemos al día.",
      "title": "Blog de asesoría en Santiago - Iglesias Sexto & Asociados",
      "url": "https://www.iglesiassexto.com/noticias.html",
      "language": "es",
      "content": "Blog de asesoría en Santiago - Iglesias Sexto & Asociados Blog de asesoría en Santiago de Compostela Descubra todas las novedades del área fiscal, contable y laboral en el blog de nuestra asesoría en Santiago de Compostela. Le mantenemos al día. Próximamente dispondremos de publicaciones en esta sección",
      "headings": [
        "Blog de asesoría en Santiago de Compostela",
        "Temas"
      ],
      "content_length": 304
    },
    {
      "description": "Dirección, teléfono, email y otros datos de contacto de Iglesias Sexto & Asociados, asesoría en Santiago de Compostela. Contacte con nosotros.",
      "title": "Datos de contacto de Iglesias Sexto & Asociados",
      "url": "https://www.iglesiassexto.com/contacto-asesoria-santiago.aspx",
      "language": "es",
      "content": "Datos de contacto de Iglesias Sexto & Asociados Contactar con Iglesias Sexto & Asociados Pida cita Asesoría en Santiago de Compostela Somos una asesoría en Santiago de Compostela especializada en fiscal, contable y laboral. ¡Consulte sus dudas con nuestro equipo o pida una cita! Dirección República de El Salvador, 17 1°C - 15701 Santiago de Compostela (A Coruña) Teléfono 981 588 770 - 981 588 900 Horario de invierno De lunes a jueves de 9:00 a 14:00 y de 16:00 a 18:00. Viernes de 8:00 a 15:00. Horario de verano De lunes a viernes de 8:00 a 15:00. E-mail aiglesias@asesoriaiglesias.com Formulario de contacto Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente",
      "headings": [
        "Contactar con Iglesias Sexto & Asociados",
        "Asesoría en Santiago de Compostela",
        "Formulario de contacto"
      ],
      "content_length": 987
    },
    {
      "description": "Declaración de Accesibilidad",
      "title": "Declaración de Accesibilidad Web",
      "url": "https://www.iglesiassexto.com/declaracion-accesibilidad.aspx",
      "language": "es",
      "content": "Declaración de Accesibilidad Web Declaración de Accesibilidad Iglesias Sexto & Asociados se ha comprometido a hacer accesible su sitio web, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público . La presente declaración de accesibilidad se aplica a iglesiassexto.com. SITUACIÓN DE CUMPLIMIENTO Este sitio web está plenamente conforme con el RD 1112/2018. CONTENIDO NO ACCESIBLE Todo el contenido es accesible. PREPARACIÓN DE LA PRESENTE DECLARACIÓN DE ACCESIBILIDAD La presente declaración fue preparada el 2025-11-18. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por el propio organismo. OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del RD 1112/2018) como por ejemplo: informar sobre cualquier posible incumplimiento por parte de este sitio web transmitir otras dificultades de acceso al contenido formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web A través del correo aiglesias@asesoriaiglesias.com o llamando al teléfono 981 588 770. Puede presentar: una queja relativa al cumplimiento de los requisitos del RD 1112/2018 o una solicitud de información accesible relativa a: contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. Las comunicaciones, quejas y solicitudes de información accesible serán recibidas y tratadas por Iglesias Sexto & Asociados. PROCEDIMIENTO DE APLICACIÓN En caso de no verse atendidas las solicitudes, podrá dirigir una comunicación a comunicados@accesibilidad.com.es, dirigida en atención a la Dirección de la organización.",
      "headings": [
        "Declaración de Accesibilidad"
      ],
      "content_length": 2103
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 21418,
  "crawled_at": "2026-01-28T14:43:03.743122Z"
}