{
  "metadata": {
    "description": null,
    "title": "HOME | Rosa GómezHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "HOME | Rosa GómezHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://rosagomez.es/",
      "language": "es",
      "content": "HOME | Rosa Gómez Ir al contenido Salón de peluquería y belleza Reservar cita Un concepto único de salón Emocional Natural Profesional Nuestros servicios Conócenos Un espacio único, donde cada tratamiento se convierte en una auténtica experiencia para los cinco sentidos, gracias a un entorno que mima cada detalle y a un equipo en constante búsqueda de la excelencia. RITUALES Styling CHICOS artistas BIENESTAR Lo que dicen nuestras clientas Mi primera vez y como valorización: Profesionalidad, personalización y atención muy superior a todo el sector. Crean un ambiente confortable y al detalle, para que te sientas relajado y disfrutes del proceso de cortar el pelo: desde la recepción, el ofrecerte algo de beber, la personalización de la zona donde te encuentras con un cartel personalizado con tu nombre, la formación e implicación de la estilista, el local, la limpieza… Sinceramente muy sorprendido porque se ve que están buscando la excelencia. F. Espadeiro Tengo 38 años, llevo yendo a Rosa Gómez desde que era una niña y me llevaba mi madre a un local pequeñito que tenían cerca del Hórreo. Siempre han tenido un trato exquisito, y han mejorado muchísimo con los años, tanto las instalaciones, como los tratamientos. Últimamente me ha atendido Sandra, gracias por tu trato y por tu paciencia, hoy iba muy estresada y he quedado encantada como siempre. Mi peluquería de cabecera. Antía Soto González Espacio precioso. Cada detalle bien cuidado. Productos de alta calidad y la atención espectacular por parte de todas. Quiero mencionar especialmente a Mónica, que fue quien me atendió. Anxos García Fidalgo 100 %recomendable....un trato de 10 y super profesionales!! Olalla Quintanilla Fui a pasar unos días a Santiago y acudí a esta peluquería, no tengo palabras del trato recibido, la amabilidad,los detalles y el trabajo bien hecho hacen un 10 de este lugar. Me encantaría encontrar en Bizkaia un sitio así. Lourdes Martínez Recomendable en todos los aspectos. Ya no solo es una experiencia muy agradable y cuidada (salgo de ahí totalmente relajada), es que en mi caso Mónica ha sabido entender totalmente lo que buscaba y las necesidades de mi pelo. Con cambios muy sencillos de rutina, productos orgánicos y recomendando el tratamiento que de verdad necesitaba mi pelo y cuero cabelludo, me ha cambiado tanto la calidad como visualmente mucho más brillante y bonito. Verdaderamente contenta. M SZ Amazing!!! Me and my mother decided to get our hair done while vacationing in Spain and we came across Rosa Gomez. From beginning to end of our visit the service was amazing! I was talked through each step of my treatments and services. My hair came out amazing and so did my mother’s! Highly recommend this salon! Stephanie Mills Llevo muchos años yendo a esta peluquería porque me siento muy a gusto y me encantan las flores, detalles, etc. es superacogedor. Todas profesionales y gracias a ellas pude lucirme como princesa el día de mi boda y en demás eventos. Mil gracias al equipo Rosa Gómez Vanessa Díaz Rey Una exquisitez de centro!!! Me ha encantado: el trato, la experiencia, la intimidad de las salas para la realización de servicios y por supuesto el resultado y que trabajen con esa clase de productos! Repetiré sin duda! 💜 lo recomiendo desde mi más sinceridad . Sara Ruibal Llevo solo 2 o 3 años acudiendo a vuestra peluquería y siempre he salido encantada por el trabajo bien hecho, los buenos consejos, los productos que utilizais,....y por supuesto, con el buen trato recibido por el personal que me ha atendido. Ya me toca volver a acicalarme, por tanto, nos vemos pronto. Saludos para tod@s. Begoña Caneda Síguenos en Instagram Seguir Ir al contenido",
      "headings": [
        "Salón de peluquería y belleza",
        "Un concepto único de salón",
        "Emocional",
        "Natural",
        "Profesional",
        "Conócenos",
        "RITUALES",
        "Styling",
        "CHICOS",
        "artistas",
        "BIENESTAR",
        "Lo que dicen nuestras clientas",
        "Síguenos en Instagram"
      ],
      "content_length": 3680
    },
    {
      "description": null,
      "title": "SERVICIOS | Rosa GómezHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://rosagomez.es/servicios",
      "language": "es",
      "content": "SERVICIOS | Rosa Gómez Ir al contenido Servicios Estilismo Cortes personalizados que respetan la naturaleza de tu cabello y tu estilo de vida. Expertas en corte en seco y cabellos cortos. Siempre con consulta y asesoramiento. Coloración Coloración orgánica y herbal (barros) con fórmulas de hasta un 100% de origen natural. Especialistas en transiciones hacia canas y técnicas de mechas como balayage, air touch o babylights. Te guiamos en cada paso con un diagnóstico previo y asesoramiento personalizado. Tratamientos Servicios integrales desde el interior. Cuidado del cuero cabelludo y cabello acompañados de rituales de bienestar. Curly Técnicas de corte para potenciar el rizo, creación de rutinas capilares para definir y mantener. Servicios específicos para patrones desde 1A a 3C. Corte en seco y asesoramiento adaptado a tu tipo de rizo. Alisados Tratamientos de Alisado con activos orgánicos y vegetales. Tratamientos específicos para reducir el encrespamiento y facilitar el peinado. Resultados naturales, sin agresión. Seguros durante el embarazo y la lactancia. Eventos Peinados, recogidos y maquillaje para novias, invitadas u ocasiones especiales. Disponibilidad de servicio a domicilio. Belleza Cuidado de manos y pies, rostro y cervicales. Convierte tu experiencia de belleza en tu ritual favorito. Técnicas manuales e Indiba. Salud capilar Diagnóstico, tratamiento y seguimiento, adaptados a las necesidades reales de tu cuero cabelludo y fibra capilar para recuperar su equilibro, vitalidad y buen funcionamiento. Descubre qué tratamientos y productos son los específicos para tu cabello y piel y cómo utilizarlos. Prótesis capilares Pelucas y posticería adaptadas a medida para pérdidas capilares permanentes, alopecias fibrosantes, falta de densidad… o temporales como en procesos oncológicos. Asesoramiento, cuidado y seguimiento. ¿Quieres reservar cita? Rellena el formulario con tus datos para reservar una cita directa en nuestro salón de peluquería orgánica. Cuéntanos en qué servicio estás interesad@ y confirmaremos tu reserva por email o teléfono. ¡Estamos deseando verte! QUIERO RESERVAR Ir al contenido",
      "headings": [
        "Servicios",
        "Estilismo",
        "Coloración",
        "Tratamientos",
        "Curly",
        "Alisados",
        "Eventos",
        "Belleza",
        "Salud capilar",
        "Prótesis capilares",
        "¿Quieres reservar cita?"
      ],
      "content_length": 2134
    },
    {
      "description": null,
      "title": "SALUD CAPILAR | Rosa GómezHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://rosagomez.es/salud-capilar",
      "language": "es",
      "content": "SALUD CAPILAR | Rosa Gómez Ir al contenido Especialistas en Salud Capilar Conoce nuestro proyecto Haz tu test y descubre qué tratamiento necesitas En Rosa Gómez , hemos dado un paso más enfocándonos en salud capilar . Queremos compartir contigo una nueva visión de la peluquería que nos permitirá personalizar tu rutina capilar y de cuidado del cuero cabelludo . En el Salón, nos encontramos a diario con alteraciones como; Rojeces, picores o descamaciones. Cabellos débiles, finos, opacos o con tendencia a romperse. Caída excesiva del cabello. Areatas o zonas de contorno con mayor despoblación. ¿Te resulta familiar? Haz tu test a continuación:  ¿Qué tratamiento elegir? Empecemos analizando nuestro cuero cabelludo, la piel.  ¿Tu cuero cabelludo es seco? PICORES Y DESCAMACIÓN El cuero cabelludo está seco y eso produce picor por irritación y descamación. Propuesta: Tu tratamiento inicial es una Oxigenación del Cuero Cabelludo. Más información ROJECES Y DOLOR La rojez no siempre se aprecia a simple vista pero notamos que el cuero cabelludo nos duele como cuando hacemos una coleta muy tirante. Propuesta: Vamos a recomendarte una Terapia Calmante. Más información RIGIDEZ Si intentamos movilizar la piel del cuero cabelludo, utilizando las yemas de ambas manos y realizando suaves movimientos de fricción, podremos comprobar rápidamente si se mueve con facilidad o en cambio presentamos rigidez. Propuesta: Esto nos puede estar indicando inflamación por lo que la Terapia de Activación o un Bono de Indiba Capilar pueden ser tus tratamientos iniciales. Más información TODAS LAS ANTERIORES Propuesta: En este caso el primer paso será siempre una Oxigenación capilar acompañada de una consulta más profunda en el Salón Rosa Gómez. Más información ¿Tu cuero cabelludo es graso? GRASO Cuando nuestro cuero cabelludo es graso es posible que se acompañe de descamación y picor… y la sensación de que nuestro cabello “no dura limpio”. Propuesta: El primer paso debe ser una Higiene Capilar u Oxigenación Capilar para luego continuar una rutina de cuidado capilar. Más información Continuemos analizando tu cabello, de raíz a puntas. Cabello débil: ZONAL Los contornos presentan poca densidad y se acentúan las entradas. Propuesta: Es interesante buscar las causas, pero una Terapia de Activación nos ayudará a mejorar el riego a esas zonas y es un buen primer paso. Más información SE QUEDA MUCHO CABELLO EN EL PEINE Propuesta: Cada día perdemos entre 100-150 cabellos. Si notamos una caída muy exagerada y no estacional, el Bono Tratamiento Minerales o Indiba Capilar nos ayudará a controlarlo y garantizar la correcta reposición. Más información NO TENGO LA MISMA DENSIDAD DE RAÍZ A PUNTAS Propuesta: Es hora de una Terapia Bótanica con Ácido hialurónico de reconstrucción o tratamiento Olaplex. Más información Cabello encrespado: NIVEL DE POROSIDAD BAJO/MEDIO Propuesta: Controlaremos en frizz con una rutina de Terapia Botánica de hidratación con ácido hialurónico. Más información NIVEL DE POROSIDAD ALTO Propuesta: En este tipo de cabello controlamos su encrespado con Botox Capilar. Más información Estado de la fibra capilar: CABELLO SECO La cutícula está dañada y su apariencia es áspera. Propuesta: Te proponemos la Terapia botánica de Hidratación con ácido hialurónico. Más información CABELLO DAÑADO ¿Saneamos? Un corte es el mejor tratamiento. Propuesta: Podemos combinarlo con Terapia Botánica de Reconstrucción con ácido hialurónico y nutrición. Más información Reserva aquí tu tratamiento y obtén un 10% de descuento dándonos el código TSALUDCAPILAR10 Cada cabello tiene su historia y en Rosa Gómez queremos ayudarte a descifrar la tuya Descubre todos nuestros tratamientos TE PRESENTAMOS NUESTRO NUEVO PROYECTO DE SALUD CAPILAR Una nueva herramienta basada en un Test Biometico que combinado con una nueva marca española de productos de cosmética capilar, formulados con ingredientes de origen natural, aplica los beneficios las plantas y hongos a soluciones personalizadas para las necesidades específicas de tu piel y cabello con el que diseñamos tu nueva rutina capilar. Nunca un Champú o tratamiento fue tan preciso para ti. ¿Cómo lo hacemos? Reserva tu cita para tener una sesión con una de nuestras estilistas. Una sesión personalizada de 15 minutos , con tu estilista de confianza y una Asesora experta en salud capilar . Descubriremos juntas, desde el interior, el estado de tu cabello y cuero cabelludo como nunca antes lo habíamos hecho. Estamos seguras de que no solo te sorprenderás, sino que también encontrarás soluciones que marcarán un antes y un después en el cuidado de tu cabello. Reserva tu cita ahora y acompáñanos en este proyecto de cuidado y salud. QUIERO RESERVAR Te esperamos Ir al contenido",
      "headings": [
        "Especialistas en \nSalud Capilar",
        "Conoce nuestro proyecto",
        "¿Qué tratamiento elegir?",
        "Empecemos analizando nuestro cuero cabelludo, la piel.",
        "PICORES Y DESCAMACIÓN",
        "Propuesta:",
        "ROJECES Y DOLOR",
        "Propuesta:",
        "RIGIDEZ",
        "Propuesta:",
        "TODAS LAS ANTERIORES",
        "Propuesta:",
        "GRASO",
        "Propuesta:",
        "Continuemos analizando tu cabello, de raíz a puntas.",
        "ZONAL",
        "Propuesta:",
        "SE QUEDA MUCHO CABELLO EN EL PEINE",
        "Propuesta:",
        "NO TENGO LA MISMA DENSIDAD DE RAÍZ A PUNTAS"
      ],
      "content_length": 4737
    },
    {
      "description": null,
      "title": "COMPRA ONLINE | Rosa GómezHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://rosagomez.es/compra-online",
      "language": "es",
      "content": "COMPRA ONLINE | Rosa Gómez Ir al contenido Un momento de belleza y bienestar ¿Qué opción deseas? Presentamos nuestros dos packs regalo para adquirir a través de nuestra tienda online para sorprender a quien más quieres, o para ti mismo/a… Tarjeta regalo: puedes elegir el importe que deseas regalar y, tras nuestro asesoramiento personalizado, te explicaremos todos los detalles para que disfrutes de una experiencia de belleza completa. Pack bienvenida: En tu primera visita al salón brindamos un asesoramiento personalizado para entender tus necesidades, asegurándonos, así que recibas el servicio perfecto para tu cabello en una sesión. Si quieres visitarnos, pero no sabes qué servicio reservar, déjalo en nuestras manos… Este es tu Pack.  *No incluye servicios de color. TARJETA REGALO PARA QUIEN MÁS QUIERES O PARA TI 120 € Elige tu tarjeta por valor de 80€, 120€ o 160€ Asesoramiento personalizado Concrete los servicios en la reserva COMPRAR PACK BIENVENIDA IDEAL PARA TU PRIMERA VISITA 120 € Tarifa exclusiva de esta promoción Tratamiento personalizado 2 horas de servicio COMPRAR Menú de Servicios Déjanos cuidarte y sorprenderte en cada visita. ¡Te esperamos con los brazos abiertos! Si tienes cualquier duda, puedes consultar directamente con el salón llamándonos al fijo +34 981 58 01 41 o escribiéndonos un WhatsApp al +34 638 34 63 68 *Promociones válidas por 6 meses desde la fecha de compra. Conoce nuestro salón. Un espacio único, donde cada tratamiento se convierte en una auténtica experiencia para los cinco sentidos, gracias a un entorno que mima cada detalle y a un equipo en constante búsqueda de la excelencia. Más de 30 años al servicio de nuestras clientas Nuestras líneas de alto rendimiento para el cuidado capilar y cuero cabelludo, están especialmente formuladas para mantener un cabello sano y fuerte, ayudando a potenciar el servicio en nuestro Salón de peluquería orgánica Rosa Gómez , en Santiago de Compostela.  Nuestros productos son libres de crueldad animal y veganos. Conoce nuestro programa de reciclado de envases. Contacta con nosotras Ir al contenido",
      "headings": [
        "Un momento de belleza y bienestar",
        "¿Qué opción deseas?",
        "TARJETA REGALO",
        "PACK BIENVENIDA",
        "Más de 30 años al servicio de nuestras clientas"
      ],
      "content_length": 2094
    },
    {
      "description": null,
      "title": "CONTACTO | Rosa GómezHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://rosagomez.es/contacto",
      "language": "es",
      "content": "CONTACTO | Rosa Gómez Ir al contenido Contacta +34 981 58 01 41 +34 638 34 63 68 Estamos en Rúa do Castrón Douro, 15, D, 15703 Santiago de Compostela, A Coruña Horario De lunes a viernes 09:30 a 20:00h Sábados: 09:00 a 15:00h Solicitud de cita Nombre Email Teléfono ¿En qué servicio está interesad@? Acepto la política de Privacidad de Rosa Gómez. Utilizaremos estos datos para ponernos en contacto con usted. ENVIAR Ir al contenido",
      "headings": [
        "Contacta",
        "Estamos en",
        "Horario",
        "Solicitud de cita"
      ],
      "content_length": 432
    },
    {
      "description": null,
      "title": "MI CUENTA | Rosa GómezHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://rosagomez.es/mi-cuenta",
      "language": "es",
      "content": "MI CUENTA | Rosa Gómez Ir al contenido MI CUENTA Acceder Nombre de usuario o correo electrónico  * Obligatorio Contraseña  * Obligatorio Recuérdame Acceso ¿Olvidaste la contraseña? Registrarse Dirección de correo electrónico  * Obligatorio Se enviará un enlace a tu dirección de correo electrónico para establecer una nueva contraseña. Tus datos personales se utilizarán para procesar tu pedido, mejorar tu experiencia en esta web, gestionar el acceso a tu cuenta y otros propósitos descritos en nuestra política de privacidad . Registrarse Ir al contenido",
      "headings": [
        "MI CUENTA",
        "Acceder",
        "Registrarse"
      ],
      "content_length": 556
    },
    {
      "description": null,
      "title": "Accesibilidad | Rosa GómezHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://rosagomez.es/accesibilidad",
      "language": "es",
      "content": "Accesibilidad | Rosa Gómez Ir al contenido Accesibilidad Rosa Gómez se ha comprometido a hacer accesibles sus sitios web de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público (en adelante, Real Decreto 1112/2018, de 7 de septiembre). La presente declaración de accesibilidad se aplica al sitio web https://abogadoshernandezsala.com/ (los subdominios de este sitio web tendrán sus propias declaraciones de accesibilidad). Situación de cumplimiento Este sitio web es parcialmente conforme con el Real Decreto 1112/2018, de 7 de septiembre, debido a la falta de conformidad de los aspectos que se indican a continuación. Contenido no accesible El contenido que se recoge a continuación no es accesible por lo siguiente: Falta de conformidad con el Real Decreto 1112/2018, de 7 de septiembre: podrían existir fallos puntuales de edición en alguna página web, tanto en contenidos HTML como en documentos finales, publicados en fecha posterior al 20 de septiembre de 2018 (fecha de entrada en vigor del Real Decreto 1112/2018, de 7 de septiembre). Concretamente, puede haber errores en aquellos documentos que contienen gráficos, tablas complejas o en aquellos firmados electrónicamente antes de su revisión de accesibilidad. Carga desproporcionada: no aplica. El contenido no entra dentro del ámbito de la legislación aplicable: No aplica Preparación de la presente declaración de accesibilidad La presente declaración fue preparada el 5 de septiembre de 2024. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por NEOTIC TECHNOLOGY SL. Última revisión de la declaración: 5 de septiembre de 2024. Observaciones y datos de contacto Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del Real Decreto 1112/2018, de 7 de septiembre) como, por ejemplo: Informar sobre cualquier posible incumplimiento por parte de este sitio web. Transmitir otras dificultades de acceso al contenido. Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web. A través de las siguientes vías: Correo electrónico:  info@rosagomez.es Teléfono: +34 638 346 368 También puede solicitar en formato accesible información que no cumpla con los requisitos de accesibilidad, bien por estar excluida, bien por estar exenta por carga desproporcionada; o formular una queja por incumplimiento de los requisitos de accesibilidad. Enlace al procedimiento de solicitud de información accesible y quejas del artículo 12 del Real Decreto 1112/2018, de 7 de septiembre. Procedimiento de aplicación A través de este procedimiento podrá iniciar una reclamación para conocer y oponerse a los motivos de la desestimación de una solicitud de información accesible o queja, instar la adopción de las medidas oportunas en el caso de no estar de acuerdo con la decisión adoptada, o exponer las razones por las que se considera que la respuesta no cumple con los requisitos exigidos. Enlace al procedimiento de reclamación, que debe dirigir a la Unidad responsable de accesibilidad de este Ministerio, o si la reclamación es por una actuación de dicha Unidad, al superior jerárquico de esta. Contenido opcional La versión actualmente visible de este sitio web es de 5 de septiembre de 2024 y en esa fecha se hizo la revisión del nivel de accesibilidad vigente en aquel momento. A partir de dicha fecha se llevan a cabo revisiones parciales diarias del contenido web nuevo o modificado, tanto de las plantillas como de las páginas y documentos finales publicados, a fin de asegurar el cumplimiento de los requerimientos de accesibilidad de la Norma UNE-EN 301549:2019, considerando las excepciones del Real Decreto 1112/2018, de 7 de septiembre. Adicionalmente, este sitio web es revisado por el Observatorio de Accesibilidad Web (OAW), habiéndose realizado la última revisión en julio 2020. Entre otras se adoptan las siguientes medidas para facilitar la accesibilidad: Utilización de texto alternativo en las imágenes Los enlaces ofrecen detalles de la función o destino del hipervínculo Uso de los estándares del W3C: XHTML 1.0, CSS 3.0, WAI AA. Puede consultar en la página de Aviso Legal para qué navegadores y versiones está optimizado este sitio web. Ir al contenido",
      "headings": [
        "Accesibilidad"
      ],
      "content_length": 4340
    },
    {
      "description": null,
      "title": "Aviso Legal | Rosa GómezHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://rosagomez.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal | Rosa Gómez Ir al contenido Aviso Legal LEY DE SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN Y COMERCIO ELECTRÓNICO En cumplimiento de lo dispuesto en el art. 10 de la Ley 34/2002 de 11 de julio de Servicios de la Sociedad de la Información (L.S.S.I.) , se da a conocer la siguiente Información General: Que el dominio rosagomez.es a partir de ahora sitio web está registrado a nombre de PELUQUERIA ROSA GOMEZ, S.L. con domicilio social en Rúa do Castrón Douro, 15, D, 15703 – Santiago de Compostela (A Coruña) o mediante correo electrónico a gruporg@rosagomez.es; sociedad  inscrita  en  el  Registro  Mercantil de Tomo , de la sección , Folio , Hoja , inscripción primera, provista de CIF ESB15408743. CONDICIONES DE USO I.- USUARIOS/AS El acceso a y/o uso del sitio web rosagomez.es, atribuye a quien lo realiza la condición de usuario/a, aceptando, desde ese mismo momento, plenamente y sin reservas alguna, las presentes condiciones generales, así como las condiciones particulares que, en su caso, complementen, modifiquen o sustituyan las condiciones generales en relación con determinados servicios y contenidos del sitio web. II.- USO DEL SITIO WEB, SUS SERVICIOS Y CONTENIDOS El/la usuario/a se compromete a utilizar el sitio Web y sus servicios y contenidos sin contravenir la legislación vigente, la buena fe, los usos generalmente   aceptados y el orden público. Así mismo, queda prohibido, el uso del Web con fines ilícitos o lesivos contra EL TITULAR o cualquier/a tercero/a, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento del sitio Web. Respecto de los contenidos (informaciones, textos, gráficos, archivos de sonido y/o imagen, fotografías, diseños, etc.), se prohíbe: Su reproducción, distribución o modificación, a menos que se cuente con la autorización de sus legítimos/as titulares o resulte legalmente Cualquier vulneración de los derechos del EL TITULAR o de sus legítimos/as titulares sobre los Su utilización para todo tipo de fines comerciales o publicitarios, distintos de los estrictamente Cualquier intento de obtener los contenidos del sitio Web por cualquier medio distinto de los que se pongan a disposición de los/las usuarios/as así como de los que habitualmente se empleen en la red, siempre que no causen perjuicio alguno al sitio III.- MODIFICACIÓN UNILATERAL EL TITULAR podrá modificar unilateralmente y sin previo aviso, siempre que lo considere oportuno, la estructura y diseño del sitio web, así como modificar o eliminar, los servicios, los contenidos y las condiciones de acceso y/o uso del sitio Web. IV.- HIPERENLACES El establecimiento de cualquier «hiperenlace» entre una página web y el sitio web de estará sometido a las siguientes condiciones: No se permite la reproducción ni total ni parcial de ninguno de los servicios ni contenidos del sitio Salvo consentimiento previo y expreso, la página web en la que se establezca el hiperenlace no contendrá ninguna marca, nombre comercial, rótulo de establecimiento, denominación, logotipo, eslogan u otros signos distintivos pertenecientes al TITULAR Bajo ninguna circunstancia, EL TITULAR será responsable de los contenidos o servicios puestos a disposición del público en la página web desde la    que se realice el «hiperenlace» ni de las informaciones y manifestaciones incluidas en las V.  EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD EL TITULAR no otorga ninguna garantía ni se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran traer causa de: La falta disponibilidad, mantenimiento y efectivo funcionamiento del Web y/o de sus servicios o La falta de utilidad, adecuación o validez del Web y/o de sus servicios o contenidos para satisfacer necesidades, actividades o resultados concretos o expectativas de los usuarios. La existencia de virus, programas maliciosos o lesivos en los La recepción, obtención, almacenamiento, difusión o transmisión, por parte de los/las usuarios/as, de los El uso ilícito, negligente, fraudulento, contrario a las presentes Condiciones Generales, a la buena fe, a los usos generalmente aceptados o al orden público, del sitio Web, sus servicios o contenidos, por parte de los La falta de licitud, calidad, fiabilidad, utilidad y disponibilidad de los servicios prestados por terceros/as y puestos a disposición de los/las usuarios/as en el sitio Web. El incumplimiento por parte de terceros de sus obligaciones o compromisos en relación con los servicios prestados a los usuarios/as a través del sitio Web. VI.  DURACIÓN La duración de la prestación del servicio del sitio Web y de los servicios es de carácter indefinido. Sin perjuicio de lo anterior, EL TITULAR se reserva el derecho para, interrumpir, suspender o terminar la prestación del servicio del Web o de cualquiera de los servicios que lo integran, en los mismos términos que se recogen en la condición tercera. VII. LEGISLACIÓN APLICABLE Y JURISDICCIÓN Las presentes Condiciones Generales se regirán por la legislación española. PELUQUERIA ROSA GOMEZ, S.L. y el usuario/a, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten a la Jurisdicción de los Juzgados y Tribunales del domicilio del usuario para cuantas cuestiones pudieran suscitarse o acciones ejercitarse derivadas de la prestación del servicio del Web y de sus servicios y contenidos y sobre la interpretación, aplicación, cumplimiento o incumplimiento de lo aquí establecido. En el supuesto de que el Usuario/a tenga su domicilio fuera de España, PELUQUERIA ROSA GOMEZ, S.L. y el Usuario/a, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten a la Jurisdicción de los Juzgados y Tribunales de Santiago de Compostela Baja de comunicaciones comerciales De conformidad con la ley de servicios de la sociedad de la información 34/2002 se garantiza al usuario la posibilidad de dejar de recibir información comercial en un plazo máximo de un mes desde que comunique su voluntad mediante correo electrónico dirigido a gruporg @ rosagomez.es Ir al contenido",
      "headings": [
        "Aviso Legal",
        "LEY DE SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN Y COMERCIO ELECTRÓNICO",
        "CONDICIONES DE USO",
        "I.- USUARIOS/AS",
        "II.- USO DEL SITIO WEB, SUS SERVICIOS Y CONTENIDOS",
        "III.- MODIFICACIÓN UNILATERAL",
        "IV.- HIPERENLACES",
        "V.  EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD",
        "VI.  DURACIÓN",
        "VII. LEGISLACIÓN APLICABLE Y JURISDICCIÓN",
        "Baja de comunicaciones comerciales"
      ],
      "content_length": 6065
    },
    {
      "description": null,
      "title": "Politica de Cookies | Rosa GómezHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://rosagomez.es/politica-de-cookies",
      "language": "es",
      "content": "Politica de Cookies | Rosa Gómez Ir al contenido Politica de Cookies El Sitio Web rosagomez.es utiliza cookies cuando un USUARIO/A navega por los sitios y páginas web del Sitio Web. El/la USUARIO/A tiene la posibilidad de configurar su navegador para ser avisado en pantalla de la recepción de cookies y para impedir su instalación en su disco duro. Por favor, consulte las instrucciones y manuales de su navegador para ampliar ésta información. Para utilizar el SITIO WEB, no resulta necesario que el/la USUARIO/A permita la instalación de las cookies enviadas por el sitio web, sin perjuicio de que en tal caso será necesario que el Usuario/a se registre como usuario de cada uno de los servicios cuya prestación requiera el previo registro. La utilización de cookies y otras tecnologías de seguimiento se encuentra estandarizada en todos los sitios web y aplicaciones mediante las cuales se recopila información sobre sus actividades en línea a través de aplicaciones, sitios web, redes sociales u otros servicios. A continuación, le proporcionamos más información sobre cómo utilizamos las cookies y tecnologías similares y sobre cómo puede controlar y administras las cookies. 1.- ¿Qué es una cookie? Una Cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma que se utilice su equipo, pueden utilizarse para reconocer al usuario. El navegador del usuario memoriza cookies en el disco duro solamente durante la sesión actual, ocupando un espacio de memoria mínimo y no perjudicando al ordenador. Las cookies no contienen ninguna clase de información personal específica, y la mayoría de las mismas se borran del disco duro al finalizar la sesión de navegador (las denominadas cookies de sesión). La mayoría de los navegadores aceptan como estándar a las cookies y, con independencia de las mismas, permiten o impiden en los ajustes de seguridad las cookies temporales o memorizadas. 2.- ¿Por qué este Sitio Web utiliza Cookies? Se utilizan cookies con el objetivo de mejorar su experiencia como usuario, por lo tanto, son una parte importante de cómo funciona nuestro Sitio Web. Entre otras finalidades, pueden ser utilizadas para recordar el idioma que utiliza durante la navegación y en futuras visitas. 3.- ¿Qué información almacena una cookie? Las cookies utilizadas por sitio web se asocian únicamente con un USUARIO/A anónimo y su ordenador y no proporcionan por sí el nombre y apellidos del USUARIO. Gracias a las cookies, resulta posible reconocer a los/las USUARIOS/AS registrados después de que éstos se hayan registrado por primera vez, sin que tengan que registrarse en cada visita para acceder a las áreas y servicios reservados exclusivamente a ellos. Las cookies utilizadas no pueden leer datos de su disco duro ni leer los archivos cookie creados por otros proveedores. Los datos identificativos de la persona USUARIA son cifrados para mayor seguridad. De igual manera, nuestros servidores web detectan de manera automática la dirección IP y el nombre de dominio utilizados por el usuario/a. Toda esta información es registrada en un fichero de actividad del servidor que permite el posterior procesamiento de los datos con el fin de obtener mediciones estadísticas que nos permitan conocer el número de impresiones de páginas, el número de visitas realizadas a nuestros servicios web, etc. 4.- ¿Qué son las cookies propias y las de terceros? Cookies propias: Son aquéllas que se envían al usuario desde un equipo o dominio gestionado por nosotros Cookies de terceros: Serían las generadas por servicios o proveedores externos como Facebook, Twitter, Google, etc. ¿Qué cookies se utilizan en este sitio web? Nuestra página web utiliza cookies propias y, en concreto, cookies de sesión, que son las que recogen y almacenan datos mientras el usuario accede a ésta. Asimismo, puede utilizar cookies de terceros que recopilarán información con fines estadísticos de uso del Sitio Web por parte del usuario y para la prestación de otros servicios relacionados con la actividad de este y otros servicios de Internet. 6.- Puede permitir, rechazar o bloquear las cookies El usuario podrá en cualquier momento- elegir qué cookies quiere que funcionen en este sitio web mediante: La configuración del navegador. Para más información: Chrome: http://support.google.com/chrome/bin/answer.py?hl=es&answer=95647 Explorer: http://windows.microsoft.com/es-es/windows7/how-to-manage-cookies-in-internet-explorer-9 Firefox: http://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-que-los-sitios-we Safari: http://support.apple.com/kb/ph5042 7.- Actualizaciones y cambios en la Política de cookies. El responsable puede modificar esta Política de Cookies en función de cambios en el uso de Cookies en su sitio web, de nuevas exigencias legislativas, reglamentarias, o con la finalidad de adaptar dicha política a las instrucciones dictadas por las autoridades de control, en concreto, la Agencia Española de Protección de Datos. Es posible por tanto que se produzcan cambios significativos en esta Política de Cookies los cuales serán publicados en la misma. Pero será responsabilidad del Usuario acceder a esta Política de forma periódica para conocer cualquier cambio, sin perjuicio de la posibilidad de comunicar a los usuarios del sitio web dichos cambios mediante un aviso informativo en nuestro sitio web y/o a través de otros medios.     Ir al contenido",
      "headings": [
        "Politica de Cookies"
      ],
      "content_length": 5617
    },
    {
      "description": null,
      "title": "Política de privacidad | Rosa GómezHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://rosagomez.es/politica-privacidad",
      "language": "es",
      "content": "Política de privacidad | Rosa Gómez Ir al contenido Política de privacidad Desde PELUQUERIA ROSA GOMEZ, S.L. entendemos que es esencial mantener una relación transparente contigo, por ello, a continuación, te presentamos nuestra Política de Privacidad, para que en todo momento estés debidamente informado acerca de cómo recopilamos y tratamos de forma segura cualquier dato que nos facilites. Tus datos serán tratados de conformidad con la legislación vigente y, en concreto, de acuerdo a lo establecido en el Reglamento (UE) 2016/679 de 27 de abril de 2016 (RGPD) relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos. También en lo referente a la Ley Orgánica 3/2018, del 5 de diciembre, de Protección de Datos Personales y Garantía de los Derechos Digitales. Una lectura detenida de nuestra Política de Privacidad te aportará la información necesaria para conocer qué destino le daremos a los datos que nos proporciones. ¿Quién es el responsable del tratamiento de tus datos? Si tú, o una persona autorizada, nos has facilitado tus datos, te informamos de que PELUQUERIA ROSA GOMEZ, S.L., con CIF: ESB15408743 es el responsable del tratamiento de los mismos. Estos datos serán tratados de conformidad con lo dispuesto en las normativas vigentes sobre protección de datos personales. Es posible que existan otros responsables en los tratamientos que realizamos, en ese caso siempre informaremos de quien es el/la responsable del tratamiento de los mismos, así como de sus  datos de identificación. Desde PELUQUERIA ROSA GOMEZ, S.L. nos comprometemos al cumplimiento de la obligación de secreto de los datos de carácter personal y de su deber de guardarlos. Para eso adoptamos las medidas necesarias para evitar su alteración, pérdida, tratamiento o acceso no autorizado de acuerdo con establecido en el Reglamento. ¿Dónde informamos? Desde PELUQUERIA ROSA GOMEZ, S.L. informamos a través de la página web rosagomez.es en el apartado correspondiente a la política de privacidad . Más información en “ Aviso Legal ”. ¿Qué datos personales tratamos? Los datos personales que tratamos son: Aquellos que tú decidas facilitarnos voluntariamente Los datos derivados de las comunicaciones que mantengas con nosotros. La información correspondiente a tu propia navegación en el caso de Servicios Online, (dirección IP o información derivada de cookies o dispositivos similares (puedes ver nuestra Política de Cookies en la web). Aquella información que se encuentre disponible en fuentes accesibles al público, a la que legítimamente podamos acceder. Los datos que se deriven de la relación contractual o precontractual que mantengas con nosotros, incluida tu imagen, informándote siempre en este caso de la posibilidad de captar tu imagen. Los que terceras personas nos proporcionen sobre ti, existiendo una base legítima para ello o habiendo obtenido tu consentimiento para ello. Los datos de terceros que tú nos facilites, previo consentimiento del tercero en cuestión. ¿Cómo tratamos los datos? En PELUQUERIA ROSA GOMEZ, S.L. tratamos tus datos personales siempre en estricto cumplimiento de la legislación vigente. Además, te informamos de que contamos con las medidas técnicas y organizativas adecuadas para garantizar un nivel óptimo de seguridad, garantizando con ello que solo accederán aquellas personas que tengan autorización, que los mantendremos íntegros, evitando cualquier pérdida intencionada o accidental y que hemos reforzado los sistemas y servicios de tratamiento de datos. Las operaciones, gestiones y procedimientos técnicos que realizamos de forma automatizada o no automatizada y que posibiliten la recogida, almacenamiento, modificación, transferencia y otras acciones sobre datos de carácter personal, tienen la consideración de tratamiento de datos personales. ¿Cuál es la legitimación del tratamiento? La base de la legitimación del tratamiento de Datos Personales será la que resulte de la relación contractual o precontractual, de la relación laboral o de cualquier otra que se requiera para el tratamiento de datos, tales como el consentimiento expreso. ¿Cómo gestionamos las comunicaciones electrónicas? De conformidad con lo establecido en la Ley 34/2002 de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, y la Directiva 2002/58/CE te informamos de que puedes recibir comunicaciones e información de índole comercial mediante este sistema de comunicación electrónica (correos electrónicos, mensajes de respuesta automatizada de formularios y otros sistemas de comunicación) cuando nos hubieras otorgado tu consentimiento o bien se trate de comunicaciones comerciales referentes a productos o servicios similares a los prestados con anterioridad por el responsable del tratamiento de tus datos. En el supuesto de que no desees recibir comunicaciones e informaciones de esta índole, nos lo puedes notificar por esta misma vía indicando en el asunto «BAJA COMUNICACIONES COMERCIALES» para que tus datos personales sean dados de baja de nuestra base de datos. Tu solicitud será accionada en un plazo de 1 mes desde su envío. En el supuesto de que no recibamos contestación expresa por tu parte, entenderemos que aceptas y autorizas que nuestra entidad siga realizando las referidas comunicaciones En el caso de recibir dichas comunicaciones por estos medios te informamos que los mensajes se dirigen exclusivamente a su destinatario y puede contener información privilegiada o confidencial. Si no eres el destinatario indicado, te notificamos de que la utilización, divulgación y/o copia sin autorización está prohibida en virtud de la legislación vigente. ¿Cuánto tiempo conservamos tus datos? Los datos personales relativos a personas físicas que desde PELUQUERIA ROSA GOMEZ, S.L. recopilamos por cualquier medio, se conservarán mientras el interesado no solicite su supresión. Así mismo, se conservarán mientras se mantenga la relación que originó el tratamiento de los datos, respetando en cualquier caso los plazos legales de conservación. Concluido este período, los datos personales serán eliminados de todos los sistemas de PELUQUERIA ROSA GOMEZ, S.L.. ¿Tus datos serán comunicados a terceros? No habrá cesión, transmisión o transferencia de datos personales, salvo las ya informadas, que no sean a consecuencia de una obligación legal. Si por requerimiento de la Administración Pública o de las Instituciones Autonómicas en el ámbito de las funciones que la ley les atribuya expresamente, se nos solicitan tus datos, estos serán transmitidos. De existir una cesión, transmisión o transferencia de datos personales fuera de los casos anteriormente previstos, serás previamente informado para que, si procede, nos prestes tu consentimiento. Pero para poder organizarnos correctamente, tener buenas operativas y procedimientos que garanticen una buena gestión, desde PELUQUERIA ROSA GOMEZ, S.L. puede ser necesario el tener que contratar los servicios de asesores, profesionales, u otras empresas de servicios para tratar datos bajo nuestras indicaciones. Este tratamiento por cuenta de terceros está regulada en un contrato que consta por escrito o de alguna otra forma legalmente admitida y que permita acreditar su celebración y contenido, especificando expresamente que el encargado del tratamiento tratará los datos conforme a nuestras instrucciones y no los aplicará o usará con un fin distinto al que figure en dicho contrato, ni los comunicará, ni siquiera para su conservación, a otras personas. ¿Cuáles son tus derechos? La normativa de protección de datos le confiere los siguientes derechos: Derecho a revocar cualquier consentimiento prestado previamente. Derecho de acceso : Conocer qué tipo de datos se están tratando y las características del tratamiento que se lleva a cabo. Derecho de rectificación : Poder solicitar la modificación de los datos que sean inexactos o no veraces Derecho de portabilidad : Poder obtener una copia en formato interoperable de los datos que estén siendo tratados. Derecho a la limitación del tratamiento en los casos que considere que no es necesario. Derecho de cancelación : Solicitar el cese del tratamiento de los datos y su supresión cuando ya no sea necesaria su conservación. Si deseas más información respecto al tratamiento de tus datos, rectificar aquellos que sean inexactos, oponerse y/o limitar algún tratamiento que consideres que no es necesario, o solicitar la cancelación del tratamiento cuando los datos ya no sean necesarios, puedes dirigirte por escrito a PELUQUERIA ROSA GOMEZ, S.L. en Curros Enríquez, 7 Bajo, , 15704 – Santiago de Compostela (A Coruña) o mediante correo electrónico a  «gruporg @ rosagomez.es». Dicha comunicación deberá reflejar la siguiente información: Nombre y apellidos del usuario, la petición de solicitud, el domicilio y los datos acreditativos. El ejercicio de derechos deberá ser realizado por el propio usuario. No obstante, podrán ser ejecutados por una persona autorizada como representante legal del autorizado. En tal caso, se deberá aportar la documentación que acredite esta representación del interesado. Así mismo, queremos informarte de que puedes retirar el consentimiento prestado sin que ello afecte a la licitud del tratamiento ya realizado, enviando tu solicitud a la misma dirección indicada en el párrafo anterior. En este caso, deberás acompañar a tu solicitud, copia de tu DNI o documento acreditativo de tu identidad. Recordarte, además, que tienes derecho a presentar una reclamación ante la Agencia Española de Protección de Datos (AEPD), si consideras infringidos tus derechos Protección de datos C/ Jorge Juan, 6 28001-Madrid – FAX: 914483680- TELF: 901 100 099- E-mail: ciudadano@agpd.es ¿Cuál es la finalidad y base de legitimación para el tratamiento de los datos y cuanto se conservaran los datos? Detallamos a continuación las finalidades de los tratamientos de datos llevados a cabo por alguno, o todos, de los Resp",
      "headings": [
        "Política de privacidad",
        "¿Quién es el responsable del tratamiento de tus datos?",
        "¿Dónde informamos?",
        "¿Qué datos personales tratamos?",
        "¿Cómo tratamos los datos?",
        "¿Cuál es la legitimación del tratamiento?",
        "¿Cómo gestionamos las comunicaciones electrónicas?",
        "¿Cuánto tiempo conservamos tus datos?",
        "¿Tus datos serán comunicados a terceros?",
        "¿Cuáles son tus derechos?",
        "¿Cuál es la finalidad y base de legitimación para el tratamiento de los datos y cuanto se conservaran los datos?"
      ],
      "content_length": 13454
    }
  ],
  "pages_crawled": 10,
  "has_english_version": false,
  "total_content_length": 43109,
  "crawled_at": "2026-01-28T14:57:29.119923Z"
}