{
  "metadata": {
    "description": "Descubre cómo Médicos del Mundo Galicia apoya a las personas en situación de exclusión para garantizar su derecho a la salud y su bienestar.",
    "title": "",
    "languages_detected": []
  },
  "pages": [
    {
      "description": "Descubre cómo Médicos del Mundo Galicia apoya a las personas en situación de exclusión para garantizar su derecho a la salud y su bienestar.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/quienes-somos/sedes/medicos-del-mundo-galicia",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Médicos  del  Mundo  Galicia QUIÉNES SOMOS Junta autonómica  20 de enero de 2025 Presidenta y vocal de Programas Internacionales y de Comunicación Gema Filgueira Garrido Secretario y vocal de Derechos Humanos y Género Alicia Busto Miramontes Tesorero y vocal de Incidencia Política  Javier Pérez Estévez Vocal de Inclusión social y Programas Estatales y Autonómicos  Manuel Núñez Álvarez Vocal de Voluntariado y Transformación social  Santiago Legaspi Irimia Fecha de constitución de Médicos del Mundo Galicia : 8 de abril de 1996. CONOCE NUESTRA SEDE AUTONÓMICA CONOCE NUESTRA SEDE AUTONÓMICA CONOCE NUESTRA SEDE AUTONÓMICA CONOCE NUESTRA SEDE AUTONÓMICA CONOCE NUESTRA SEDE AUTONÓMICA CONOCE NUESTRA SEDE AUTONÓMICA CONOCE NUESTRA SEDE AUTONÓMICA CONOCE NUESTRA SEDE AUTONÓMICA CONOCE NUESTRA SEDE AUTONÓMICA CONOCE NUESTRA SEDE AUTONÓMICA Nuestro trabajo en Galicia En los últimos años, la exclusión social y las vulneraciones a los derechos humanos han llegado a situaciones extremas, lo que lleva a que las personas sufran problemáticas más complejas, derivadas en su mayoría de un complicado sistema de administración que trata de expulsar a las personas más desfavorecidas. Las múltiples injusticias mundiales y las guerras marcan la gran movilidad global, aumentando el flujo de personas solicitantes de protección internacional, lo que ha hecho que el número de personas con graves problemas de salud ha aumentado de manera alarmante y prácticamente inabarcable por nuestra organización. El Sistema Galego de Saúde vulnera constantemente el derecho a la sanidad de muchas personas, dilatando los procesos de solicitud de cobertura de las personas inmigrantes. En Galicia En Galicia En Galicia En Galicia En Galicia En Galicia En Galicia En Galicia En Galicia En Galicia Médicos del Mundo Galicia Médicos del Mundo Galicia C/ Rua Galeras 13, 2ª, oficinas 6 y 7 C.P. 15705, Santiago de Compostela (A Coruña) galicia@medicosdelmundo.org 981578182 Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Médicos del Mundo Galicia en Vigo C/ IIlas Baleares 15, bajo. 36203 Vigo (Pontevedra) vigo@medicosdelmundo.org 986 484 301 Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Médicos del Mundo Galicia en A Coruña C/ Entrepeñas, 26 - bajo. 15010 A Coruña galicia@medicosdelmundo.org 981 17 14 65 / 628 46 7 95 Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps Ver en Google Maps En Médicos do Mundo Galicia desarrollamos intervenciones sociales y sanitarias acompañando a personas en contextos de exclusión. EL CONTEXTO EN GALICIA En 2024 en Galicia han destacado preocupantes realidades en los ámbitos sanitario y social, reflejando un contexto de creciente vulnerabilidad y desigualdad. Según el  último informe de la EAPN ,  el 25,5 % de la población gallega está en riesgo de pobreza y/o exclusión social  en 2023. Lo que equivale a 690 000 personal. Las mayores problemáticas a las que se enfrentan los colectivos más vulnerables son las barreras para acceder a la vivienda, que derivan un llamativo aumento de las personas sin hogar o directamente en situación de calle. A este fenómeno se le suma el  incremento de la soledad no deseada, especialmente entre la gente joven  (entre 18-34 años, según la  Fundación ONCE en colaboración con Ayuda en Acción) . Un informe de la  Encuesta de Condiciones de Vida con Enfoque en la Infancia  reveló que 93 400 niños, niñas y adolescentes en Galicia viven en riesgo de pobreza, representando el 25,8 % de la población menor de 18 años.  La tasa de pobreza severa infantil aumentó al 10,3 % en 2024 . A estos indicadores alarmantes hay que sumarle la  debilidad de los servicios de sociales y de los servicios de salud . En 2024 se ha reducido el gasto en atención primaria en Galicia un 7 %. El contexto sanitario y social se caracteriza por una creciente exclusión social, dificultades en el acceso a la vivienda, insuficiencia en la atención a la dependencia y altos índices de soledad no deseada, especialmente entre los jóvenes y personas mayores. El año 2024 destaca también por la  denuncia de muchas entidades sobre el desmantelamiento del sistema sanitario  que provocó múltiples movilizaciones en defensa de la sanidad pública. NUESTRO TRABAJO EN GALICIA La situación sanitaria y social de las personas prostituidas en Galicia en 2024 evidencia una realidad de vulnerabilidad alta, caracterizada por el  acceso limitado a servicios de salud, condiciones de vida precarias y una fuerte estigmatización social . Médicos del Mundo se ha esforzado en ofrecer apoyo y atención integral a un gran número de personas expulsadas del sistema sociosanitario gallego. No obstante, estos desafíos significativos han requerido una respuesta coordinada con instituciones públicas y otras entidades. El esfuerzo por introducir en los sistemas de protección y atención a personas vulnerabilizadas con enfoque de derechos humanos y de manera sostenida, ha supuesto un gran desgaste para la organización, siendo importante destacar la  necesidad de movilizar al voluntariado en la respuesta a estas situaciones . Durante el año, también, se ha tenido que trabajar duro para  mantener la intensidad de la atención integral  iniciada con el Plan para la inserción sociolaboral de mujeres y niñas víctimas de trata, explotación sexual y mujeres en situación de prostitución, ante la falta de continuidad en la financiación. Una situación que fue motivo de alarma en los programas de personas en exclusión fue el  aumento del consumo de sustancias adictivas , por lo que se ha participado en el proyecto SYDRES, cuyo objeto es el estudio de la prevalencia de sustancias de abuso mediante su identificación en residuos de jeringas.   Las conclusiones de dicho análisis se verán a lo largo del 2025, pero todo indica que las sustancias más consumidas en Galicia son la heroína y la cocaína. Por último, ha destacado la  pobreza farmacológica  manifiesta, por ejemplo, en el  abandono de la adherencia terapéutica  por no poder abonar copagos, en el empeoramiento de la salud por falta de tratamiento o agravamiento de problemas de salud mental. En este sentido, ha destacado la demanda de medicamentos para enfermedades crónicas como la diabetes y la hipertensión, medicamentos para enfermedades de la piel, agravadas por la falta de vivienda e higiene (sarna, tiña, picaduras de pulga o chinches, dermatitis, clamidias), medicamentos para personas con cánceres, infecciones respiratorias. También los medicamentos para personas con problemas de salud mental como la esquizofrenia, depresión, trastornos de alimentación, problemas psiquiátricos múltiple, trastornos adaptativos, trastornos de alimentación, entre otros. VOLUNTARÍZATE EN MÉDICOS DEL MUNDO GALICIA El trabajo del voluntariado es fundamental , realizan acciones de educación, incidencia política, sensibilización y comunicación. Si quieres colaborar con nuestra asociación por la construcción de otro mundo posible, puedes hacerte voluntario o voluntaria contactándonos en Galicia: En  Santiago de Compostela , en el 981 57 81 82 y en Vigo , en 986 48 43 01 y en nuestra  dirección de correo electrónico . Únete al voluntariado de Médicos do Mundo Galicia, ven a conocer las áreas temáticas y los grupos de participación sobre: Transformación Social, trabajando aquí por la sensibilización y la educación para un desarrollo justo. Inclusión Social, reflexionando sobre los procesos que llevan a la exclusión a las poblaciones más invisibles, aquí, en Galicia. Haz activismo con nosotros y nosotras en las plataformas y redes en las que trabajamos con otras entidades para el cambio social necesario. Movilízate!!! Voluntarízate!!!   Encuentro del voluntariado. PROYECTOS ESTATALES Y AUTONÓMICOS EN GALICIA 1. Accesible: Proyecto integral para la mejora del acceso universal al sistema sanitario en Santiago de Compostela, Pontevedra y Vigo 2. Programa de sensibilización y toma de conciencia social crítica y transformadora para la prevención de la trata con fines de explotación sexual en A Coruña, Pontevedra, Lugo y Ourense 3. Gender ABC: Propuesta educativa en Igualdad y Prevención de todas las formas de violencia de género en Vigo 4. Metodología y trabajo en red en Salud Mental en colectivos vulnerables: contribución práctica a la Estrategia de Salud Mental del Sistema Nacional de Salud 2021-2026 en A Coruña 5. Un mundo en movimiento. Cuestión de derechos en Curtis y Vigo 6. Construyendo capacidades profesionales para la atención de personas migrantes en situación de riesgo o exclusión social en Arzúa, Coirós y Vigo 7. Prevención de la infección por VIH/SIDA y otras ITS en colectivos de personas de especial vulnerabilidad en A Coruña, Santiago de Compostela y Pontevedra 8. Programa de Inserción Sociolaboral para mujeres y niñas víctimas de trata, explotación sexual y mujeres en situación de prostitución 9. Itinerarios personalizados para la recuperación y el refuerzo de las capacidades soci",
      "headings": [
        "Médicos del Mundo Galicia",
        "QUIÉNES SOMOS",
        "Nuestro trabajo en Galicia",
        "Médicos del Mundo Galicia",
        "Médicos del Mundo Galicia",
        "Médicos del Mundo Galicia en Vigo",
        "Médicos del Mundo Galicia en A Coruña",
        "EL CONTEXTO EN GALICIA",
        "NUESTRO TRABAJO EN GALICIA",
        "VOLUNTARÍZATE EN MÉDICOS DEL MUNDO GALICIA",
        "PROYECTOS ESTATALES Y AUTONÓMICOS EN GALICIA",
        "PROYECTOS DE LA SEDE DE GALICIA",
        "PROYECTOS DE COOPERACIÓN INTERNACIONAL",
        "DÓNDE ENCONTRARNOS",
        "EN IMÁGENES",
        "Nuestros proyectos",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 20837
    },
    {
      "description": "Médicos del Mundo es una Organización internacional que defiende el derecho a la salud y ofrece asistencia humanitaria en más de 70 países.",
      "title": "",
      "url": "https://www.medicosdelmundo.org",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Combatimos todas las enfermedades incluida la injusticia Combatimos todas las enfermedades incluida la injusticia Noticias La regularización administrativa facilitará el acceso de personas migrantes a la salud Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Noticias Denunciamos la suspensión de nuestro registro para seguir trabajando en Palestina Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Noticias 19 entidades sociales denunciamos la externalización de fronteras y su amenaza a los derechos humanos Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Noticias La ayuda al desarrollo sufrió recortes de 6,9% en 2024 Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Noticias Samuel Nacar gana el Premio Luis Valtueña 2025 con su serie sobre las cárceles sirias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Descubre las noticias Cómo Colaborar con Médicos del Mundo CAMPAÑA La ayuda necesita ayuda Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Ver campaña Haz voluntariado Aporta tu tiempo, tu conocimiento y tus ganas de mejorar el mundo Saber más Saber más Saber más Saber más Saber más Saber más Saber más Saber más Saber más Saber más Saber más Saber más Saber más Saber más Saber más Saber más Saber más Saber más Saber más Saber más Saber más Testamento solidario Deja un legado a futuras generaciones Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Quiero legar Emergencia en Gaza Emergencia en Gaza Emergencia en Gaza Emergencia en Gaza Emergencia en Gaza Emergencia en Gaza Emergencia en Gaza Emergencia en Gaza Emergencia en Gaza Emergencia en Gaza Tu apoyo es esencial para que podamos atender a la población más vulnerable Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Únete a nosotros Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Hacer un donativo Nos terrains Nous sommes ici  et  là-bas Generamos conocimiento Generamos conocimiento Generamos conocimiento Generamos conocimiento Generamos conocimiento Generamos conocimiento Generamos conocimiento Generamos conocimiento Generamos conocimiento Generamos conocimiento Conoce nuestras publicaciones Síguenos Síguenos Síguenos Síguenos Síguenos Síguenos Síguenos Síguenos Síguenos Síguenos compartir es comprometerse Médicos del Mundo España Conde de Vilches, 15 28028, Madrid De lunes a viernes de 8h a 20h. Teléfono 91 543 60 33 Email: informacion@medicosdelmundo.org     SERVICIO DE ATENCIÓN A LAS PERSONAS DONANTES De lunes a viernes de 9h. a 20h. Teléfono 91 567 86 01 Email: ayuda@medicosdelmundo.org     SUSCRÍBETE A NUESTRA NEWSLETTER \" * \" señala los campos obligatorios Phone Este campo es un campo de validación y debe quedar sin cambios. Nombre * Nombre Correo electrónico * Privacidad * He leído y acepto la política de privacidad * Política de Privacidad Comité de Donantes Canal de denuncias Transparencia Ofertas de empleo Comité de Emergencia © Médicos del Mundo 2026 © Médicos del Mundo 2026 popin_push.more-than.label : popin_push.day popin_push.hours pour changer la donne Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don newsletter-popin.title generics.form.email generics.form.firstname generics.form.lastname generics.form.zipcode generics.form.phone generics.msg-error.email-invalid generics.msg-error.fields-invalid generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Cómo Colaborar con Médicos del Mundo",
        "CAMPAÑA",
        "Haz voluntariado",
        "Testamento solidario",
        "Tu apoyo es esencial para que podamos atender a la población más vulnerable",
        "Conoce nuestras publicaciones",
        "compartir es comprometerse",
        "newsletter-popin.title"
      ],
      "content_length": 8865
    },
    {
      "description": "Conoce a Médicos del Mundo en un minuto: nuestra misión, proyectos y cómo trabajamos para mejorar la salud global y la justicia social.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/conocenos-en-un-minuto",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Conócenos en un minuto Médicos del Mundo es la ONG (Organización no gubernamental) de personas sanitarias y voluntarias que trabaja para garantizar el derecho a la salud en España y a nivel internacional, especialmente entre las personas en situación de vulnerabilidad. Con una trayectoria de casi 40 años defendiendo el derecho a la salud , colaboramos con los sistemas de salud nacionales e internacionales, trabajamos en el terreno con las personas vulnerables en su salud física y mental y sumando la experiencia, tiempo y conocimiento del voluntariado. Médicos del Mundo hace posible transformar los sistemas de salud y que respondan por sí mismos a las necesidades de toda la ciudadanía. Nuestros objetivos son: • Apoyar en el ámbito de la salud a las poblaciones víctimas de crisis humanas provocadas por guerras o catástrofes naturales y a aquellas personas que viven en la pobreza en las zonas de más bajo desarrollo humano del planeta. • Atender a las personas desprotegidas de nuestro entorno social. Además de intervenir para ayudar a la población, denunciamos las violaciones de los derechos humanos, en especial las trabas de acceso a la asistencia sanitaria. Médicos del Mundo España entiende el acceso a la salud como un derecho de todas las personas , independientemente de su lugar de nacimiento, su raza, su condición social, sexual o su religión.   NUESTRA HISTORIA En 1971 un grupo de médicos franceses —los «french doctors»—, entre los que se encontraba Bernard Kouchner, decidieron a su regreso de Biafra , donde habían trabajado con Cruz Roja durante las terribles hambrunas, romper el código de neutralidad y silencio de las grandes organizaciones humanitarias para denunciar las violaciones de los derechos humanos que habían contemplado. Así fue como fundaron Médicos sin Fronteras. En 1979 , durante la crisis de los boat people vietnamitas —miles de personas refugiadas que huyeron de Vietnam a bordo de precarias embarcaciones—, Kouchner, junto a una quincena de miembros de dicha organización, decidió fundar Médicos del Mundo para atender directamente a esas personas, a la vez que denunciaba la situación, operando desde un barco —el L´Ille de Lúmier— que permaneció en la zona hasta finales de los años 80 y salvó a miles de personas.   ESPAÑA En España, Médicos del Mundo comenzó a trabajar en proyectos de Inclusión Social en 1988, como una delegación de Médecins du Monde. En 1990 se constituyó oficialmente Médicos del Mundo España , con programas y presupuesto propios. INTERNACIONAL Médicos del Mundo España ha trabajado y seguimos actuando en las siguiente emergencias: 1991 Balcanes, por la guerra de Bosnia 1994 Goma, República Democrática del Congo, enfrentamientos entre tutsis y hutus en la zona de los Grandes Lagos 1998 Centroamérica, por el paso del huracán Mitch 1999 Albania, por la crisis en Kosovo 2000 Mozambique y Venezuela, por las lluvias torrenciales 2001 Afganistán, por el conflicto bélico iniciado con la invasión de los Estados Unidos y sus aliados y al El Salvador y Perú, por terremotos 2003 Irak, por la invasión por una coalición de países, encabezados por los Estados Unidos 2004 Sri Lanka e Indonesia, por el tsunami 2007 Territorio Ocupado Palestin,o por la crisis sanitaria 2009 Gaza, por el conflicto bélico 2010 Haití, por el terremoto 2011 Sahel,por la hambruna en el Cuerno de África 2012 Líbano y Jordania,  atendiendo a las necesidades de la población refugiada por la guerra en Siria 2013 Filipinas, por el tifón Haiyan 2014 Sierra Leona, por el virus del ébola 2015 Nepal, por el terremoto y Grecia, por las personas refugiadas 2018 Mesoamérica, por el éxodo de p 2020 Covid-19 2022 Ucrania , por la invasión de Rusia 2023 Siria y Turquía, y Marruecos, por el terremoto y Gaza, por el conflicto bélico COOPERACIÓN INTERNACIONAL En la actualidad trabajamos en España y en 14 países más: Afganistán, Bolivia, Burkina Faso, Campamentos de personas refugiadas saharauis en Tinduf (Argelia), El Salvador, Guatemala, Honduras, Mauritania, Senegal, Sierra Leona, Siria, Territorio Palestino Ocupado, Venezuela y Ucrania. RED INTERNACIONAL La Red Internacional de Médicos del Mundo reúne a 17 organizaciones que tienen por objetivo brindar atención médica a personas vulnerables, donde quiera que se encuentren. 261 programas internacionales en 59 países de África, América, Asia, Oriente Medio y Europa 191 programas nacionales en las 17 delegaciones de Médicos del Mundo Ärzte der Welt Alemania Médicos del Mundo Argentina Médecins du Monde Bélgica Médecins du Monde Canadá Médicos del Mundo España Doctors of the World Estados Unidos Médecins du Monde Francia Γιατροί του Κόσμου Grecia Medici del Mondo Italia はじめての方へ Japón Médecins du Monde Luxemburgo Dokters van de Wereld Países Bajos Médicos do Mundo Portugal Doctors of the World Reino Unido Läkare i världen Suecia Médecins du Monde Suiza Dünya Doktorları Derneği Turquía   Actúa y haz una donación por una salud sin barreras Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Médicos del Mundo España Conde de Vilches, 15 28028, Madrid De lunes a viernes de 8h a 20h. Teléfono 91 543 60 33 Email: informacion@medicosdelmundo.org     SERVICIO DE ATENCIÓN A LAS PERSONAS DONANTES De lunes a viernes de 9h. a 20h. Teléfono 91 567 86 01 Email: ayuda@medicosdelmundo.org     SUSCRÍBETE A NUESTRA NEWSLETTER \" * \" señala los campos obligatorios Facebook Este campo es un campo de validación y debe quedar sin cambios. Nombre * Nombre Correo electrónico * Privacidad * He leído y acepto la política de privacidad * Política de Privacidad Comité de Donantes Canal de denuncias Transparencia Ofertas de empleo Comité de Emergencia © Médicos del Mundo 2026 © Médicos del Mundo 2026 popin_push.more-than.label : popin_push.day popin_push.hours pour changer la donne Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don newsletter-popin.title generics.form.email generics.form.firstname generics.form.lastname generics.form.zipcode generics.form.phone generics.msg-error.email-invalid generics.msg-error.fields-invalid generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Conócenos en un minuto",
        "NUESTRA HISTORIA",
        "ESPAÑA",
        "INTERNACIONAL",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 8955
    },
    {
      "description": "Área donante",
      "title": "",
      "url": "https://www.medicosdelmundo.org/area-donante",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Área donante Me conecto DNI, NIF o NIE * Contraseña * Iniciar sesión Por motivos de seguridad, es necesario que actualices tu contraseña. Para proteger tu cuenta y garantizar la seguridad de tu información, te pedimos que crees una nueva contraseña. Este procedimiento es obligatorio y te ayudará a mantener tu cuenta segura. Por favor, sigue las instrucciones a continuación para establecer tu nueva contraseña. Para ello, haz click en \"¿Has olvidado tu contraseña?\", introduce tu número de documento y a continuación te enviaremos un email a tu dirección de correo electrónico. Si ya creaste tu nueva contraseña, accede normalmente con tu número de documento y la contraseña que creaste. ¿Has olvidado tu contraseña? ¿NO TIENES CUENTA PARA EL ACCESO AL ÁREA DE DONANTE? Siempre que hagas una donación, te crearemos una cuenta de acceso al área de donante, para ello, en el mail de confirmación que te enviamos con tu donación encontrarás un enlace para crear tu contraseña y acceder al área. Si necesitas ayuda puedes contactar con nuestro servicio de atención en ayuda@medicosdelmundo.org Hacer una donación periódica Plataforma 100% segura Nuestra área de donantes donateur.medecinsdumonde.org es 100% segura. Toda la información bancaria para procesar el pago está encriptada mediante el protocolo SSL. De ninguna manera se almacenan en nuestros sistemas informáticos. Protección de tus datos La Asociación MÉDICOS DEL MUNDO ESPAÑA (en adelante, MDM) es titular del sitio web www.medicosdelmundo.org. En esta sección se expone la Política de Privacidad corporativa de MDM, sobre la información de carácter personal que el usuario puede facilitar cuando visite nuestra página web. La Política de Privacidad de MDM está presidida por el cumplimiento de la legislación vigente en materia de protección de datos de carácter personal: REGLAMENTO (UE) 2016/679 DEL PARLAMENTO EUROPEO Y DEL CONSEJO de 27 de abril de 2016 (en adelante, RGPD), y por la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSI-CE). En MDM, atendiendo al principio de responsabilidad activa, tenemos el compromiso de velar por la privacidad de los datos personales obtenidos a través de nuestro portal corporativo, garantizando y protegiendo los datos de los usuarios web de la misma forma que la información obtenida por cualquier otro medio. MDM, en su condición de responsable del tratamiento, te informa que, aunque el hecho de visitar la presente web no implica proporcionar ningún tipo de dato personal, se establece la presente política de privacidad para que el usuario pueda determinar libre y voluntariamente la posibilidad de proporcionarlos. MDM, solicitará, con carácter previo a la aportación de tus datos de carácter personal, la marcación de la casilla correspondiente de lectura y aceptación de la presente Política de Privacidad. Razón Social: MEDICOS DEL MUNDO ESPAÑA (MDM) C.I.F. número: G-79408852 Dirección Sede Central: C/ Conde de Vilches, 15. 28028. Madrid (España) Teléfono: 915436033 Correo electrónico protección de datos: rgpd@medicosdelmundo.org Actúa y haz una donación por una salud sin barreras Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Médicos del Mundo España Conde de Vilches, 15 28028, Madrid De lunes a viernes de 8h a 20h. Teléfono 91 543 60 33 Email: informacion@medicosdelmundo.org     SERVICIO DE ATENCIÓN A LAS PERSONAS DONANTES De lunes a viernes de 9h. a 20h. Teléfono 91 567 86 01 Email: ayuda@medicosdelmundo.org     SUSCRÍBETE A NUESTRA NEWSLETTER \" * \" señala los campos obligatorios Comments Este campo es un campo de validación y debe quedar sin cambios. Nombre * Nombre Correo electrónico * Privacidad * He leído y acepto la política de privacidad * Política de Privacidad Comité de Donantes Canal de denuncias Transparencia Ofertas de empleo Comité de Emergencia © Médicos del Mundo 2026 © Médicos del Mundo 2026 popin_push.more-than.label : popin_push.day popin_push.hours pour changer la donne Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don newsletter-popin.title generics.form.email generics.form.firstname generics.form.lastname generics.form.zipcode generics.form.phone generics.msg-error.email-invalid generics.msg-error.fields-invalid generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Área donante",
        "Me conecto",
        "Por motivos de seguridad, es necesario que actualices tu contraseña.",
        "¿NO TIENES CUENTA PARA EL ACCESO AL ÁREA DE DONANTE?",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 7154
    },
    {
      "description": "Contribuye a Médicos del Mundo realizando una donación y ayuda a quienes más lo necesitan en situaciones de emergencia y crisis humanitaria.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/realizar-donacion",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Realizar donación REALIZA UNA DONACIÓN Paso 1 Paso 2 ELIGE TU CAUSA General Médicos del Mundo La ayuda necesita ayuda Ayuda Gaza Fondo de Emergencia Comisiones Oftalmológicas Si no hay Sanidad Pública, no pasa nada Emergencia Terremoto Myanmar Prometo cambiar vidas Otras Campañas LANDING CERTIFICADO FISCAL | ENERO 2025 Emergencia DANA Valencia Emergencia Líbano Tras cada imagen, una vida Acceso a la salud | General Médicos del Mundo Ayuda a Ucrania Ayuda en Siria Emergencia huracán Melissa Mutilación Genital Femenina Personas en Riesgo de Exclusión Social en España Personas Refugiadas Hazte socio/a Compromiso joven Recuperemos el Latido del Mundo Salud Materno Infantil Movistar KOI Conciencia Diálogo Directo Factura Positiva de la Luz ELIGE LA CANTIDAD A DONAR 25€ 50€ 100€ OTRA CANTIDAD CON € ELIGE LA FRECUENCIA Puntual Mensual Trimestral Anual ¿VAS A QUERER DESGRAVAR ESTA DONACIÓN? Siempre recibirás un certificado de tu donación, pero si necesitas el certificado para la declaracion de la renta, te pediremos unos datos mas para poder generarlo Sí No Desgrávate tu cuota hasta un 80% de los primeros 250 euros . DONAR PUNTUALMENTE * Los campos son requeridos REALIZA UNA DONACIÓN Paso 1 Paso 2 TUS DATOS Particular Empresa Nombre *  * Primer apellido *  * Segundo apellido Nombre de la empresa *  * NIF / NIE *  * Teléfono móvil Fecha de nacimiento Género Otros Hombre Mujer Tipo de vía *  * Agrupación Alameda Apartamento Avenida Bajada Barranco Barrio Bloque Calle Callejón Camino Carretera Casas Chalet Colonia Cuesta Diseminado Edificio Glorieta Grupo Lugar Mercado Parque Partida Pasaje Paseo Plaza Plazuela Poblado Polígono Prolongación Rambla Ronda Senda Subida Torrente Travesía Urbanización Dirección de la calle *  * País *  * Selecciona un país/región… Afganistán Albania Alemania Andorra Angola Anguila Antártida Antigua y Barbuda Arabia Saudita Argelia Argentina Armenia Aruba Australia Austria Azerbaijan Bahamas Bahrain Bangladesh Barbados Belau Bélgica Belize Benin Bermuda Bhutan Bielorrusia Birmania Bolivia Bonaire, San Eustaquio y Saba Bosnia y Herzegovina Botswana Brasil Brunéi Bulgaria Burkina Faso Burundi Cabo Verde Camboya Camerún Canadá Chad Chile China Chipre Ciudad del Vaticano Colombia Comoras Congo (Brazzaville) Congo (Kinshasa) Corea del Norte Corea del Sur Costa de Marfil Costa Rica Croacia Cuba Curaçao Dinamarca Djibouti Dominica Ecuador Egipto El Salvador Emiratos Árabes Unidos Eritrea Eslovaquia Eslovenia España Estados Unidos (EEUU) Estonia Esuatini Etiopía Filipinas Finlandia Fiyi Francia Gabón Gambia Georgia Ghana Gibraltar Granada Grecia Groenlandia Guadalupe Guam Guatemala Guayana Francesa Guernsey Guinea Guinea Ecuatorial Guinea-Bisáu Guyana Haití Honduras Hong Kong Hungría India Indonesia Irak Irán Irlanda Isla Bouvet Isla de Man Isla de Navidad Isla Norfolk Isla Santa Elena Islandia Islas Åland Islas Caimán Islas Cocos Islas Cook Islas de ultramar menores de Estados Unidos (EEUU) Islas Feroe Islas Georgias y Sandwich del Sur Islas Heard y McDonald Islas Malvinas Islas Marianas del Norte Islas Marshall Islas Salomón Islas Turcas y Caicos Islas Vírgenes (Británicas) Islas Vírgenes (EEUU) Israel Italia Jamaica Japón Jersey Jordania Kazajistán Kenia Kirguistán Kiribati Kosovo Kuwait Laos Lesoto Letonia Líbano Liberia Libia Liechtenstein Lituania Luxemburgo Macao Macedonia del Norte Madagascar Malasia Malaui Maldivas Malí Malta Marruecos Martinica Mauricio Mauritania Mayotte México Micronesia Moldavia Mónaco Mongolia Montenegro Montserrat Mozambique Namibia Nauru Nepal Nicaragua Níger Nigeria Niue Noruega Nueva Caledonia Nueva Zelanda Omán Países Bajos Pakistán Panamá Papúa Nueva Guinea Paraguay Perú Pitcairn Polinesia Francesa Polonia Portugal Puerto Rico Qatar Reino Unido (UK) República Centroafricana República Checa República Dominicana Reunión Ruanda Rumania Rusia Sahara Occidental Samoa Samoa Americana San Bartolomé San Cristóbal y Nieves San Marino San Martín (Países Bajos) San Martín (parte de Francia) San Pedro y Miquelón San Vicente y las Granadinas Santa Lucía Santo Tomé y Príncipe Senegal Serbia Seychelles Sierra Leona Singapur Siria Somalia Sri Lanka Sudáfrica Sudán Sudán del Sur Suecia Suiza Surinam Svalbard y Jan Mayen Tailandia Taiwán Tanzania Tayikistán Territorio Británico del Océano Índico Territorios australes franceses Territorios Palestinos Timor Oriental Togo Tokelau Tonga Trinidad y Tobago Túnez Turkmenistán Turquía Tuvalu Ucrania Uganda Uruguay Uzbekistán Vanuatu Venezuela Vietnam Wallis y Futuna Yemen Zambia Zimbabue Provincia *  * Elige una opción… La Coruña Álava Albacete Alicante Almería Asturias Ávila Badajoz Baleares Barcelona Burgos Cáceres Cádiz Cantabria Castellón Ceuta Ciudad Real Córdoba Cuenca Gerona Granada Guadalajara Guipúzcoa Huelva Huesca Jaén La Rioja Las Palmas León Lérida Lugo Madrid Málaga Melilla Murcia Navarra Orense Palencia Pontevedra Salamanca Santa Cruz de Tenerife Segovia Sevilla Soria Tarragona Teruel Toledo Valencia Valladolid Vizcaya Zamora Zaragoza Localidad *  * IBAN *  * Código Postal *  * Código de Campaña *  * Email  * DATOS PARA DESGRAVAR MI APORTACIÓN Los siguientes campos son necesarios para poder desgravarte fiscalmente tu aportación. El Código postal es obligatorio si resides en España ELIGE TU MÉTODO DE PAGO Escoge uno de los siguientes métodos de pago para realizar tu donación. Tarjeta Bizum PayPal Domiciliación bancaria Producto Subtotal Subtotal 0,00  € Total 0,00  € Política de privacidad Política de privacidad POLÍTICA DE PRIVACIDAD DE MÉDICOS DEL MUNDO ESPAÑA 1. Información al Usuario ¿Quién es el responsable del tratamiento de tus datos personales? Médicos del Mundo España (en adelante, MDM) es el responsable del tratamiento de los datos personales del usuario y le informa que estos datos serán tratados de conformidad con lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril (RGPD), y la Ley Orgánica 3/2018, de 5 de diciembre (LOPDGDD). Responsable del Tratamiento : Médicos del Mundo España (MDM) CIF : G-79408852 Dirección : C/ Conde de Vilches, 15. 28028. Madrid (España) Teléfono : 915436033 Correo electrónico de protección de datos : rgpd@medicosdelmundo.org Delegado de Protección de Datos (DPD/DPO) En MDM existe la obligación de designar a la figura del Delegado de Protección de Datos (DPO) debido al tratamiento de categorías especiales de datos (datos de poblaciones vulnerables, excluidas o víctimas con los que trabajamos). El DPO supervisa y garantiza el cumplimiento de la normativa de protección de datos, asesora a la organización sobre sus obligaciones y actúa como punto de contacto con la Agencia Española de Protección de Datos (AEPD). Contacto del DPO : enrique.delgado@medicosdelmundo.org Correo postal : C/ Conde de Vilches, 15. 28028. Madrid (España) 2. Finalidad del Tratamiento ¿Con qué finalidad tratamos tus datos? En MDM tratamos los datos personales para las siguientes finalidades: Formulario de suscripción a la newsletter : Para enviar comunicaciones informativas y promocionales sobre nuestras actividades, proyectos y campañas. Formulario de contacto : Para gestionar y responder a las solicitudes de información o contacto realizadas por los usuarios. Formulario de firmas : Para gestionar campañas de recogida de firmas y comunicar avances y resultados. Formulario de solicitud de información de celebraciones solidarias : Para enviar información y gestionar solicitudes sobre eventos solidarios. Formulario de donación puntual o periódica : Para gestionar donaciones, enviar certificados fiscales y mantener informados a los donantes, y, en caso de que así lo autoricen, enviar comunicaciones de nuestras actividades y campañas por medios electrónicos (correo electrónico, teléfono o aplicaciones de mensajería instantánea como WhatsApp Business) Envío de CV para trabajar en MDM : Para gestionar candidaturas a puestos de trabajo en la organización. ¿Con qué base legal tratamos tus datos? La base legal del tratamiento se ampara en: Consentimiento del usuario : Para la suscripción a la newsletter, gestión de contactos, y demás formularios donde se requiera el consentimiento expreso del usuario. Relación contractual : Para gestionar la relación con donantes, socios y colaboradores. Interés legítimo de MDM : Para la promoción de actividades y campañas, siempre asegurando que este interés no prevalece sobre los derechos y libertades del usuario.   3. Origen de los Datos Como regla general, los datos tratados en MDM han sido facilitados por el propio interesado a través de los diferentes formularios de nuestra web. 4. Plazo de Conservación de los Datos ¿Durante cuánto tiempo conservamos tus datos? Los datos personales se conservarán mientras dure la relación colaborativa (socio, donante, voluntario) y, posteriormente, durante los plazos necesarios para cumplir las obligaciones legales y las responsabilidades derivadas de dichos tratamientos. En ningún caso los datos serán conservados durante más tiempo del necesario para cumplir con la finalidad que fueron recabados. Una vez que los datos dejen de ser necesarios, se suprimirán con medidas de seguridad adecuadas para garantizar la anonimización de los datos o la destrucción total de los mismos. 5. Destinatarios de los Datos ¿A quién facilitamos tus datos personales? MDM no comparte los datos personales con terceros, salvo que sea necesario para asegurar el mantenimiento de la relación colaborativa con MDM, así como en los casos previstos por la normativa vigente (por ejemplo, comunicación a Administraciones Públicas competentes en cumplimiento de la normativa fiscal). Para el envío de comunicaciones y gestión de campañas, MDM utiliza proveedores contratados con los cuales tiene suscritos los contratos de confidencialidad y de encargado de tratamiento exigidos por la normativa vigente de privacidad. Los datos serán gestionados siguiendo nuestras instrucciones y sin destinarlos para ninguna otra finalidad. 6. ",
      "headings": [
        "Realizar donación",
        "REALIZA UNA DONACIÓN",
        "Política de privacidad",
        "POLÍTICA DE PRIVACIDAD DE MÉDICOS DEL MUNDO ESPAÑA",
        "1. Información al Usuario",
        "2. Finalidad del Tratamiento",
        "3. Origen de los Datos",
        "4. Plazo de Conservación de los Datos",
        "5. Destinatarios de los Datos",
        "6. Transferencias Internacionales de Datos",
        "7. Seguridad y Confidencialidad",
        "8. Derechos de los Interesados",
        "9. Modificación de la Política de Privacidad",
        "Política de privacidad",
        "POLÍTICA DE PRIVACIDAD DE MÉDICOS DEL MUNDO ESPAÑA",
        "1. Información al Usuario",
        "2. Finalidad del Tratamiento",
        "3. Origen de los Datos",
        "4. Plazo de Conservación de los Datos",
        "5. Destinatarios de los Datos"
      ],
      "content_length": 25490
    },
    {
      "description": "Descubre la misión, visión y valores de Médicos del Mundo, una organización comprometida con la salud y los derechos humanos.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/quienes-somos",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos   Médicos  del  Mundo © Ignacio Marín / Médicos del Mundo. Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Quiénes somos Médicos del Mundo Médicos del Mundo es una organización  médica internacional y humanitaria formada por personas como tú , con espíritu solidario, y con el deseo de  luchar por un mundo más justo  en el que nadie muera por una enfermedad curable.   En España trabajamos con personas que se encuentran en las peores circunstancias y defendemos su derecho de acceso a la asistencia sanitaria. Además, lo hacemos con el firme compromiso de construir un mundo más justo mediante la denuncia, el testimonio, la movilización social y la incidencia política.   Trabajamos con poblaciones vulnerables, excluidas o víctimas de catástrofes naturales, hambrunas, enfermedades, conflictos armados o violencia política. Nuestros proyectos se realizan tanto en España como en 15 países de América (Bolivia, El Salvador, Guatemala, Honduras y Venezuela), África (Burkina Faso, Campamentos de personas saharauis refugiadas en Tinduf (Argelia), Mauritania, Mozambique, Senegal, Sierra Leona), Oriente Medio (Afganistán, Siria, Territorio Palestino Ocupado, y Europa (Ucrania).   ¿Te imaginas un mundo más justo en el que nadie muera por no tener asistencia sanitaria?   El 84% de nuestros fondos los destinamos a llevar a cabo nuestra misión: Luchar contra todas las enfermedades, incluida la injusticia. Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Nuestra organización Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Transparencia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Nuestra historia Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Origen En 1979, durante la crisis de los boat people vietnamitas, Kouchner, junto a una quincena de miembro, decidió fundar Médicos del Mundo para atender directamente a esas personas. 1979 L´Ille de Lúmier, inicio de Médicos del Mundo Durante la crisis de los boat people vietnamitas, miles de personas refugiadas huyeron de Vietnam a bordo de embarcaciones precarias. Kouchner, junto a una quincena de miembros de la organización Médicos sin Fronteras, decidió fundar Médicos del Mundo para atender directamente a esas personas y denunciar la situación mientras operaba desde el barco L´Ille de Lúmier que permaneció en la zona hasta finales de los años 80 y salvó a miles de personas. El inicio 1988 Los comienzos en España Se comienza a trabajar con los colectivos más vulnerables, como una delegación de Médecins du Monde Francia. Inclusión social 1990 Médicos del Mundo Se constituye oficialmente Médicos del Mundo España, con programas y presupuesto propios. El 18 de noviembre se celebra la primera Asamblea General de personas asociadas y se constituye la Junta Directiva. El 31 de marzo, en Cracovia, se firma la Carta Europea de Acción Humanitaria. España 1992 Tensiones étnicas y políticas El conflicto tras la desintegración de Yugoslavia llevó a la independencia de varias repúblicas. Balcanes 1992 Unidades móviles Intervenimos con población socialmente excluida a través del acercamiento físico y humano mediante unidades móviles. Además de la dispensación de material preventivo, se desarrollan actividades de educación para la salud y se deriva a las personas a los servicios sociales y sanitarios públicos. Población excluida 1994 Genocidio Asistimos a la población durante los enfrentamientos entre tutsis y hutus en Ruanda. Se calcula que entre 250 000 y 500 000 mujeres fueron violadas durante el conflicto. Goma y Ruanda 1998 Huracán Atención sanitaria tras el paso del huracán Mitch Centroamérica 1999 Represión La población albanesa de Kosovo huye de sus hogares y cruza las fronteras Kosovo y Albania 2000 Mozambique Prestamos ayuda tras las inundaciones Lluvias torrenciales 2001 Conflicto bélico Invasión de Estados Unidos y aliados tras los ataques del 11 de septiembre en el país Afganistán 2003 Guerra Invasión de Irak por la coalición de varios países encabezados por Estados Unidos Irak 2004 Tsunami Más de 220 000 personas murieron tras el terremoto y maremoto del océano Índico Sry Lanka e Indonesia 2007 Territorio Ocupado Palestino Se inicia el bloqueo israelí en la Franja de Gaza y la crisis sanitaria en el Territorio Ocupado Palestino Crisis sanitaria 2010 Hatí Prestamos ayuda en Haití tras el terremoto que deja más de 300 000 víctimas Terremoto 2011 Cuerno de África Estuvimos en Sahel por la hambruna en el Cuerno de África. Hambruna 2014 Sierra Leona Apertura de un centro de tratamiento del ébola en Moyamba con 100 camas para atender a los pacientes Epidemia del ébola 2015 Nepal y Grecia Apoyamos a la población nepalí y a las personas que huyen de la guerra de Siria Terremoto y población refugiada 2020 Emergencia mundial Emergencia sanitaria de la covid-19. Covid-19 2022 Guerra en Ucrania Apoyo a la población Ucrania 2023 Asedio Apoyamos a la población y exigimos el alto al fuego hambruna en Gaza 2024 Valencia Acompañamos a la población valenciana tras las inundaciones DANA 1979 L´Ille de Lúmier, inicio de Médicos del Mundo Durante la crisis de los boat people vietnamitas, miles de personas refugiadas huyeron de Vietnam a bordo de embarcaciones precarias. Kouchner, junto a una quincena de miembros de la organización Médicos sin Fronteras, decidió fundar Médicos del Mundo para atender directamente a esas personas y denunciar la situación mientras operaba desde el barco L´Ille de Lúmier que permaneció en la zona hasta finales de los años 80 y salvó a miles de personas. 1988 Los comienzos en España Se comienza a trabajar con los colectivos más vulnerables, como una delegación de Médecins du Monde Francia. 1990 Médicos del Mundo Se constituye oficialmente Médicos del Mundo España, con programas y presupuesto propios. El 18 de noviembre se celebra la primera Asamblea General de personas asociadas y se constituye la Junta Directiva. El 31 de marzo, en Cracovia, se firma la Carta Europea de Acción Humanitaria. 1992 Tensiones étnicas y políticas El conflicto tras la desintegración de Yugoslavia llevó a la independencia de varias repúblicas. 1992 Unidades móviles Intervenimos con población socialmente excluida a través del acercamiento físico y humano mediante unidades móviles. Además de la dispensación de material preventivo, se desarrollan actividades de educación para la salud y se deriva a las personas a los servicios sociales y sanitarios públicos. 1994 Genocidio Asistimos a la población durante los enfrentamientos entre tutsis y hutus en Ruanda. Se calcula que entre 250 000 y 500 000 mujeres fueron violadas durante el conflicto. 1998 Huracán Atención sanitaria tras el paso del huracán Mitch 1999 Represión La población albanesa de Kosovo huye de sus hogares y cruza las fronteras 2000 Mozambique Prestamos ayuda tras las inundaciones 2001 Conflicto bélico Invasión de Estados Unidos y aliados tras los ataques del 11 de septiembre en el país 2003 Guerra Invasión de Irak por la coalición de varios países encabezados por Estados Unidos 2004 Tsunami Más de 220 000 personas murieron tras el terremoto y maremoto del océano Índico 2007 Territorio Ocupado Palestino Se inicia el bloqueo israelí en la Franja de Gaza y la crisis sanitaria en el Territorio Ocupado Palestino 2010 Hatí Prestamos ayuda en Haití tras el terremoto que deja más de 300 000 víctimas 2011 Cuerno de África Estuvimos en Sahel por la hambruna en el Cuerno de África. 2014 Sierra Leona Apertura de un centro de tratamiento del ébola en Moyamba con 100 camas para atender a los pacientes 2015 Nepal y Grecia Apoyamos a la población nepalí y a las personas que huyen de la guerra de Siria 2020 Emergencia mundial Emergencia sanitaria de la covid-19. 2022 Guerra en Ucrania Apoyo a la población 2023 Asedio Apoyamos a la población y exigimos el alto al fuego 2024 Valencia Acompañamos a la población valenciana tras las inundaciones 1979 1988 1990 1992 1992 1994 1998 1999 2000 2001 2003 2004 2007 2010 2011 2014 2015 2020 2022 2023 2024 mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label mdm.dates.see-all.label Nuestras luchas Nuestras luchas Nuestras luchas Nuestras luchas Nuestras luchas Nuestras luchas Nu",
      "headings": [
        "Médicos del Mundo",
        "Médicos del Mundo",
        "Origen",
        "1979",
        "1988",
        "1990",
        "1992",
        "1992",
        "1994",
        "1998",
        "1999",
        "2000",
        "2001",
        "2003",
        "2004",
        "2007",
        "2010",
        "2011",
        "2014",
        "2015"
      ],
      "content_length": 18244
    },
    {
      "description": "Conoce cómo está organizada Médicos del Mundo y nuestro enfoque para cumplir nuestra misión humanitaria.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/quienes-somos/nuestra-organizacion",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Nuestra organización © Ignacio Marín / Médicos del Mundo Los principios de asociacionismo, independencia, cooperación y transparencia guían los valores y la gobernanza de nuestra organización. Asociarse es un requisito imprescindible para poder participar en la Asamblea General, para poder ser miembro de la Junta Directiva y para poder elegir a los mismos en los procesos de renovación que se llevan a cabo cada dos años. NUESTRA ASOCIACIÓN PLAN ESTRATÉGICO 2023-2025 El documento que te presentamos es el resultado del trabajo conjunto de la asociación, pero es sobre todo el entramado tejido por las personas voluntarias, socias y trabajadora s que han aunado esfuerzos y combinado miradas para, reflexionando sobre la experiencia y la práctica de la organización, proyectarse hacia un futuro cercano, difícil, pero también ilusionante. El trabajo ha sido liderado por un grupo motor compuesto por personas de la Junta Directiva estatal, representantes de las sedes autonómicas y miembros del equipo técnico. Accede y descarga el Plan Estratégico 2023-2025   ES_2023_Plan Estratégico Médicos del Mundo 2023-25 ES_2023_Plan Estratégico Médicos del Mundo 2023-25 Descargar ES_203_Plan Estratégique de Médicos del Mundo España 2023 - 2025 Descargar ES_2023_Medicos del Mundo España Strategic Plan 2023 2025 Descargar PRINCIPIOS, MISIÓN, VISIÓN, Y VALORES Principios Somos personas voluntarias, diversas en conocimientos y procedencias, con la idea común de construir un mundo más justo, sin barreras para el ejercicio pleno del derecho a la salud, como derecho fundamental de todas las personas, con plena independencia en la elección de en qué y cómo trabajamos, con el convencimiento de influir en las decisiones políticas y legislativas que busquen una mejor protección de la salud de las personas y la comunidad en la que viven. Nos regimos por los principios del movimiento humanitario. Formamos parte de un grupo internacional de asociaciones, con la misma misión, visión y valores, la Red Internacional de Médicos del Mundo. Cada una de ellas mantiene la diversidad que necesita para actuar en su propio contexto. Movimiento humanitario Enfoque de derechos humanos, equidad, género e interculturalidad Defensa y fortalecimiento de los sistemas públicos y universales de salud Empoderamiento de las poblaciones Compromiso con las personas y comunidades que ven vulnerado su derecho de acceso a la salud Continuidad coherente entre atención sanitaria, testimonio, denuncia e incidencia política Misión Objetivo, objeto, cometido, finalidad o función estable y permanente de la Organización. “Médicos del Mundo considera que todas las personas tenemos los mismos derechos, y debemos ser capaces de defenderlos. Por tanto, trabajamos para hacer efectivo el derecho universal a la salud mediante la intervención directa, el testimonio, la denuncia, la movilización social y la incidencia política, junto a personas vulnerabilizadas, en situación de exclusión y/o víctimas de crisis.” Visión ¿Cómo queremos que sea nuestra Organización cuando termine la estrategia 2023-2025? ¿Cuál es la situación futura deseada para las personas titulares de derechos? “Médicos del Mundo es reconocida socialmente como referente en la defensa del derecho a la salud y de la justicia social. Trabaja en red para proteger y ampliar la universalidad del derecho a la salud. Evidencia la mayor sostenibilidad y mejor eficiencia de los sistemas públicos de salud. Contribuye al acceso a la salud, sin discriminación de las personas vulnerabilizadas que se reconocen como sujetos de derechos. Mejora la participación de titulares de derechos en todos los niveles de la Asociación.”     Valores Los valores son las creencias y filosofía organizativa que influye en la forma en que la organización desarrolla su actividad: · La salud es un derecho humano universal · Asociación democrática, independiente y participativa · Activismo, empoderamiento, equidad, denuncia, equilibrio y justicia social · Ética, transparencia, calidad y sostenibilidad · Diversidad, igualdad e inclusión con enfoque de género · Compromiso con la defensa ambiental y las consecuencias en la salud de la crisis climática · Trabajo en red · Pertenencia a la Red Internacional de Médicos del Mundo · Principios humanitarios   © Médicos del Mundo CALIDAD Y GESTIÓN ÉTICA Nuestro compromiso con la ética y la calidad nos lleva a considerar a nuestra organización como una comunidad de personas unidas por un proyecto común asumiendo responsabilidades que van desde el desarrollo de códigos éticos hasta el desarrollo e implantación de políticas de calidad y modelos de calidad total reconocidos. Calidad Contamos con un Área de Calidad técnica, Evaluación e Innovación,  cuya misión es implementar un sistema de revisión y análisis de todos los ámbitos de la organización, con el fin último de valorar si la actuación de la misma está de acuerdo a los objetivos marcados por el Plan Estratégico, y si esta actuación se hace con una utilización eficiente y eficaz de los recursos. En Médicos del Mundo buscamos la excelencia y la mejora continua de nuestras intervenciones. Hemos conseguido el  Sello de Excelencia Europea EFQM 500 + que concede la European Foundation for Quality Management (EFQM)  por nuestra gestión excelente, innovadora y sostenible.   Sello de Excelencia Europea EFQM 500 + por nuestro sistema de gestión. Medioambiente Tenemos una preocupación creciente por la forma en la que nos relacionamos con nuestro entorno por lo que contamos con una  Política Medioambiental . Gestión ética Nuestra organización ha desarrollado una  Guía de conducta y actuación ética  con los siguientes objetivos: Ser una carta de presentación de los principios, valores y normas de conducta de la organización. Ser una herramienta preventiva Establecer un marco de referencia común para todas las personas que colaboran o trabajan en Médicos del Mundo. Transmitir sus valores a todos los grupos de interés para que ellos también los asuman. Establecer mecanismos de comunicación, prevención y actuación que aseguren el cumplimiento. Además,  suscribimos los siguientes códigos: Código ético de las organizaciones de voluntariado Código de Conducta de la Coordinadora de Organizaciones para el Desarrollo Prevención del fraude Disponemos de un  Procedimiento antifraude y conducta irregular  y un  correo  para denuncias que garantiza la confidencialidad. Este canal de denuncias está disponible para toda persona interna, colaboradora o externa a nuestra organización. JUNTA DIRECTIVA Fecha de constitución 22 de junio de 2024 Presidente  José Fernández Díaz Vicepresidenta Primera y Vocal de la  Red Internacional  Pilar García Doñoro Vicepresidente Segundo y Vocal de Incidencia, Movilización Social y Salud Rafael Campos Candela Secretaria general y Vocal de Comunicación Susana Fernández Olleros​ Tesorera Ave Mari Aburto ​ Vocal de Programas Internacionales Alberto Blanco Lara Vocal de Desarrollo de la Perspectiva de Salud Ruth Díez Dorado Vocal de Movimientos Migratorios Eva Compés Molina Vocal de EPTS e Intervención Comunitaria Justo Gómez García Vocal de Gestión del Conocimiento e Investigación Consuelo Giménez Pardo Vocalía de Igualdad y Violencias de Género Celia López Carballido Vocal de Innovación  y Transformación Digital José Miguel Rodríguez Ferrer   Presidencia de Andalucía Carmen Domínguez Lora Presidencia de Aragón  Javier Corzán Ripol Presidencia de Asturias  Mª del Carmen Natal Ramos Presidencia de Canarias  Elena Lugli Presidencia de Castilla-La Mancha Mª Antonia García Rubiales Presidencia de Castilla y León Andrea García Guerrero Presidencia de Cataluña  Angels Camps Cervantes Presidencia de Comunidad de Madrid  Teresa García Herreros Presidencia de Comunidad Valenciana Javier Campos Serna  ​ Presidencia de Euskadi Txomin Zabala Hernández Presidencia de Extremadura Esperanza Vásquez Medina Presidencia de Galicia  Gema Filgueira Garrido Presidencia de Islas Baleares María Jesús Vílchez Marín Presidencia de Navarra  Alexandra Réquiz Díaz COMITÉS MIXTOS Un Comité Mixto es un órgano de composición mixta -incluye miembros del ámbito asociativo y del operativo-, con capacidad ejecutiva delegada del Pleno de la Junta Directiva de Médicos del Mundo para el ejercicio de las funciones atribuidas en el presente documento. Por lo tanto, los acuerdos tomados por los comités mixtos, salvo revocación o rectificación por parte de la Junta Directiva, tendrán la misma eficacia jurídica que los acuerdos de la Junta Directiva o del Equipo de Dirección de Médicos del Mundo, siempre dentro de los márgenes establecidos  por el Reglamento de funcionamiento de los comités mixtos de Médicos del Mundo. La composición mínima de cada uno de los comités será: Dos vocalías designadas por la Comisión Permanente de la Junta Directiva de entre sus miembros. Dos vocalías a propuesta de las sedes autonómicas entre personas asociadas con perfil adecuado al comité correspondiente. Dos vocalías designadas por el Equipo de Dirección. La presidencia y la coordinación general de Médicos del Mundo podrán participar, con voz y sin voto, en las sesiones de cualquiera de los comités. Los comités mixtos configurados son: El  Comité de Gobernanza  tiene como objetivo contribuir a la mejora de la calidad y de la coherencia de Médicos del Mundo en relación con los procesos internos que conducen a la toma de decisiones, así como a todos los aspectos de relación, interacción y comunicación entre personas, planos y componentes de la organización. El  Comité de Gestión de Recursos  tendrá como objetivo contribuir de manera efectiva a la seguridad y a la sostenibilidad financiera de la organización, con la perspectiva ética de la eficiencia orientada a la maximización de los resultados misionales de Médicos del Mundo. El  Comité de Programas Internacionales  tendrá como objetivo contribuir a la seguridad y efectividad de la gestión de los programas y proyect",
      "headings": [
        "Nuestra organización",
        "NUESTRA ASOCIACIÓN",
        "PLAN ESTRATÉGICO 2023-2025",
        "ES_2023_Plan Estratégico Médicos del Mundo 2023-25",
        "PRINCIPIOS, MISIÓN, VISIÓN, Y VALORES",
        "Principios",
        "Misión",
        "Visión",
        "Valores",
        "CALIDAD Y GESTIÓN ÉTICA",
        "Calidad",
        "Medioambiente",
        "Gestión ética",
        "Prevención del fraude",
        "JUNTA DIRECTIVA",
        "COMITÉS MIXTOS",
        "PROGRAMAS INTERNACIONALES",
        "PROGRAMAS LOCALES Y AUTONÓMICOS",
        "GESTIÓN DE RECURSOS",
        "TRANSVERSALIZACIÓN, INCIDENCIA Y COMUNICACIÓN"
      ],
      "content_length": 23455
    },
    {
      "description": "Conoce las sedes autonómicas de Médicos del Mundo. Descubre cómo coordinamos nuestras acciones en diferentes regiones para mejorar el acceso a la salud.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/quienes-somos/sedes-autonomicas",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Sedes  Autonómicas © Médicos del Mundo Sedes Autonómicas de Médicos del Mundo: siempre a tu lado Trabajamos por y para las personas desde la cercanía, la empatía y la solidaridad . Podemos hacerlo porque nuestros equipos y nuestro voluntariado conocen de primera mano la realidad y el contexto de las personas en riesgo o en situación de exclusión a las que apoyamos. La labor de nuestras sedes autonómicas se basa en ese conocimiento y también en el análisis y el acercamiento a las posibles soluciones. Cada día, en las sedes autonómicas de Médicos del Mundo cientos de personas voluntarias con perfiles profesionales diversos -desde cocineros a conductoras de autobús pasando por abogadas, periodistas, asistentes sociales, médicas, enfermeros, jubilados, trabajadoras de banca, músicos…- se suman a nuestros equipos técnicos y aportan su experiencia , tiempo, energía y capacidad para apoyar a quienes más lo necesitan. Contamos con la experiencia que nos dan casi 4 décadas de trabajo: sabemos lo que hacemos y de lo que hablamos. También cómo podemos ayudar en nuestras ciudades y nuestros barrios . Principalmente, porque nos esforzamos por escuchar, acompañar, trabajar en red, y por aprender a cada paso ya que queremos un construir un futuro con la comunidad, junto a las personas. Un futuro en el que se garantice el derecho a la salud plena de todas y todos. Cerca de las personas, cerca de ti Nuestras sedes autonómicas son espacios abiertos donde tratamos de atender las consultas y necesidades de las personas que acuden a nuestra asociación buscando asesoramiento, acompañamiento, atención, ayuda…, y también para quienes quieren colaborar , ser voluntarias , formar parte de Médicos del Mundo. Podrás encontrarnos también a pie de calle , con nuestros equipos y unidades móviles , dónde más se nos necesita, para proporcionar atención sociosanitaria y psicológica. Pero no solo eso, además, llevamos a cabo actividades de formación -por ejemplo, en los centros de salud y hospitales -, campañas de prevención y de sensibilización -sobre prevención de las violencias de género o para la realización de pruebas rápidas de VIH -. Y, por supuesto, estamos presentes y nos implicamos en centros escolares, institutos de Educación Secundaria y Universidades con proyectos de Educación para la Transformación Social. Puedes localizarnos fácilmente en la mayoría de las Comunidades Autónomas: Andalucía , Aragón , Asturias , Canarias , Castilla-La Mancha , Castilla y León , Catalunya , Comunidad de Madrid , Comunidad Valenciana , Euskadi , Extremadura , Galicia , Illes Balears Navarra . Además, estamos presentes en Cantabria , La Rioja y Melilla . En todos estos lugares, estamos a tu disposición . Encuentra tu sede autonómica más cercana El alma de Médicos del Mundo, sus sedes autonómicas Médicos del Mundo es una asociación de voluntariado , un espacio de reflexión, acción y participación desde el que poder cambiar una realidad que sabemos injusta. Y nuestras sedes autonómicas a través de sus órganos propios de Gobierno (la Asamblea autonómica, la Junta autonómica y la Presidencia de la sede autonómica) vertebran el alma de la organización. A través de sus Presidencias, desde las sedes autonómicas se traslada al Pleno de Médicos del Mundo España el sentir de los barrios , de las familias , de los colectivos, y, por ende, el de su sede autonómica: sus reflexiones, inquietudes, apreciaciones, aprendizajes y propuestas de acción. Esta es la vía de acercar el contexto y la realidad de cada comunidad autónoma a la Junta Directiva Permanente de Médicos del Mundo . Las presidencias y todas las personas voluntarias que participan en los grupos de trabajo y en los espacios de reflexión constituyen el corazón, la cabeza y el mayor patrimonio de esta ONG, su asociativo. Este capital humano inconmensurable concede a Médicos del Mundo la cercanía y el conocimiento necesarios para hacer intervención directa con los colectivos más vulnerabilizados, y también para sensibilizar, formar y hacer incidencia política en defensa de la salud plena y de los derechos humanos . Pero, además, las sedes autonómicas tienen entre sus funciones la gestión de proyectos de cooperación al desarrollo financiados en la propia Comunidad Autónoma, por lo que su trabajo también es un trabajo de cercanía y proximidad también en otros países, allá donde se nos necesita y podemos aportar. Te invitamos a conocer mejor cómo trabaja nuestras sedes autonómicas y cómo su base social conforma esta asociación leyendo: nuestra Política de participación y los Estatutos de Médicos del Mundo (Título IV – Organización territorial). © César Dezfuli. © Médicos del Mundo. © Médicos del Mundo Extremadura. © Médicos del Mundo Comunidad de Madrid. © Médicos del Mundo Castilla-La Mancha. © © Matteo Bartolino. Política de Participación de Médicos del Mundo Política de Participación de Médicos del Mundo Descargar Estatutos de Médicos del Mundo Descargar Actúa y haz una donación por una salud sin barreras Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Médicos del Mundo España Conde de Vilches, 15 28028, Madrid De lunes a viernes de 8h a 20h. Teléfono 91 543 60 33 Email: informacion@medicosdelmundo.org     SERVICIO DE ATENCIÓN A LAS PERSONAS DONANTES De lunes a viernes de 9h. a 20h. Teléfono 91 567 86 01 Email: ayuda@medicosdelmundo.org     SUSCRÍBETE A NUESTRA NEWSLETTER \" * \" señala los campos obligatorios URL Este campo es un campo de validación y debe quedar sin cambios. Nombre * Nombre Correo electrónico * Privacidad * He leído y acepto la política de privacidad * Política de Privacidad Comité de Donantes Canal de denuncias Transparencia Ofertas de empleo Comité de Emergencia © Médicos del Mundo 2026 © Médicos del Mundo 2026 popin_push.more-than.label : popin_push.day popin_push.hours pour changer la donne Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don newsletter-popin.title generics.form.email generics.form.firstname generics.form.lastname generics.form.zipcode generics.form.phone generics.msg-error.email-invalid generics.msg-error.fields-invalid generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Sedes Autonómicas",
        "Sedes Autonómicas de Médicos del Mundo: siempre a tu lado",
        "Cerca de las personas, cerca de ti",
        "Encuentra tu sede autonómica más cercana",
        "El alma de Médicos del Mundo, sus sedes autonómicas",
        "Política de Participación de Médicos del Mundo",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 8997
    },
    {
      "description": "Conoce el compromiso de Médicos del Mundo con la transparencia. Accede a nuestra información financiera y de gestión para garantizar una acción efectiva y ética.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/quienes-somos/transparencia",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Transparencia © Olmo Calvo ¿Qué es la transparencia para Médicos del Mundo? Para Médicos del Mundo, la transparencia y la rendición de cuentas son un ejercicio de responsabilidad y compromiso hacia nuestra base social, donantes, organizaciones socias locales y sociedad civil para y con la que trabajamos, además de hacia la sociedad en general. Toda la información que a continuación ofrecemos está actualizada a fecha de junio de 2025. Información institucional y organizativa ¿Quiénes somos? Médicos del Mundo somos una asociación de voluntariado independiente que trabaja para hacer efectivo el derecho a la salud para todas las personas, especialmente para las poblaciones vulnerables, excluidas o víctimas de catástrofes naturales, hambrunas, enfermedades, conflictos armados o violencia política. Historia, fechas e hitos clave Nuestra ONG nació en Francia en 1980 en el marco del movimiento humanitario de los años 70, conforme a los principios de humanidad , universalidad , imparcialidad e independencia . Y, ya desde los comienzos, con la prioridad de la atención a las víctimas y la preocupación de ir más allá de la asistencia médica. Nuestra organización se fue consolidando con diversas actuaciones (Armenia, Kurdistán, Somalia) en paralelo al desarrollo de programas de Inclusión Social. La firma en Cracovia en 1990 de la Carta Europea de Acción Humanitaria marcó un hito y supuso la concreción del concepto de injerencia a favor de las víctimas en aquellas situaciones en que existiera riesgo de inasistencia. En España, comenzamos a trabajar en Inclusión Social en 1988, como una representación de Médicos del Mundo Francia. En 1990 Médicos del Mundo España adquirió entidad propia . Desde entonces, la estructura de la asociación se ha afianzado. Rompimos el cerco de Sarajevo en 1992; estuvimos con las personas refugiadas ruandesas en el entonces Zaire, hoy República Democrática del Congo, en 1997; acudimos a Centroamérica tras el huracán Mitch, a Afganistán, a Irak, a Gaza… Desde entonces han pasado más de 3 décadas. Misión, visión, valores Nuestra misión consiste en trabajar para hacer efectivo el derecho universal a la salud mediante la atención sanitaria, la denuncia, el testimonio, la movilización social y la incidencia política junto a poblaciones excluidas, vulnerables o víctimas de crisis. Como indica nuestra visión , Médicos del Mundo contribuye a que la universalidad del derecho a la salud sea real y efectiva en un marco de garantía de los derechos humanos, orientando su acción hacia el cambio social y a la atención sanitaria integral, pública y universal, y al alcance de toda la población. Finalmente, te presentamos nuestros valores. En Médicos del Mundo: • Consideramos que la salud es un derecho humano universal. • Denunciamos inequidades, injusticias, abusos y las situaciones que los propician. • Trabajamos por la equidad. • Somos una asociación independiente y crítica. • Somos transparentes y rendimos cuentas. • Creemos en las relaciones de igualdad y en la participación. • Gestionamos éticamente. • Somos una asociación que se gobierna democráticamente. • Trabajamos con calidad, rigor y eficiencia. • Nuestro compromiso con la calidad y la ética conlleva asumir responsabilidades en la defensa medioambiental. • Formamos parte de una red internacional y establecemos alianzas. Nuestra asociación Médicos del Mundo somos una asociación no gubernamental sin ánimo de lucro, de acción humanitaria, cooperación al desarrollo e inclusión social, independiente de cualquier formación política, religiosa, grupo mediático, financiero u otros, al amparo del artículo 22 de la constitución que se regirá por la ley orgánica 1/2002, de 22 de marzo, reguladora del derecho de asociación, por sus normas de desarrollo y por los estatutos asociativos vigentes. Composición de la Junta Directiva Médicos del Mundo está abierta a la participación de todas aquellas personas que comparten los objetivos e ideario de la organización y desean asociarse, con plenitud de derechos, para colaborar con el cumplimiento de los fines de la ONG. Asociarse es un requisito imprescindible para poder participar en la Asamblea General, para poder ser miembro de la Junta Directiva y para poder participar en los procesos de renovación que se llevan a cabo cada dos años. Los órganos de gobierno y de representación de nuestra asociación son la Asamblea General y la Junta Directiva . Estos órganos de gobierno son los responsables de marcar la dirección política y estratégica de la organización y los responsables de tutelar y establecer los controles necesarios para la adecuada ejecución de esas políticas. La asociación Médicos del Mundo tiene diversos órganos de gobierno y representación establecidos de acuerdo con el marco legislativo de las asociaciones y de sus propios estatutos. En este documento de presentación puedes consultar las personas que los componen y conocer brevemente su trayectoria. Según el artículo 22 de los Estatutos de la Asociación, ningún miembro de la Junta Directiva podrá compatibilizar su puesto con otro en órganos de dirección de partidos políticos, organizaciones sindicales, o formar parte de la candidatura de un partido político. Los miembros pertenecen a la Junta Directiva a título personal no en representación de ninguna institución pública o privada. Composición del Equipo Directivo Los órganos de gestión son los responsables de implementar las políticas y orientaciones estratégicas definidas por los órganos de gobierno. Son responsables de la adecuada gestión de los medios y recursos, de acuerdo con los objetivos marcados, así como de la adecuada planificación y rendición de cuentas según se defina en los órganos de gobierno que corresponda. El equipo directivo está compuesto por la Coordinación General, seis direcciones de departamento y cuatro direcciones de área. En este documento se muestra el nombre, el cargo y una breve descripción de la trayectoria de las personas que componen el órgano de gestión, el comité de dirección. Se puede consultar aquí el organigrama actual de la organización: La estructura de gobierno y organizativa al completo puede leerse en este documento . Implantación territorial Con la finalidad de optimizar el potencial de realización de las actividades propias de nuestra misión y fundamentos, Médicos del Mundo hemos optado por constituirnos en una asociación de implantación territorial y amplia base social, en coherencia con la estructura político-administrativa del Estado Español y las Sedes Autonómicas   son la referencia asociativa de Médicos del Mundo en los diferentes territorios del Estado. Las Sedes Autonómicas aseguran la presencia social de Médicos del Mundo en las Comunidades Autónomas a través de: la relación e integración en el tejido social, la participación en plataformas de naturaleza y objetivos similares, las actuaciones de información, denuncia y sensibilización social, el desarrollo de la base asociativa y las acciones para la mejora de la percepción y actitudes de la sociedad hacia la asociación. El número total de personas trabajadoras que forman parte de la plantilla de Médicos del Mundo a 31 de diciembre de 2024 es de 1 3 9 4 personas contrata d as ( 500 h ombres y 8 9 4 mujeres )   El número total de personas voluntarias que forman parte de Médicos del Mundo a fecha 31 de diciembre del 2024 asciende a 1726 personas, 363 hombres, 1361 mujeres y 2 personas de otra identidad. El número total de personas asociadas a Médicos del Mundo a fecha 31 de diciembre del 2024 asciende a 1026 personas, 361 hombres y 665 mujeres. ¿Cómo nos regulamos? Internamente nos regulamos con una serie de políticas , protocolos , marco de trabajo o planes que son de aplicación para todas aquellas personas que formamos parte de la asociación, personas voluntarias y personas trabajadoras: Estatutos de Médicos del Mundo Política de participación Convenio colectivo En respuesta al compromiso con nuestras instituciones y personas donantes de garantizar el mínimo riesgo de nuestras inversiones, Médicos del Mundo asume el cumplimiento de los criterios generales de inversiones financieras temporales con la finalidad de tener una adecuada gestión de fondos, en coherencia con el Código de conducta de la Comisión Nacional del Mercado de Valores para las entidades sin ánimo de lucro y los principios y valores de nuestra organización. Aquí se puede consultar el informe anual correspondiente: Informe inversiones financieras temporales 2024 Informe inversiones financieras temporales 2023 Conoce nuestras políticas Política antifraude y corrupción y conducta irregular de Médicos del Mundo . Protocolo de protección contra el acoso por razón de sexo, acoso por orientación sexual e identidad de género, acoso laboral y la discriminación racial o cualquier otro tipo de discriminación .   Estos son otros de nuestros documentos de referencia Plan de igualdad 2023-2027 Notificación del Plan de Igualdad en el Registro y depósito de convenios y acuerdos colectivos de trabajo (REGCON) . Guía de conducta y actuación ética en Médicos del Mundo . Externamente, nos aplica la siguiente normativa específica de aplicación de acuerdo con la legislación nacional y comunitaria y autonómica . Plan estratégico Médicos del Mundo sostenemos, mediante la formulación del Plan 2023/2025 , nuestra línea de continuidad en el proceso de planificación estratégica de la organización, cumpliendo así con una de las actividades más complejas y exigentes que toda entidad responsable, que aspire a ser sostenible y efectiva, está obligada a mantener. Información económica y presupuestaria Entendemos la transparencia y la rendición de cuentas como un ejercicio de responsabilidad y compromiso hacia nuestra base social, donantes, organizaciones socias locales y sociedad civil para y con la que trabajamos, además de hacia la sociedad en general. Se trata de un elemento básico de intercambio orientado a ",
      "headings": [
        "Transparencia",
        "¿Qué es la transparencia para Médicos del Mundo?",
        "Información institucional y organizativa",
        "¿Quiénes somos?",
        "Historia, fechas e hitos clave",
        "Misión, visión, valores",
        "Nuestra asociación",
        "Composición de la Junta Directiva",
        "Composición del Equipo Directivo",
        "Implantación territorial",
        "¿Cómo nos regulamos?",
        "Conoce nuestras políticas",
        "Estos son otros de nuestros documentos de referencia",
        "Plan estratégico",
        "Información económica y presupuestaria",
        "Memorias económicas auditadas",
        "Auditoría Interna",
        "Memorias de actividad",
        "2024",
        "2023"
      ],
      "content_length": 28589
    },
    {
      "description": "Haz la diferencia y únete a nuestro voluntariado para contribuir a llevar salud y esperanza a quienes más lo necesitan.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/voluntariado",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Voluntariado En Médicos del Mundo te estamos esperando. Si tienes ganas de aportar tu tiempo, tu conocimiento y tus ganas de mejorar la situación de muchas personas, acércate. Cuéntanos qué sabes hacer y te diremos que necesidades tenemos. Médicos del Mundo es una asociación hecha y dirigida por personas voluntarias, pero no todas proceden del ámbito sanitario, lo que quiere decir que si eres abogada, profesora… también te  necesitamos . Descubre cómo aquí.     Encuentro del voluntariado en Valencia. VOLUNTARIADO INTERNACIONAL HUMANITARIO – EUROPEAN SOLIDARITY CORPS Médicos del Mundo forma parte de la iniciativa European Solidarity Corps, un programa de la Unión Europea que ofrece oportunidades de voluntariado internacional humanitario a jóvenes de entre 18 y 35 años ciudadanxs europeos y residentes de larga duración en países miembros de la UE.   ¿Cuál son las oportunidades de este voluntariado? Los perfiles profesionales y los proyectos en los que pueden participar el voluntariado son muy diversos y abarcan un amplio abanico de temas: desde la comunicación hasta la asistencia sanitaria, pasando por la administración o la promoción de la perspectiva de género, entre otras muchas más ofertas. El voluntariado siempre ha sido el alma de Médicos del Mundo y, con este programa, es más internacional, más rico, diverso y accesible que nunca. Contamos con diversas vacantes de larga duración (entre tres y diez meses meses)  en 13 países diferentes:  Bolivia, El Salvador, Guatemala, Honduras, Mauritania, Perú, Sáhara (Argelia), Senegal, Sierra Leona y Túnez.   Conoce la experiencia de otras personas voluntarias:   ¿Quién puede participar? Las vacantes de voluntariado del Cuerpo Europeo de Solidaridad están abiertas a personas de 18 a 35 años que residan legalmente en un Estado miembro de la UE o en un tercer país asociado al Programa (Islandia, Liechtenstein, Turquía y República de Macedonia del Norte) y que se hayan registrado en el  Portal del Cuerpo Europeo de Solidaridad.   ¿Cómo inscribirse? ¿Quieres realizar un voluntariado de ayuda humanitaria con Médicos del Mundo y sus organizaciones colaboradoras? Así tienes que hacerlo: 1. Inscríbete en el  Portal del Cuerpo Europeo de Solidaridad  o de la  Academia de la UE. 2. Indica en el perfil del Cuerpo Europeo de Solidaridad su interés por participar en el voluntariado de ayuda humanitaria. 3. Una vez en la plataforma de la Academia de la UE, primero se te invitará a hacer una  autoevaluación  y después, si decides continuar tu viaje, empezarás la  formación obligatoria online.  Asegúrate de seleccionar la opción «Formación en ayuda humanitaria» (no «Formación en línea general»). 4. A continuación, deberás completar  5 días de formación presencial  (en grupos de unas 25 personas candidatas) organizada por la UE. 5. Una vez adquirida la formación necesaria tendrás acceso a  las vacantes disponibles de Médicos del Mundo en el Portal , donde podrás aplicar a las ofertas que te interesen, y empezaremos nuestro proceso de selección.   Vacantes abiertas Manténgase informado. Sigue nuestro LinkedIn para no perderte nada o escríbenos a:  info-mdm-euv@medicosdelmundo.org   Actúa y haz una donación por una salud sin barreras Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Médicos del Mundo España Conde de Vilches, 15 28028, Madrid De lunes a viernes de 8h a 20h. Teléfono 91 543 60 33 Email: informacion@medicosdelmundo.org     SERVICIO DE ATENCIÓN A LAS PERSONAS DONANTES De lunes a viernes de 9h. a 20h. Teléfono 91 567 86 01 Email: ayuda@medicosdelmundo.org     SUSCRÍBETE A NUESTRA NEWSLETTER \" * \" señala los campos obligatorios LinkedIn Este campo es un campo de validación y debe quedar sin cambios. Nombre * Nombre Correo electrónico * Privacidad * He leído y acepto la política de privacidad * Política de Privacidad Comité de Donantes Canal de denuncias Transparencia Ofertas de empleo Comité de Emergencia © Médicos del Mundo 2026 © Médicos del Mundo 2026 popin_push.more-than.label : popin_push.day popin_push.hours pour changer la donne Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don newsletter-popin.title generics.form.email generics.form.firstname generics.form.lastname generics.form.zipcode generics.form.phone generics.msg-error.email-invalid generics.msg-error.fields-invalid generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Voluntariado",
        "VOLUNTARIADO INTERNACIONAL HUMANITARIO – EUROPEAN SOLIDARITY CORPS",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 7216
    },
    {
      "description": "Miles de personas viven sin acceso a la salud. Trabajamos desde 1990 para garantizar el derecho a la salud universal. ¿Contamos contigo?",
      "title": "",
      "url": "https://www.medicosdelmundo.org/que-hacemos",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Haz efectivo el derecho a la salud: dona y salva vidas © Médicos del Mundo Cada día, la vida de miles de personas se detiene porque no tienen acceso a la salud. Llevamos 35 años trabajando para que el derecho a la salud sea una realidad para todas y todos, sin excepciones. Con nuestro trabajo ayudamos cada año a casi 4 millones de personas y de forma indirecta a más de 17 millones. Gracias a tu compromiso, seguimos haciéndolo posible. Quiero ayudar ahora ELIGE LA CANTIDAD A DONAR 25€ 50€ 100€ OTRA CANTIDAD CON € ELIGE LA FRECUENCIA Puntual Mensual Trimestral Anual ¿VAS A QUERER DESGRAVAR ESTA DONACIÓN? Siempre recibirás un certificado de tu donación, pero si necesitas el certificado para la declaracion de la renta, te pediremos unos datos mas para poder generarlo Sí No Desgrávate tu cuota hasta un 80% de los primeros 250 euros . DONAR PUNTUALMENTE * Los campos son requeridos Testimonios de personas a las que hemos ayudado «Primero era la euforia de ayudar, pero después necesitas ayuda psicológica para gestionarlo todo». Mujer atendida por Médicos del Mundo durante la DANA de Valencia, en 2024. ﻿ «Cuando empecé a ver a mi psicóloga de Médicos del Mundo, Amal, me sentía triste. Pero luego me di cuenta de que mi vida iba mejorando y me convencí de que el futuro sería mejor». Afra Def el Barhom, de 43 años, contándonos cómo la guerra de Siria ha influido en su salud mental. ﻿ «Mi madre sufre de epilepsia y suele tener convulsiones. Gracias al médico conseguimos el tratamiento que necesita. El apoyo de Médicos del Mundo es muy importante para nosotros». Mujer atendida por Médicos del Mundo durante la guerra de Ucrania, en 2024. ﻿ ﻿ ﻿ «Cuando llegaron los compañeros de las Comisiones Oftalmológicas de Médicos del Mundo hicieron un maravilloso trabajo que todo el pueblo saharaui agradece». Sidahmed Tayeb (Doctor Beri), Ex-Ministro de Salud del Sáhara ﻿ ﻿ ﻿   CONTEXTO ACTUAL: EN ESPAÑA, MILES DE PERSONAS VIVEN SIN ACCESO A LA SALUD ¿Te imaginas cómo sería vivir sin poder acudir al médico? En España, es la situación que viven a diario más de 29.000 personas , según el este informe que realizamos en 2024 en Médicos del Mundo, y acompañamos a más de 31.000. Por eso, llevamos más de 35 años trabajando para que el derecho a la salud sea una realidad para todas y todos, ya que cientos de personas no pueden acceder al sistema de salud. También, trabajamos para concienciar a la sociedad y provocar cambios en las leyes para garantizar el acceso universal a la salud: Atención médica : consultas de atención primaria esencial y de salud mental en casos de problemas de acceso a la sanidad pública española. Acceso a recursos de atención : nuestros equipos valoran, en los casos en los que sea necesario, si la persona que precisa atención médica debe ser derivado a centros externos a nuestra organización. Atención social : intervenciones que consisten en la creación de informes para valorar la situación socioeconómica de la persona y mejorar la atención que reciben y realizar un correcto seguimiento de su caso. Atención informativa : consiste en talleres e intervenciones educativas para informar a los usuarios y las usuarias que lo necesiten. ¿En qué consiste nuestra ayuda humanitaria internacional? Algunos de los países en los que trabajamos El trabajo de Médicos del Mundo en los campamentos saharauis Llevamos 30 años en los campamentos de refugiados de Tinduf (Argelia) trabajando en coordinación con el Ministerio de Sanidad saharaui para: ✅ Garantizar medicamentos y material sanitario, proporcionando a la población refugiada saharaui el 75% de los fármacos esenciales para su salud. ✅ Apoyar al sistema de salud local y mejorar la atención médica, ya que apenas cuentan con personal sanitario cualificado y tienen unas infraestructuras precarias. ✅ Realizar operaciones médico-quirúrgicas, especialmente de cataratas, debido a la gran cantidad de problemas oftalmológicos que hay en la zona por una combinación de factores ambientales, socioeconómicos y de acceso a la atención médica. El trabajo de Médicos del Mundo en Gaza ✅ Prestamos apoyo en salud mental y atención primaria en refugios y centros de salud para la población desplazada. ✅ Distribuimos kits de higiene y medicamentos para prevenir brotes de enfermedades infecciosas, entre otras acciones. Nos hemos convertido en un objetivo y nuestro trabajo se ve puesto en riesgo casi a diario. Nuestras oficinas en Gaza han sido atacadas tres veces, nuestro equipo ha perdido familiares, casas y a pesar de todo seguimos trabajando cada día para hacer más digna la vida de miles de personas. El trabajo de Médicos del Mundo en Ucrania ✅ Ofrecemos atención sanitaria en 15 unidades móviles en Ucrania, que han prestado 15.143 consultas de atención primaria, además de operar en países vecinos (Eslovaquia, Rumanía, Moldavia). ✅Apoyamos la salud mental de la ciudadanía que no ha podido huir de Ucrania, realizando miles de consultas psicológicas. Casi 3 años de conflicto han dejado más de 235 ataques a infraestructura sanitaria, transporte y ambulancias. Y el 30% de la población depende de la ayuda humanitaria, por lo que seguir en Ucrania sigue siendo urgente. El trabajo de Médicos del Mundo en Siria Más de 16,7 millones de personas dentro de Siria necesitan apoyo sanitario urgente. En el noreste el sistema de salud está prácticamente colapsado: el 40% de los hospitales y centros de salud funcionan solo parcialmente o están fuera de servicio. Como respuesta, Médicos del Mundo, estamos: ✅ Ofreciendo atención médica en 23 centros de salud primaria y dos unidades móviles ✅ Suministrando medicamentos, atención nutricional y consultas de salud mental. Hemos realizado 45.000 consultas individuales, 200.000 consultas de salud sexual y reproductiva y, también, hemos formado a personal sanitario. ¿Por qué donar a Médicos del Mundo? CAMBIO SOCIAL Porque permitirás que continuemos desarrollando proyectos de salud en 20 países con más de 10 millones de personas atendidas, actuar en las emergencias y llevar a cabo más de 55.000 intervenciones sanitarias al año en España. IMPACTO Porque recibirás información actualizada y podrás comprobar cómo con tu aportación provocas cambios reales y positivos en las vidas de muchas personas. INDEPENDENCIA Porque gracias a aportaciones como la tuya, podemos garantizar que nuestra actuación se realiza con total libertad e independencia. CAMBIO SOCIAL Porque permitirás que continuemos desarrollando proyectos de salud en 20 países con más de 10 millones de personas atendidas, actuar en las emergencias y llevar a cabo más de 55.000 intervenciones sanitarias al año en España. IMPACTO Porque recibirás información actualizada y podrás comprobar cómo con tu aportación provocas cambios reales y positivos en las vidas de muchas personas. INDEPENDENCIA Porque gracias a aportaciones como la tuya, podemos garantizar que nuestra actuación se realiza con total libertad e independencia. QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA QUIERO DONAR AHORA Beneficios fiscales: ¡tu aportación, ahora, desgrava más! Tu solidaridad cuenta… también en tu declaración de la renta. Hacerse socio/a de una ONG como Médicos del Mundo tiene los siguientes  beneficios fiscales : Hasta un  80 % de desgravación  en los primeros 250 € donados A partir de esa cantidad, desgravación adicional según la normativa vigente Recibirás tu  certificado fiscal anual Médicos del Mundo España asume el compromiso de informar a las personas e instituciones que hagan aportaciones finalistas sobre el proyecto apoyado y sus resultados. Actúa y haz una donación por una salud sin barreras Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Médicos del Mundo España Conde de Vilches, 15 28028, Madrid De lunes a viernes de 8h a 20h. Teléfono 91 543 60 33 Email: informacion@medicosdelmundo.org     SERVICIO DE ATENCIÓN A LAS PERSONAS DONANTES De lunes a viernes de 9h. a 20h. Teléfono 91 567 86 01 Email: ayuda@medicosdelmundo.org     SUSCRÍBETE A NUESTRA NEWSLETTER \" * \" señala los campos obligatorios Company Este campo es un campo de validación y debe quedar sin cambios. Nombre * Nombre Correo electrónico * Privacidad * He leído y acepto la política de privacidad * Política de Privacidad Comité de Donantes Canal de denuncias Transparencia Ofertas de empleo Comité de Emergencia © Médicos del Mundo 2026 © Médicos del Mundo 2026 popin_push.more-than.label : popin_push.day popin_push.hours pour changer la donne Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don newsletter-popin.title generics.form.email generics.form.firstname generics.form.lastname generics.form.zipcode generics.form.phone generics.msg-error.email-invalid generics.msg-error.fields-invalid generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send gen",
      "headings": [
        "Haz efectivo el derecho a la salud: dona y salva vidas",
        "Testimonios de personas a las que hemos ayudado",
        "CONTEXTO ACTUAL: EN ESPAÑA, MILES DE PERSONAS VIVEN SIN ACCESO A LA SALUD",
        "¿En qué consiste nuestra ayuda humanitaria internacional? Algunos de los países en los que trabajamos",
        "El trabajo de Médicos del Mundo en los campamentos saharauis",
        "El trabajo de Médicos del Mundo en Gaza",
        "El trabajo de Médicos del Mundo en Ucrania",
        "El trabajo de Médicos del Mundo en Siria",
        "¿Por qué donar a Médicos del Mundo?",
        "Beneficios fiscales: ¡tu aportación, ahora, desgrava más!",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 11941
    },
    {
      "description": "Descubre cómo Médicos del Mundo trabaja para garantizar el acceso universal a la salud, superando barreras y promoviendo la equidad en el cuidado médico.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/que-hacemos/acceso-a-la-salud",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Acceso a la salud © Ignacio Marín / Médicos del Mundo 103 615   intervenciones en 2022 (73 251 sociales, 15 773 sanitarias y 14 591psicológicas) 23 921   barreras de acceso al Sistema Nacional de Salud identificadas en 2023 29 792   personas han contactado con nuestra organización: 21.452 mujeres cis, 831 mujeres trans, 7.492 hombres cis, 7 personas no binarias SITUACIÓN: ACCESO A LA SALUD EN ESPAÑA Diferentes tratados y convenciones como el Pacto Internacional de Derechos Económicos, Sociales y Culturales, la Convención Internacional sobre la Eliminación de todas las Formas de Discriminación Racial, la Convención sobre la Eliminación de todas las Formas de Discriminación Contra la Mujer o la Convención sobre los Derechos del Niño,  reconocen el derecho de toda persona a la salud y la asistencia médica bajo los principios de igualdad y no discriminación. No obstante, en España desde la entrada en vigor del Real Decreto Ley 16/2012 de 20 de abril – así como el Real Decreto 1192/2012 que lo desarrolla – las personas migrantes en situación irregular han perdido el derecho de acceso a la asistencia sanitaria normalizada  del que disfrutaban hasta ese momento. Esta regresión de derechos ha exacerbado aún más la situación de exclusión de este colectivo que ya antes de 2012 encontraba en la práctica numerosos obstáculos para acceder de manera efectiva a los servicios de atención sanitaria. El RDL 16/2012 no sólo ha afectado a personas de origen extranjero. Así,  la exclusión de determinados medicamentos de la lista de los financiados públicamente y la profundización en el sistema de copagos ha tenido consecuencias para la población general , en especial sobre los grupos sociales más vulnerables, poniendo en serio riesgo su derecho a la salud. NUESTRA ACCIÓN Trabajamos para la mejora de las condiciones sociales y sanitarias de las personas en situación o riesgo de exclusión social. Con el fin de asegurar un adecuado acceso a la salud se llevan a cabo las siguientes acciones: Acceso a los distintos recursos de atención : se hace a través del área de información y asesoramiento donde se valora si la persona debe acudir a un dispositivo externo a nuestra organización, produciéndose una derivación o acompañamiento en aquellos casos en los que se valore necesario. Atención sanitaria,  que comprende consultas medicas de atención primaria básica en casos especiales cuando el acceso a la sanidad pública no ha sido posible. Atención social,  que comprende una variedad de intervenciones que van desde información específica sobre el derecho al acceso a la salud en España, a la realización de informes sociales para valorar la situación socio-económica de la persona usuaria y a mejorar la atención recibida y el seguimiento de cada caso. De manera paralela a la atención bio-psico-social, se presta también  atención a las necesidades (in)formativas de la población que atendemos. Por ello, dentro de los circuitos de intervención, se ofrecen talleres e intervenciones educativas para cubrir las necesidades de (in)formación de los/as usuarios/as. Nuestra actuación trabaja desde un enfoque basado en el derecho a la salud , favoreciendo el acceso al sistema público sanitario y disminuyendo aquellas barreras que dificultan este acceso como pueden ser dificultades para cumplir con el trámite del empadronamiento o dificultades para reunir los justificantes necesarios para obtener cobertura médica. Como línea de intervención prioritaria, procedemos a la  recogida por parte del personal del programa de testimonios de vulneración de derechos . Esta línea de trabajo implica una intervención más activa en la defensa de los derechos de las personas que sufren problemas a la hora de acceder al sistema público de salud. Médicos del Mundo realiza intervenciones sociosanitarias con los colectivos vulnerabilizados que presentan barreras de acceso al sistema público de salud en 16 comunidades autónomas y la ciudad de Melilla. Dentro de este marco de trabajo, se realizan  intervenciones sociosanitarias , llevando a cabo actividades de diversa naturaleza que englobaban, entre otras: Apoyo en la obtención de la tarjeta sanitaria. Información y formación sobre el acceso a la cobertura sanitaria, sobre el uso del sistema sanitario y el derecho a la salud, adaptado a cada caso y normativa autonómica. Acompañamientos y acciones de mediación intercultural a los servicios sociosanitarios. Derivaciones a los recursos sociosanitarios públicos y otras entidades, según necesidades. Intervenciones psicosociales de apoyo frente al proceso de superación de barreras de acceso con el fin de reducir el riesgo psicosocial y aumentar la efectividad del resto de actividades. Intervenciones sanitarias (elaboración de recetas, asistencia médica básica, educación para la salud, acciones de promoción de salud y prevención…) en aquellas personas en situación de exclusión sanitaria para paliar el impacto en su salud. Formación a profesionales, formación a personal contratado y voluntario de la organización para continuar mejorando conocimientos, herramientas y la intervención.   En 2023, se identificaron 23.921 barreras de acceso al SNS, correspondiendo el 35% a barreras de tipo administrativo, seguidas de las económicas (18%) y de las lingüísticas (13%). El 12% fueron culturales, el 11% de información, el 11% físicas y el 1% digitales. En función del estatus de acceso y de las barreras al sistema sanitario que se identifican en la acogida inicial, se trabaja en  itinerarios de intervención personalizada , habiéndose incorporado 26.585 personas a lo largo del año. Cabe destacar que el 73,59% eran mujeres cis (19.563), un 2,76% de mujeres trans (733) y el 23,65% hombres cis (6. 289). Más de la mitad procedía de América Latina (58,94%, 15.669), seguido del norte de África (12,67%, 3.368), el 7,96% (2.116) eran de origen autóctono. y el 41,67% (11.077) no tenía tarjeta sanitaria en el momento de la entrevista inicial. Dentro de los itinerarios, se realizan actividades de diferente naturaleza para tratar de reducir el impacto de estas barreras, así como para mejorar su acceso al sistema sanitario. Es por ello que  493 personas fueron acompañadas a los servicios sociosanitarios públicos , 4.168 personas fueron informadas sobre cómo acceder al sistema público de salud y otros recursos y 2.137 personas fueron derivadas a la red pública para el acceso a servicios sociosanitarios.   ACCESIBLE: PROYECTO INTEGRAL PARA LA MEJORA DEL ACCESO UNIVERSAL AL SISTEMA SANITARIO El registro sistematizado y el trabajo en primera línea con estos colectivos vulnerabilizados ha permitido obtener información relevante de acceso al sistema público de salud y las barreras de acceso al mismo que hacen frente. En aras de dar visibilidad e impulsar el conocimiento sobre esta situación de la que Médicos del Mundo es testigo, se elaboró el  II Informe de Barreras al Sistema Nacional de Salud en poblaciones vulnerabilizadas , publicado en diciembre de 2023 y en el que se exponen y detallan las  17.080 barreras detectadas en una muestra de 8.809 personas  atendidas en Andalucía, Aragón, Islas Baleares, Canarias, Castilla-La Mancha, Castilla y León, Cataluña, Comunidad de Madrid, Comunidad Foral de Navarra, Comunidad Valenciana, Extremadura, Galicia, País Vasco, Principado de Asturias y la Ciudad Autónoma de Melilla del 1 de enero al 15 de septiembre de 2023. Con el objetivo de promover el conocimiento y la investigación en el ámbito de la accesibilidad, se organiza el III Congreso Internacional de Accesibilidad a los sistemas públicos de salud en la Facultad de Medicina de la Universidad de Zaragoza los días 24 y 25 de octubre de 2024 . Puedes encontrar el Programa y la información para participar en el sitio web del Congreso . En su edición anterior, el II Congreso Internacional de Accesibilidad a los sistemas públicos de salud se llevó a cabo en la Universidad de Almería en octubre de 2023. Dicho Congreso integró tanto ponencias magistrales como mesas redondas sobre cobertura sanitaria universal, financiación de diferentes sistemas de salud, estrategias de mejora y experiencias de dificultades al acceso al Sistema Nacional de Salud (SNS), acceso a medicamentos y a servicios de salud sexual y reproductiva a las que profesionales sociosanitarios de España y diversos países latinoamericanos pudieron participar en modalidad presencial (157 personas) y virtual (159 personas). Además, se han llevado a cabo formaciones en barreras de acceso y estrategias de fomento de la accesibilidad a más de 1.508 profesionales y futuros profesionales del ámbito social y sanitario (1.180 mujeres y 320 hombres). PREVENCIÓN DE VIH/SIDA Y OTRAS ITS Otra de las áreas de trabajo de la organización es la prevención del VIH/Sida y otras ITS. En 2023 se desarrollaron diferentes acciones: Los días 17 y 18 de marzo de 2023 se realizan en Bilbao las jornadas anuales de  actualización de conocimientos sobre VIH y otras ITS dirigidas al personal técnico y voluntario  del proyecto de  Prevención de la infección por VIH/SIDA y otras ITS en colectivos de personas de especial vulnerabilidad.  40 personas de todas las sedes autonómicas abordaron la prevención de VIH en personas migrantes desde un enfoque intercultural, incidiendo en la mediación intercultural, debatieron sobre la sexualidad con enfoque positivo y cómo puede aplicarse en la prevención de VIH y otras ITS, y conocieron y trabajaron el enfoque antropológico de MdM y cómo incorporarlo en las actividades del proyecto. Con motivo del 1 de diciembre,  Día Mundial de la lucha contra el VIH/SIDA , se organizó un conversatorio online sobre la identificación de los retos en la atención integral al VIH en un contexto de cronicidad, en el que se contó con la colaboración de Imagina Más. SMAP II. METODOLOGÍA Y TRABAJO EN RED EN SALUD MENTAL EN COLECTIVOS VULNERABLES: CONTRIBUCIÓN PRÁCTICA A LA ESTRATEGIAS DE SALUD MENTAL DEL SISTEMA NACIO",
      "headings": [
        "Acceso a la salud",
        "SITUACIÓN: ACCESO A LA SALUD EN ESPAÑA",
        "NUESTRA ACCIÓN",
        "NUESTRA OPINIÓN",
        "CAMBIO SOCIAL",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 20543
    },
    {
      "description": "Descubre cómo Médicos del Mundo responde a emergencias, proporcionando ayuda vital en situaciones de crisis y desastres humanitarios.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/que-hacemos/emergencias",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Emergencias © Olmo Calvo Las emergencias humanitarias son eventos que amenazan de manera crítica la salud, seguridad o bienestar de una comunidad, generalmente en un área extensa. Ante este tipo de crisis humanitaria, Médicos del Mundo busca proporcionar una respuesta rápida de salud integral y de recuperación temprana para la población afectada, especialmente a aquellas personas en situación de vulnerabilidad particular. El número de personas afectadas, la duración, la escala y la complejidad de las crisis, así como las proyecciones de las próximas emergencias han aumentado exponencialmente en los últimos años. Estrategias de intervención En un contexto de emergencia, podrían tener lugar distintos tipos de acciones: Servicios directos a la población: Establecimiento de servicios sanitarios de urgencia; unidades o brigadas móviles, puestos de salud o hospitales de campaña, espacios seguros para mujeres; Establecimiento de servicios para la prevención de violencia sexual, prevención y reducción del riesgo de transmisión de VIH y otras ITS, reducción de la morbilidad y mortalidad materna y neonatal, prevención de embarazos no deseaos y servicios integrales de salud sexual re productiva Asistencia en salud mental y apoyo psicosocial Sensibilización comunitaria sobre medidas de prevención de la explotación sexual, abuso y acoso, prevención de embarazos no deseados, actividades de salud e higiene menstrual; Marco Integrado de Clasificación de la Seguridad Alimentaria y la Fase Humanitaria Distribución de material: kits de dignidad, kits para parteras tradicionales y preparto Transferencias monetarias Nutrición Apoyo al sistema de salud Adecuación de infraestructura Donación de equipamientos médicos, medicaciones, material de laboratorio y de equipos de protección personal para protección de trabajadores, provisión de psicofármacos y dotación de materiales y medicamentos específicos para sobrevivientes de Violencia Basada en Género; Capacitación de profesionales sanitarios y no sanitarios en temas de salud, incluyendo salud mental y atención psicosocial, formación de profesionales sanitarios sobre violencia basada en género, prevención de la explotación sexual, abuso y acoso, tratamiento y rehabilitación de enfermedades infecciosas y no trasmisibles, control y prevención de la infección. Apoyo técnico y/o financiero al sistema de salud: Vigilancia epidemiológica, definición de casos, triaje, aislamiento, enterramientos seguros y dignos, adaptación de centros de salud en emergencia epidemiológica y sensibilización sobre fenómenos epidemiológicos Mapeo y fortalecimiento de laboratorios © © © Actúa y haz una donación por una salud sin barreras Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Médicos del Mundo España Conde de Vilches, 15 28028, Madrid De lunes a viernes de 8h a 20h. Teléfono 91 543 60 33 Email: informacion@medicosdelmundo.org     SERVICIO DE ATENCIÓN A LAS PERSONAS DONANTES De lunes a viernes de 9h. a 20h. Teléfono 91 567 86 01 Email: ayuda@medicosdelmundo.org     SUSCRÍBETE A NUESTRA NEWSLETTER \" * \" señala los campos obligatorios Email Este campo es un campo de validación y debe quedar sin cambios. Nombre * Nombre Correo electrónico * Privacidad * He leído y acepto la política de privacidad * Política de Privacidad Comité de Donantes Canal de denuncias Transparencia Ofertas de empleo Comité de Emergencia © Médicos del Mundo 2026 © Médicos del Mundo 2026 popin_push.more-than.label : popin_push.day popin_push.hours pour changer la donne Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don newsletter-popin.title generics.form.email generics.form.firstname generics.form.lastname generics.form.zipcode generics.form.phone generics.msg-error.email-invalid generics.msg-error.fields-invalid generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Emergencias",
        "Estrategias de intervención",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 6680
    },
    {
      "description": "Descubre cómo Médicos del Mundo combate la violencia de género, ofreciendo apoyo y recursos para las víctimas y promoviendo la igualdad.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/que-hacemos/violencia-de-genero",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Violencia de género © Médicos del Mundo 15 259 personas en situación de prostitución se les prestó una atención integral 715 mujeres de más de treinta países atendidas en relación a la mutilación genital femenina 1000 profesionales sociosanitarios asistieron a 50 formaciones en prevención de violencias de género   SITUACIÓN: VIOLENCIA DE GÉNERO EN ESPAÑA Las violencias de género son una de las vulneraciones de los Derechos Humanos más consentida y encubierta a lo largo de la historia. Sin embargo, no es hasta la “Conferencia Mundial de los Derechos Humanos (DDHH)” (1993) cuando -gracias al trabajo y activismo de organizaciones feministas de todo el mundo-, es reconocida por Naciones Unidas como una forma de discriminación y violación de los derechos humanos. Este reconocimiento ha tenido importantes consecuencias para la vida de las mujeres. Por un lado, se ha visibilizado la violencia de género  como un problema social y público, obligando a los Estados a tomar medidas para  prevenir y erradicar  todas sus manifestaciones y castigar a los culpables. Por otro lado, se ha considerado a las mujeres Titulares de Derechos y no meros sujetos pasivos. La “Declaración de la eliminación de la violencia contra la mujer” la define como “todo acto de violencia basado en la pertenencia al sexo femenino que tenga o pueda tener como resultado un daño o sufrimiento físico, sexual o psicológico para la mujer, así como las amenazas de tales actos, la coacción o la privación arbitraria de la libertad, tanto si se producen en la vía pública como en la vida privada”. Las diferentes manifestaciones de las violencias de género violan, entre otros, el derecho a la vida; el derecho a la libertad y a la seguridad personal; el derecho a no ser sometida a torturas y tratos crueles, inhumanos y degradantes; el derecho a la igualdad ante la ley; el derecho a la igualdad en la familia; el derecho a la protección en condiciones de igualdad; el derecho a recurrir a un tribunal imparcial; el derecho a circular libremente; el derecho a la libertad de reunión y asociación; el derechos a la salud física y mental; el derecho a la libertad sexual y reproductiva; el derecho a unas condiciones de empleo justas e igualitarias. A nivel europeo no es hasta la aprobación del Convenio de Estambul (2011) cuando se introdujo en un texto vinculante que la Violencia de Género “constituyen una violación grave de los DDHH de las mujeres y las niñas y un obstáculo fundamental para la realización de la igualdad entre mujeres y hombres”. Además, el Convenio define y tipifica las diferentes manifestaciones de la violencia de género ya establecidas por Naciones Unidas “como la violencia doméstica, el acoso sexual, la violación, el matrimonio forzoso, los crímenes cometidos supuestamente en nombre del «honor» y las mutilaciones genitales”. Médicos del Mundo desarrolla proyectos de prevención, detección, atención/derivación y sensibilización/denuncia de distintas formas de violencias de género .   CONOCE NUESTROS PROYECTOS PREVENCIÓN DE SITUACIONES DE VIOLENCIAS DE GÉNERO EN MUJERES MIGRANTES EN RIESGO O SITUACIÓN DE EXCLUSIÓN SOCIAL En 2023, 388 personas se incluyeron en este proyecto , en el que se realizaron acciones de formación y de asesoramiento. Participaron un total de 251 mujeres y 137 hombres.   GENDER ABC Dirigido a estudiantes de primaria, secundaria y cursos de educación superior y a profesorado, con este proyecto de propuesta educativa en igualdad y prevención de todas las formas de violencias de género se contribuye a eliminar las distintas formas de violencia de género en la adolescencia y la juventud. Se trabajó con 1.517 personas en el marco del proyecto (55,28% de hombres y 44,72% de mujeres), 1.063 adolescentes. 395 estudiantes universitarios y de otros cursos de educación superior participaron en las actividades formativas y se formaron a 59 profesoras y profesores y/o responsables de educación no formal (educadores).   © Cintia Sarría / Médicos del Mundo NUESTRA ACCIÓN Médicos del Mundo desarrolla proyectos de prevención, detección, atención/derivación y sensibilización/denuncia de distintas formas de violencia de género. Actualmente, se desarrollan proyectos dirigidos a: Favorecer la prevención de situaciones de violencia de género en mujeres migrantes en riesgo o en situación de exclusión social dirigidos a hombres y mujeres migrantes. Contribuir a eliminar las distintas formas de violencia de género en la adolescencia y la juventud dirigidos a estudiantes de primaria, secundaria y cursos de educación superior y a profesorado. Mejorar el conocimiento de profesionales que entran en contacto con (posibles) víctimas sobre las diferentes violencias de género d esde una perspectiva de género y DDHH dirigidos a profesionales sociosanitarios y de las fuerzas y cuerpos de seguridad del Estado . NUESTRA OPINIÓN Consideramos la violencia de género como una vulneración de los derechos humanos, entre los cuales está el derecho a la salud. Además de las  consecuencias de carácter físico  (heridas, problemas gastrointestinales y vasculares, dolencias de diferente índole, además de las lesiones y, en los casos más graves, las muertes), también adquieren relevancia las  secuelas en la salud mental y emocional de la víctima  (depresión, estrés post-traumático, ansiedad, etc.), así como en su salud sexual y reproductiva  (mayor incidencia de problemas ginecológicos, de infecciones de transmisión sexual entre las cuales el VIH, embarazos y abortos no deseados, etc.). © Ignacio Marín / Médicos del Mundo MUTILACIÓN GENITAL FEMENINA Según la Organización Mundial de la Salud (OMS) “la mutilación genital femenina (MGF) comprende todos los procedimientos consistentes en la resección parcial o total de los genitales externos femeninos, así como otras lesiones de los órganos genitales femeninos por motivos no médicos”.  La Mutilación Genital Femenina es una práctica cultural nociva , llevada a cabo principalmente en  30 países de África y Oriente  Medio, que vulnera los derechos humanos de mujeres y niñas y que tiene sus raíces en la desigualdad de género, siendo considerada, además, una forma de violencia contra las mujeres. La violencia de género es una de las vulneraciones fundamentales de los Derechos Humanos de las mujeres. Para abordar este problema de manera efectiva, se necesita un cambio cultural que desafíe las actitudes y normas que perpetúan la violencia. La lucha contra la violencia de género es un desafío multidimensional que requiere un enfoque integral que aborde no solo las consecuencias inmediatas de la violencia, sino también sus  raíces estructurales en la desigualdad de género  y los roles de género tradicionales.   Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF Conoce nuestro trabajo para erradicar la MGF © Cintia Sarría / Médicos del Mundo PROSTITUCIÓN Y TRATA CON FINES DE EXPLOTACIÓN SEXUAL La prostitución y la trata son dos realidades indisociables y formas graves de violencia contra las mujeres. Médicos del Mundo lleva más de 30 trabajando con las mujeres en situación de prostitución y, a lo largo de todo este tiempo, ha atendido a más de 100.000 mujeres y constatando que este hecho vulnera los derechos humanos de las mujeres implicadas y afecta muy negativamente a su salud física, psíquica y social. Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Conoce nuestro trabajo para apoyar a las mujeres en situación de prostitución Actúa y haz una donación por una salud sin barreras Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación ",
      "headings": [
        "Violencia de género",
        "SITUACIÓN: VIOLENCIA DE GÉNERO EN ESPAÑA",
        "NUESTRA ACCIÓN",
        "NUESTRA OPINIÓN",
        "MUTILACIÓN GENITAL FEMENINA",
        "PROSTITUCIÓN Y TRATA CON FINES DE EXPLOTACIÓN SEXUAL",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 13843
    },
    {
      "description": "Descubre cómo Médicos del Mundo trabaja en la promoción de la diversidad y la convivencia en el ámbito de la salud.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/que-hacemos/diversidad-convivencia-salud",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud DIVERSIDAD, CONVIVENCIA Y SALUD NUESTRO OBJETIVO Médicos del Mundo fomenta modelos de convivencia con justicia social frente a los desafíos derivados de vivir en sociedades diversas y desiguales. La exclusión social, la discriminación y las diferentes violencias arraigadas en la sociedad impactan de manera negativa la salud física, mental y social de las personas y comunidades. Si no se reconocer la importancia de la diversidad como un aspecto clave de los principios de no discriminación, igualdad, participación y transparencia, se corre el riesgo de caer en políticas públicas que dejen atrás a distintos grupos de la población. © Ignacio Marín PERSONAS USUARIAS DE DROGAS Y SIN HOGAR Las personas usuarias de drogas se enfrentan a diferentes barreras de acceso a la salud, pero una de las principales formas de desigualdad está representada en el estigma y la discriminación. Por eso es fundamental la participación de la sociedad civil en el diseño de las políticas públicas de drogas en el ámbito local, nacional e internacional, es fundamental si se quiere que estas políticas recojan las necesidades reales de las personas consumidoras y de la población en general. En cuanto a las personas en situación de sinhogarismo, la mayoría no consigue acceder a los servicios de atención primaria. Los programas de acercamiento y atención social y sanitaria con personas sin hogar surgen como un recurso intermedio entre la calle y los recursos sociales y sanitarios, justificando su pertinencia en la medida en que mejora la situación y la calidad de las intervenciones con esta población y sirve de puente entre la personas sin hogar y aquellos otros recursos especializados que faciliten la inserción social de este colectivo. Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar Conoce la intervención con personas usuarias de drogas y sin hogar © César Dezfuli PERSONAS MAYORES EN SITUACIÓN DE VULNERABILIDAD Médicos del Mundo trata de reducir el impacto que la situación de exclusión social provoca sobre el bienestar social, psíquico y físico de las personas mayores impulsando la integración de estas personas en su comunidad para mejorar su salud biopsicosocial y su institucionalización precoz. Se considera fundamental que la persona mayor pueda elegir donde pasar los últimos años de su vida y que, aun teniendo necesidades de apoyo, cuidado y protección, tengan garantizado su derecho a vivir en la comunidad y a recibir servicios y apoyos personalizados que respondan a sus proyectos de vida. Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad Conoce la intervención con personas mayores en situación de vulnerabilidad © Cintia Sarría VIH/SIDA Médicos del Mundo desarrolla desde 1993 proyectos de prevención de VIH en colectivos en situación de especial vulnerabilidad, con el objetivo de reducir las desigualdades sociales en salud en determinados colectivos en riesgo o en situación de exclusión social, así como la vulnerabilidad de dichos colectivos frente al VIH. Ser vulnerable respecto al  VIH/SIDA  implica tener poco o ningún control sobre el propio riesgo de adquirir la infección. Factores personales y sociales, tales como la situación de precariedad económica, la estigmatización, situaciones de violencia, etc.. pueden verse incrementados en el caso de existir barreas de acceso a los servicios sanitarios, tanto de carácter preventivo como diagnóstico. Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Conoce la intervención en VIH/Sida Actúa y haz una donación por una salud sin barreras Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Médicos del Mundo España Conde de Vilches, 15 28028, Madrid De lunes a viernes de 8h a 20h. Teléfono 91 543 60 33 Email: informacion@medicosdelmundo.org     SERVICIO DE ATENCIÓN A LAS PERSONAS DONANTES De lunes a viernes de 9h. a 20h. Teléfono 91 567 86 01 Email: ayuda@medicosdelmundo.org     SUSCRÍBETE A NUESTRA NEWSLETTER \" * \" señala los campos obligatorios Name Este campo es un campo de validación y debe quedar sin cambios. Nombre * Nombre Correo electrónico * Privacidad * He leído y acepto la política de privacidad * Política de Privacidad Comité de Donantes Canal de denuncias Transparencia Ofertas de empleo Comité de Emergencia © Médicos del Mundo 2026 © Médicos del Mundo 2026 popin_push.more-than.label : popin_push.day popin_push.hours pour changer la donne Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don newsletter-popin.title generics.form.email generics.form.firstname generics.form.lastname generics.form.zipcode generics.form.phone generics.msg-error.email-invalid generics.msg-error.fields-invalid generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Est",
      "headings": [
        "DIVERSIDAD, CONVIVENCIA Y SALUD",
        "NUESTRO OBJETIVO",
        "PERSONAS USUARIAS DE DROGAS Y SIN HOGAR",
        "PERSONAS MAYORES EN SITUACIÓN DE VULNERABILIDAD",
        "VIH/SIDA",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 10905
    },
    {
      "description": "Abordamos los desafíos de salud en poblaciones migrantes y garantizamos el acceso a servicios médicos básicos.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/que-hacemos/migracion-y-salud",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Migración y salud © @Martí Albesa 10 973 personas atendidas en 2023: 56% mujeres cis, 1% mujeres trans y 43% hombres cis 569 profesionales sociosanitarios participan en le proyecto «Construyendo capacidades profesionales para la atención de personas migrantes en situación de riesgo o exclusión social» 2 570 personas de la comunidad educativa han acudido a los talleres de Un mundo en movimiento,   cuestión de derechos    SITUACIÓN: SANIDAD Y PERSONAS MIGRANTES EN ESPAÑA Médicos del Mundo trabaja para promover el derecho a la salud, considerado como el completo bienestar físico, psíquico y social, y no solo la ausencia de enfermedad. Para ello se incorpora un enfoque antropológico, de derechos humanos y género. Apuesta por una cobertura sanitaria universal que ofrezca a todas las personas acceso a servicios de atención, prevención y promoción de la salud, garantizando a la vez el acceso a tratamientos y medicamentos independientemente de sus recursos económicos. El Real Decreto Ley 7/2018 pone de manifiesto la disparidad de los diferentes sistemas sanitarios que reconocen diferentes grados de cobertura y exigen distintos requisitos de entrada al Sistema Público de Salud según las diferentes comunidades autónomas donde se encuentren. La nueva ley no armoniza el procedimiento ni los requisitos para poder obtener la tarjeta sanitaria, ni asegura la asistencia a cualquier menor de edad, mujer embarazada y otros grupos de población especialmente vulnerables, así como una atención en urgencias universal. Para aclarar estas y otras situaciones, la ley exige la aprobación por parte del Ejecutivo de un reglamento que lo desarrolle. Con el fin de no dejar a nadie atrás, Médicos del Mundo trabaja con personas migrantes con dificultades de acceso a los servicios de salud, desarrollando intervenciones de derivación, mediación y capacitación del uso del sistema público de salud. Las personas migrantes sufren vulneración de derechos en el acceso a la salud y padecen obstáculos significativos, como la discriminación en el empleo y el acceso a la vivienda, entre otros. En este contexto, se incide para contribuir a la  eliminación de estereotipos y prejuicios , así como en la promoción de la diversidad y convivencia que fomenten el respeto mutuo, la inclusión y la cohesión social. Estos proyectos no solo contribuyen a construir una sociedad más justa e igualitaria, sino que también  reconocen y valoran la riqueza cultural y humana que aportan las personas migrantes a la comunidad. Para promover la transformación y la justicia social, en Médicos del Mundo se trabaja para generar conciencia crítica y sensibilizar sobre la igualdad de derechos humanos, en especial, el derecho a la salud, así como a desenmascarar los clichés, estereotipos e ideas preconcebidas sobre las personas migrantes y la inmigración. En 2023 se han atendido a 10.973 personas en los proyectos de migración (56% mujeres cis, 1% mujeres trans y 43% hombres cis). En cuanto a los países de origen los más numerosos son: Colombia (26%), Marruecos y España (9%), Venezuela (8%), Rumanía (7%), Brasil y República Dominicana (6%) y Perú y Paraguay (4%).   Un Mundo en Movimiento. Cuestión de derechos El proyecto se desarrolla en 13 Comunidades Autónomas y 17 provincias: Andalucía (Almería y Sevilla), Canarias (Las Palmas y Santa Cruz de Tenerife), Aragón (Zaragoza), Asturias, Islas Baleares, Castilla-La Mancha (Albacete), Castilla y León (Valladolid y Zamora), Extremadura (Badajoz), Euskadi (Bizkaia) Galicia (A Coruña y Pontevedra), Navarra, la Comunidad Autónoma de Madrid y en la Ciudad Autónoma de Melilla, implicando a 2.570 personas , de las cuales 1.632 eran estudiantes de educación formal y 265 jóvenes que participaban en diferentes espacios de la educación no formal. El proyecto ha contribuido a promocionar el diálogo entre personas migrantes y la sociedad española en espacios de educación formal, a través del fomento de la interculturalidad y del pensamiento crítico frente al racismo, la xenofobia y otras formas conexas de intolerancia. Siguiendo con nuestra actuación en temas migratorios, Médicos del Mundo Aragón ha elaborado una guía de apoyo emocional a personas migrantes, dirigida a profesionales sociosanitarios, con el fin de dotar a los y las profesionales sociosanitarias herramientas para abordar los impactos relacionados con los procesos migratorios. En cuanto a las actividades dirigidas a la población general, se destaca la exposición virtual del Premio Luis Valtueña que retrata los últimos 20 años de desplazamiento migratorio en el Mediterráneo . El proyecto ha contribuido a promocionar el diálogo entre personas migrantes y la sociedad española en espacios de educación formal, a través del fomento de la interculturalidad y del pensamiento crítico frente al racismo, la xenofobia y otras formas conexas de intolerancia. En el marco de esta iniciativa se ha redactado la Guía didáctica para trabajar procesos migratorios e identidades múltiples en las aulas , herramienta para el profesorado, la comunidad educativa y la población en general para tratar procesos migratorios e identidades múltiples en las aulas.   Construyendo capacidades profesionales para la atención de personas migrantes en situación de riesgo o exclusión social Un total de 569 profesionales sociosanitarios que trabajan directa o indirectamente en la atención a personas migrantes han participado en este proyecto con el objetivo de facilitar y mejorar las herramientas para una atención respetuosa culturalmente apropiada y sensible a las necesidades propias de personas migrantes confrontadas a situaciones de violencias múltiples en cuatro ejes temáticos principales: violencias de género, detección de trata con fines de explotación sexual, Mutilación genital femenina y racismo, xenofobia y discurso de odio. © Taller \"Personas que se mueven\" en Valencia PROGRAMA DE ACERCAMIENTO Y ATENCIÓN A PERSONAS MIGRANTES DE MELILLA Médicos del Mundo desarrolla un proyecto de intervención con niñas y niños migrantes solos y personas sin hogar con dificultades de acceso al sistema público de salud en la ciudad de Melilla. La ciudad constituye una de las fronteras de entrada a Europa donde existe una gran presión social y mediática, derivada de la situación de irregularidad en las que las personas migrantes llegan a la frontera. Para más información sobre nuestro trabajo en migraciones, puedes consultar nuestra Memoria institucional 2023 . NUESTRA ACCIÓN En junio de 2021 se publica el informe de investigación «La salud naufraga en la Frontera Sur»  sobre cómo afectan las condiciones de acogida a las personas migrantes que llegan a Canarias y a Melilla. Tanto este informe como el cortometraje documental con el mismo nombre  se pueden consultar en el sitio web Frontera S  (Sur + Salud). A partir de este proyecto de investigación  denunciamos las múltiples enfermedades ocasionadas por la nefasta acogida a las personas migrantes en nuestro país . La salud mental de estas personas está tan deteriorada que sufren crisis de ansiedad, autolesiones y trastornos del sueño entre otras patologías. En nuestras intervenciones proporcionamos información  sobre sus derechos y las vulneraciones de los mismos. También se realizan  acompañamientos a los recursos sociales y sanitarios públicos  para ayudarles a demandar aquellos servicios que están recogidos en los programas de las comunidades autónomas y a los que tienen derecho. En este sentido, hemos mantenido  reuniones con las Administraciones Públicas  para implementar el cumplimiento del derecho a la salud, estableciendo redes de profesionales de atención primaria de salud que, a título personal, deciden continuar atendiendo en sus consultas a inmigrantes excluidos del sistema público de salud.   Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Campaña de firmas Reclamamos a la Unión Europea que dejen de jugar con la vida de las personas y que no se anule el derecho internacional al asilo. ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! ¡Súmate a la petición! NUESTRA OPINIÓN NUESTRA OPINIÓN: MIGRANTES Y SANIDAD UNIVERSAL Entendemos la migración como un fenómeno complejo que presenta múltiples enfoques; va mucho más allá del hecho de moverse de un lugar a otro, implica un proceso adaptativo al nuevo lugar al que se llega que produce numerosas situaciones de vulnerabilidad. Esta vulnerabilidad se produce en el acceso a la salud, el mercado de trabajo, la educación o la vivienda. Trabajando desde un enfoque de derechos: pensamos que las personas con necesidades que deben ser asistidas:  son  «sujetos con derechos” que pueden y deben demandar determinadas prestaciones y actuaciones. Actúa y haz una donación por una salud sin barreras Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Médicos del Mundo España Conde de Vilches, 15 28028, Madrid De lunes a viernes de 8h a 20h. Teléfono 91 543 60 33 Email: inform",
      "headings": [
        "Migración y salud",
        "SITUACIÓN: SANIDAD Y PERSONAS MIGRANTES EN ESPAÑA",
        "Un Mundo en Movimiento. Cuestión de derechos",
        "Construyendo capacidades profesionales para la atención de personas migrantes en situación de riesgo o exclusión social",
        "PROGRAMA DE ACERCAMIENTO Y ATENCIÓN A PERSONAS MIGRANTES DE MELILLA",
        "NUESTRA ACCIÓN",
        "NUESTRA OPINIÓN",
        "NUESTRA OPINIÓN: MIGRANTES Y SANIDAD UNIVERSAL",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 13433
    },
    {
      "description": "Analiza las crisis humanitarias complejas que enfrentamos y cómo abordamos estos desafíos para proporcionar ayuda efectiva y sostenible.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/crisis-humanitarias-complejas",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Crisis Humanitarias Complejas © Petro Chekal +80% de la población vive por debajo de la línea de la pobreza en Siria +700 ataques a infraestructuras sanitarias en Ucrania 173.600 personas conforman la población refugiada saharaui en Argelia +80% de la población vive por debajo de la línea de la pobreza en Siria +700 ataques a infraestructuras sanitarias en Ucrania 173.600 personas conforman la población refugiada saharaui en Argelia Las crisis complejas se producen en contextos marcados por la fragilidad estructural a largo plazo, condición permanente de inestabilidad y períodos recurrentes de crisis agudas. En estos casos Médicos del Mundo se enfoca en el fortalecimiento de los sistemas de salud y en fomentar la resiliencia de las comunidades, al tiempo que responder a las necesidades agudas inmediatas de la población afectada. En estos contextos suelen exacerbarse las condiciones de desigualdad y las vulnerabilidades subyacentes, por lo que es fundamental tener en cuenta las necesidades particulares de distintos colectivos, por ejemplo: infancia, mujeres, ancianos y ancianas o personas con discapacidad. A diferencia de las emergencias que surgen en distintos países causadas por catástrofes naturales, epidemias o conflictos armados, las crisis humanitarias complejas suelen tener un componente importante de naturaleza económica y política. Se trata de crisis en las que se combinan como la inestabilidad o el colapso económico, la violencia o las desigualdades sociales y que tienen un gran impacto en la estabilidad social. Estrategias de intervención   Cuando las capacidades locales están sometidas a una  amenaza permanente, Médicos del Mundo trabaja en colaboración con los actores necesarios para ofrecer una cartera de servicios destinada a reforzar los sistemas de salud y a mejorar la capacidad de recuperación tanto de los sistemas de salud como de las comunidades. Servicios directos a la población: Atención sanitaria proporcionada por unidades móviles o puntos de salud. Provisión directa de salud mental y atención psicosocial, incluyendo servicios adaptados a la asistencia a las supervivientes de violencias de género Distribución de kits de higiene, kits de dignidad, kits de maternidad, etc Transferencia de efectivo y vales para transporte, pruebas de laboratorio, medicamentos, etc. Nutrición Apoyo al sistema sanitario: Adaptación y rehabilitación de las infraestructuras sanitarias Donación de equipos médicos, medicamentos, material de laboratorio y equipos de protección personal, psicofármacos cuando se cumplen las condiciones y tratamiento específico para supervivientes de la Violencia de Género Formación de profesionales sanitarios y no sanitarios en temas específicos de salud, incluyendo salud mental y atención psicosocial. © Actúa y haz una donación por una salud sin barreras Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Médicos del Mundo España Conde de Vilches, 15 28028, Madrid De lunes a viernes de 8h a 20h. Teléfono 91 543 60 33 Email: informacion@medicosdelmundo.org     SERVICIO DE ATENCIÓN A LAS PERSONAS DONANTES De lunes a viernes de 9h. a 20h. Teléfono 91 567 86 01 Email: ayuda@medicosdelmundo.org     SUSCRÍBETE A NUESTRA NEWSLETTER \" * \" señala los campos obligatorios URL Este campo es un campo de validación y debe quedar sin cambios. Nombre * Nombre Correo electrónico * Privacidad * He leído y acepto la política de privacidad * Política de Privacidad Comité de Donantes Canal de denuncias Transparencia Ofertas de empleo Comité de Emergencia © Médicos del Mundo 2026 © Médicos del Mundo 2026 popin_push.more-than.label : popin_push.day popin_push.hours pour changer la donne Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don newsletter-popin.title generics.form.email generics.form.firstname generics.form.lastname generics.form.zipcode generics.form.phone generics.msg-error.email-invalid generics.msg-error.fields-invalid generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Crisis Humanitarias Complejas",
        "Estrategias de intervención",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 6828
    },
    {
      "description": "Médicos del Mundo trabaja para garantizar el acceso universal a la salud superando barreras y promoviendo la equidad en el cuidado médico.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/que-hacemos/educacion-para-la-transformacion-social",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Educación para la Transformación Social © Ignacio Marín / Médicos del Mundo 2076   alumnos y alumnas formados en derechos humanos y migraciones en 13 provincias 1596   alumnos y alumnas conocen herramientas para combatir el racismo en el ámbito educativo 1144   estudiantes formados en igualdad, relaciones de buen trato y prevención de violencias de género Educación para la Transformación Social en Médicos del Mundo En Médicos del Mundo, entendemos la Educación para la Transformación Social (EpTS) como un proceso formativo, reflexivo y de acción que busca acompañar a las personas y comunidades para que se empoderen comprendiendo su realidad social y convirtiéndose en agentes de cambio. A través de nuestro trabajo en centros educativos y entornos comunitarios, promovemos valores de justicia social, equidad y solidaridad. Desde esta perspectiva, nuestros proyectos abordan c uestiones clave como la equidad de género, el derecho a la salud, el antirracismo y la convivencia intercultural, siempre desde los enfoques comunitario, de derechos humanos e igualdad de género, antropológico y medioambiental. Nos adaptamos a los contextos específicos de cada territorio y trabajamos con alumnado, profesorado y agentes comunitarios para generar espacios de aprendizaje y sensibilización. Realizamos proyectos estatales y autonómicos de EpTS en nuestras 14 sedes territoriales que son: Andalucía, Aragón, Asturias, Canarias, Castilla-La Mancha, Castilla y León, Cataluña, Euskadi, Extremadura, Galicia, Comunidad de Madrid, Ciudad Autónoma de Melilla y Comunidad Valencia. Consulta nuestra estrategia de EpTS   NUESTRAS LÍNEAS DE ACCIÓN PRIORITARIAS Desde Médicos del Mundo, trabajamos en cinco líneas clave para transformar la sociedad: 1. Derecho a la salud: sensibilización y participación 2. Educación y migraciones: inclusión y diversidad cultural 3. Prevención de las violencias de género: educación en igualdad 4. Antirracismo y educación para la convivencia 5. Justicia Global NUESTROS PROYECTOS Gender ABC Es un proyecto que tiene como objetivo promover la igualdad, las relaciones de buen trato y la prevención de todas las formas de violencias de género en adolescentes y jóvenes, desde un enfoque de derechos, género e interseccionalidad. Conoce más sobre el proyecto Gender ABC Un Mundo en Movimiento. Cuestión de derechos Es un proyecto que tiene como objetivo promover la interculturalidad y el pensamiento crítico frente al racismo, la xenofobia y otras formas conexas de intolerancia con un enfoque interseccionalidad. Consulta la guía Guía de referentes diversas Fomentar la diversidad, abordando el racismo en el ámbito educativo Es un proyecto que tiene como objetivo promover la diversidad y la convivencia dentro de los espacios educativos para favorecer la interculturalidad y combatir el racismo en sus distintas manifestaciones, desde una perspectiva interseccional. Módulo Incorporar la perspectiva antirracista en el currículo escolar. Proyecto Fomentar la diversidad, abordando el racismo en el ámbito educativo Semillas educativas Es un espacio generado por Médicos del Mundo Euskadi para seguir nutriendo el pensamiento crítico y redibujar narrativas contrahegemónicas, compartiendo propuestas que inviten a la conexión y reconocimiento de los cuerpos, las emociones y las sabidurías. Conoce las Semillas Educativas de Médicos del Mundo Euskadi #Enfoque en púrpura Es un proyecto que tiene como objetivo promover una mirada crítica y feminista sobre los productos audiovisuales, visibilizando los estereotipos de género y promoviendo la igualdad desde un enfoque transfeminista y antirracista. Accede al detalle del proyecto Crisis (in)visibles Es un espacio online de Médicos del Mundo Navarra que tiene como objetivo visibilizar las crisis complejas y olvidadas que afectan a millones de personas en el mundo, promoviendo la sensibilización, comunicación e incidencia política para fomentar la implicación y corresponsabilidad de una sociedad informada. Conoce con más detalle el proyecto Nuestro impacto en 2024 En 2024, se ha logrado un alcance significativo en la sensibilización, formación y movilización de la comunidad educativa en toda España. Estos son algunos de los resultados clave: • 24 centros educativos en 21 provincias han participado en talleres de sensibilización. • 2076 alumnos y alumnas formados en derechos humanos y migraciones en 13 provincias. • 1144 estudiantes formados en igualdad , relaciones de buen trato y prevención de violencias de género. • 1596 alumnos y alumnas conocen herramientas para combatir el racismo en el ámbito educativo. • 328 adolescentes participaron en sesiones participativas para la promoción de la igualdad • 440 futuros y futuras profesionales (universitarios y estudiantes de educación media o superior) formados en prevención de violencia de género. • 39 agentes comunitarios formados en realidad migratoria local. • Más de 200 docentes y profesionales educativos formados en herramientas de igualdad y prevención de violencia de género. Actúa y haz una donación por una salud sin barreras Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Médicos del Mundo España Conde de Vilches, 15 28028, Madrid De lunes a viernes de 8h a 20h. Teléfono 91 543 60 33 Email: informacion@medicosdelmundo.org     SERVICIO DE ATENCIÓN A LAS PERSONAS DONANTES De lunes a viernes de 9h. a 20h. Teléfono 91 567 86 01 Email: ayuda@medicosdelmundo.org     SUSCRÍBETE A NUESTRA NEWSLETTER \" * \" señala los campos obligatorios Facebook Este campo es un campo de validación y debe quedar sin cambios. Nombre * Nombre Correo electrónico * Privacidad * He leído y acepto la política de privacidad * Política de Privacidad Comité de Donantes Canal de denuncias Transparencia Ofertas de empleo Comité de Emergencia © Médicos del Mundo 2026 © Médicos del Mundo 2026 popin_push.more-than.label : popin_push.day popin_push.hours pour changer la donne Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don newsletter-popin.title generics.form.email generics.form.firstname generics.form.lastname generics.form.zipcode generics.form.phone generics.msg-error.email-invalid generics.msg-error.fields-invalid generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Educación para la Transformación Social",
        "Educación para la Transformación Social en Médicos del Mundo",
        "NUESTRAS LÍNEAS DE ACCIÓN PRIORITARIAS",
        "NUESTROS PROYECTOS",
        "Gender ABC",
        "Un Mundo en Movimiento. Cuestión de derechos",
        "Fomentar la diversidad, abordando el racismo en el ámbito educativo",
        "Semillas educativas",
        "#Enfoque en púrpura",
        "Crisis (in)visibles",
        "Nuestro impacto en 2024",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 9081
    },
    {
      "description": "Descubre en qué países y regiones trabajamos para llevar salud y esperanza a quienes más lo necesitan.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/donde-trabajamos",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Dónde trabajamos © Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Sedes Médicos del Mundo Somos una organización formada por  personas voluntarias, asociadas y profesionales de distintos ámbitos que dedican su tiempo y esfuerzo a luchar contra las vulneraciones del derecho universal a la salud.  A través de nuestras sedes autonómicas, atendemos a las personas más desprotegidas de nuestro entorno social, realizando proyectos dirigidos a personas en situación de prostitución y trata, usuarias de drogas, inmigrantes, personas sin hogar o programas de prevención de la mutilación genital femenina. ¡Acércate a conocernos y participa combatiendo la injusticia! Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 1 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Link 2 Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Actualidad Agenda de eventos 29 Enero / 1 Febrero Evento Artivismo en el Bilbao Exhibition Centre Ver más 13 Diciembre Evento Koinéfico 2025 Ver más Evento Muestra de Cine Documental Zancadas en Las Palmas de Gran Canaria Ver más 29 Enero / 1 Febrero Evento Artivismo en el Bilbao Exhibition Centre Ver más 13 Diciembre Evento Koinéfico 2025 Ver más Evento Muestra de Cine Documental Zancadas en Las Palmas de Gran Canaria Ver más Actúa y haz una donación por una salud sin barreras Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Médicos del Mundo España Conde de Vilches, 15 28028, Madrid De lunes a viernes de 8h a 20h. Teléfono 91 543 60 33 Email: informacion@medicosdelmundo.org     SERVICIO DE ATENCIÓN A LAS PERSONAS DONANTES De lunes a viernes de 9h. a 20h. Teléfono 91 567 86 01 Email: ayuda@medicosdelmundo.org     SUSCRÍBETE A NUESTRA NEWSLETTER \" * \" señala los campos obligatorios LinkedIn Este campo es un campo de validación y debe quedar sin cambios. Nombre * Nombre Correo electrónico * Privacidad * He leído y acepto la política de privacidad * Política de Privacidad Comité de Donantes Canal de denuncias Transparencia Ofertas de empleo Comité de Emergencia © Médicos del Mundo 2026 © Médicos del Mundo 2026 popin_push.more-than.label : popin_push.day popin_push.hours pour changer la donne Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don newsletter-popin.title generics.form.email generics.form.firstname generics.form.lastname generics.form.zipcode generics.form.phone generics.msg-error.email-invalid generics.msg-error.fields-invalid generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Dónde trabajamos",
        "Sedes Médicos del Mundo",
        "Agenda de eventos",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 5799
    },
    {
      "description": "Descubre nuestros proyectos en España para garantizar el acceso a la salud y defender los derechos humanos.",
      "title": "",
      "url": "https://www.medicosdelmundo.org/donde-trabajamos/europa/espana",
      "language": null,
      "content": "Trabajemos por hacer efectivo el derecho universal a la salud Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo Médicos del Mundo España   Atendemos a las personas desprotegidas de nuestro entorno social. En nuestro país, trabajamos contra las trabas al acceso a la asistencia sanitaria. Actúa y haz una donación por una salud sin barreras Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Realizar donación Médicos del Mundo España Conde de Vilches, 15 28028, Madrid De lunes a viernes de 8h a 20h. Teléfono 91 543 60 33 Email: informacion@medicosdelmundo.org     SERVICIO DE ATENCIÓN A LAS PERSONAS DONANTES De lunes a viernes de 9h. a 20h. Teléfono 91 567 86 01 Email: ayuda@medicosdelmundo.org     SUSCRÍBETE A NUESTRA NEWSLETTER \" * \" señala los campos obligatorios X/Twitter Este campo es un campo de validación y debe quedar sin cambios. Nombre * Nombre Correo electrónico * Privacidad * He leído y acepto la política de privacidad * Política de Privacidad Comité de Donantes Canal de denuncias Transparencia Ofertas de empleo Comité de Emergencia © Médicos del Mundo 2026 © Médicos del Mundo 2026 popin_push.more-than.label : popin_push.day popin_push.hours pour changer la donne Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don Je fais un don newsletter-popin.title generics.form.email generics.form.firstname generics.form.lastname generics.form.zipcode generics.form.phone generics.msg-error.email-invalid generics.msg-error.fields-invalid generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send generics.form.send Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "España",
        "Actúa y haz una donación por una salud sin barreras",
        "newsletter-popin.title"
      ],
      "content_length": 4571
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 261426,
  "crawled_at": "2026-01-28T15:44:44.190430Z"
}