{
  "metadata": {
    "description": null,
    "title": "Inicio\nasesoramiento de empresascontabilidadauditoriaLOPD",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Inicio\nasesoramiento de empresascontabilidadauditoriaLOPD",
      "url": "http://www.juegaycores.es/",
      "language": "es",
      "content": "Inicio  JUEGA Y CORES, asesores Ofrecemos una gama completa de servicios que va desde el asesoramiento fiscal y empresarial, pasando por la gestión patrimonial y la contabilidad hasta la auditoría contable.    ÁREAS DE ACTIVIDAD Asesoramiento Fiscal Ofrecemos una gama completa de servicios en asesoramiento fiscal, siempre al día de los cambios más recientes. Economía Laboral Juega y Cores le ofrece en este campo la posibilidad de analizar las relaciones laborales de su empresa no sólo desde un ángulo de gestión laboral . asesoramiento de empresas Created with Sketch. Asesoramiento para empresas   Ofrecemos un asesoramiento competente en todas las fases de la vida de su empresa, desde la creación hasta la planificación de sucesiones. contabilidad Created with Sketch. Contabilidad No nos limitamos a la contabilidad financiera y a la gestión laboral: le asistimos en la anotación y la valoración de sus transacciones. auditoria Created with Sketch.   Auditoría Desde auditorías empresariales hasta la elaboración de planes de actuación: auditoría y asesoramiento en manos de profesionales. image/svg+xml LOPD Created with Sketch. Ley Orgánica 3/2018 (LOPDPGDD ) Les facilitamos todo el proceso de adaptación a la nueva Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (LOPDPGDD) Boletines informativos sobre legislación fiscal Incluimos unos boletines sobre legislación fiscal que tratamos de mantener actualizada mensualmente para que estar informado sobre las novedades en legislación tributaria. Más información Boletines informativos sobre legislación laboral Incluimos unos boletines sobre legislación laboral que tratamos de mantener actualizada mensualmente para que estar informado sobre las novedades e n legislación laboral. . Más información NOTICIAS   DE INTERÉS Las noticias de actualidad legislativa con continuos cambios normativos dificultan la planificación empresarial tributaria, y provocan inseguridad jurídica. La nueva realidad económica es cada vez más compleja y cambiante lo que hace que nuestra legislación fiscal, laboral y mercantil se esté modificando constantemente, hasta llegar a convertirse en ocasiones en un auténtico Puzzle legislativo. Periódicamente, trataremos de ayudarles transmitiéndoles las últimas noticias que estimamos de interés en las materias en las que les prestamos servicios profesionales desde nuestra asesor ía. LEER MÁS Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "JUEGA Y CORES, asesores",
        "ÁREAS DE ACTIVIDAD",
        "Boletines informativos sobre legislación fiscal",
        "Boletines informativos sobre legislación laboral",
        "NOTICIAS  DE INTERÉS"
      ],
      "content_length": 2667
    },
    {
      "description": null,
      "title": "&Aacute;reas de Actividad\nasesoramiento de empresascontabilidadauditoriaLOPD",
      "url": "http://www.juegaycores.es/newpagec36a015a",
      "language": "es",
      "content": "&Aacute;reas de Actividad Áreas de Actividad   ÁREAS DE ACTIVIDAD Asesoramiento Fiscal Ofrecemos una gama completa de servicios en asesoramiento fiscal, siempre al día de los cambios más recientes. Economía Laboral Juega y Cores le ofrece en este campo la posibilidad de analizar las relaciones laborales de su empresa no sólo desde un ángulo de gestión laboral . asesoramiento de empresas Created with Sketch. Asesoramiento para empresas   Ofrecemos un asesoramiento competente en todas las fases de la vida de su empresa, desde la creación hasta la planificación de sucesiones. contabilidad Created with Sketch. Contabilidad No nos limitamos a la contabilidad financiera y a la gestión laboral: le asistimos en la anotación y la valoración de sus transacciones. auditoria Created with Sketch.   Auditoría Desde auditorías empresariales hasta la elaboración de planes de actuación: auditoría y asesoramiento en manos de profesionales. image/svg+xml LOPD Created with Sketch. Ley Orgánica 3/2018 (LOPDPGDD ) Les facilitamos todo el proceso de adaptación a la nueva Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (LOPDPGDD) Contacta con nosotros Por favor, envíe su solicitud si necesita alguno de nuestros servicios  y le contactaremos lo más pronto posible   Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "ÁREAS DE ACTIVIDAD",
        "Contacta con nosotros"
      ],
      "content_length": 1672
    },
    {
      "description": null,
      "title": "Nuestra Fima",
      "url": "http://www.juegaycores.es/quienes-somos",
      "language": "es",
      "content": "Nuestra Fima Nuestra Fima JUEGAYCORES: ASESORAMIENTO DE CALIDAD BASADO EN LA EXPERIENCIA Juega y Cores, asesores, es una empresa con sede en A Coruña, formada por profesionales cuya experiencia es su mejor baza. Nuestros conocimientos avanzados y en constante actualización nos permiten ofrecer todo tipo de servicios enfocados a atender sus obligaciones fiscales y financieras. Nuestra clientela representa un amplio abanico de distintos sectores.  Nuestra filosofía se ha basado durante años en la calidad, la experiencia, el compromiso y la confianza de nuestros clientes para garantizar el éxito de un trabajo en equipo.                                          Nuestra Firma  La historia Nuestra firma, Juega y Cores, asesores es una sociedad de profesionales de la economía que se sustenta en una dilatada experiencia, que es la que nos permite sentar las bases de la calidad de nuestro trabajo. Juega y Cores, asesores, lleva ofreciendo servicios de consultoría integral, asesoramiento y gestión a empresas desde hace más de 20 años. Desde su fundación se ha caracterizado por estar fuertemente comprometida en ayudar a las empresas en el desarrollo de sus actividades y en la defensa jurídica de sus intereses. Muchos de sus principales clientes hace décadas que depositan su confianza en nuestra firma. Nuestro equipo N u estra plantilla está formada por un equipo de profesionales que aportan su larga experiencia en distintos campos de especialidad. Esto nos permite asistirle de un modo eficaz e interdisciplinario en todas las cuestiones relativas al asesoramiento fiscal y contable y laboral. Entre nuestros profesionales, se encuentran licenciados en ciencias económicas y empresariales, auditores de cuentas y graduados sociales, todos ellos con dilatada experiencia. Nuestra filosofía se ha basado durante años en la calidad, la experiencia, el compromiso y la confianza de nuestros clientes para garantizar el éxito de un trabajo en equipo . Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "JUEGAYCORES: ASESORAMIENTO DE CALIDAD BASADO EN LA EXPERIENCIA"
      ],
      "content_length": 2181
    },
    {
      "description": null,
      "title": "Blog",
      "url": "http://www.juegaycores.es/newpagee62637e2",
      "language": "es",
      "content": "Blog Blog Exención en la indemnización por despido 20 de diciembre de 2019 La exención en la indemnización por despido exige probar que el cese ha sido real La Inspección Tributaria lleva ya algunos años revisando las indemnizaciones por despido satisfechas por las empresas a sus trabajadores y, en particular, la aplicación de la exención por indemnización por despido o cese del trabajador que establece el artículo 7.e) de la Ley del IRPF. En este ámbito son objeto de revisión cuestiones como la calificación jurídica del despido o el hecho mismo de si ha existido realmente una extinción unilateral por parte de la empresa o si, por el contrario, ha habido un acuerdo entre las partes. En este contexto, la Administración viene restando valor al hecho de que se hayan seguido de forma escrupulosa los procedimientos laborales o de que la conciliación laboral sea un proceso inexcusable en el ámbito laboral. La Audiencia Nacional, en una Sentencia de 3 de julio de 2019, (recurso 144/2017) confirma la sujeción a la retención correspondiente en el IRPF de las cantidades satisfechas a trabajadores en concepto de indemnización por despido improcedente, ya que no se encontraban exentas, pues de los indicios que se observan cabe deducir que no hubo un despido de los trabajadores, sino un acuerdo extintivo de la relación laboral, confirmando el criterio del TEAC en la resolución impugnada. Según dicha sentencia, las deficiencias en la formalización de los despidos ponen en evidencia que se proyectaba un acuerdo en el SMAC sobre el reconocimiento del carácter improcedente del despido y la indemnización a satisfacer. Del conjunto de los indicios se desprende con naturalidad que se ha indemnizado a cada trabajador con una cantidad que no es la correspondiente a los años de servicio en la empresa (criterio legal de determinación), sino relacionada con los años que le restan para alcanzar la edad de jubilación de setenta años. Sobre un caso similar, la Audiencia Nacional ya se había pronunciado en este sentido en su sentencia de 1 de abril de 2015, recurso n. º 81/2013. Esta menor indemnización es aceptada por los trabajadores en actos de conciliación en los cuales teóricamente reaccionan frente a un despido que por su forma verbal, es sustancialmente vulnerable. Sin embargo, no es combatida por los trabajadores para obtener la indemnización que les correspondería, toda vez que por su carácter verbal habría de ser declarado improcedente. La Sala llega a la conclusión de que lo ocurrido responde a un pacto sobre extinción de la relación laboral sin concurrir causa de despido a partir de los indicios complementarios como la aceptación por la empresa del carácter improcedente del despido por motivos estratégicos que podríamos llamar \"riesgo procesal\", resulta incoherente con el escaso rigor de su actuación al efectuar los despidos verbales sin concreción, por tanto, de hechos o causas del despido. Las deficiencias en la formalización de los despidos ponen en evidencia que no era necesaria concreción alguna en ellas porque no habrían de ser discutidas en realidad, sino que se proyectaba un acuerdo en el SMAC sobre el reconocimiento del carácter improcedente del despido y la indemnización a satisfacer. En esta línea, nuevamente el Tribunal Económico-Administrativo Central, en su reciente resolución –de fecha posterior a la sentencia de la Audiencia Nacional comentada- de 10 de julio de 2019 (R.G. 3934/2017), subraya que la calificación tributaria de los despidos por parte de la Inspección entra dentro del ámbito de sus competencias y afirma lo siguiente: a) La Inspección es competente para analizar la verdadera naturaleza jurídica del despido, dada su trascendencia tributaria, de acuerdo con el artículo 13 de la Ley General Tributaria. b) Como reiteradamente ha afirmado el propio Tribunal, la previa formalización ante el SMAC de la conciliación entre empresa y empleado sobre la improcedencia del despido, fijando la cuantía de la indemnización, no es impedimento para que la Inspección pueda concluir que la exención es improcedente sin necesidad de acudir a la figura de la simulación. En el caso analizado, el Tribunal considera razonable que la Inspección haya concluido que determinadas extinciones eran producto de un mutuo acuerdo con base en indicios relacionados con (i) la edad de los empleados (próxima a la jubilación), (ii) el importe pagado (algunas veces superior y otras inferior a la establecida en el Estatuto de los Trabajadores), (iii) la falta de justificación de los motivos disciplinarios que dieron lugar a la decisión de extinción, etc. Aunque la utilización de algunas de estas situaciones como indicios de mutuo acuerdo resulta cuando menos sorprendente (la propia Ley del IRPF acepta que se pague más de lo que establece el Estatuto de los Trabajadores cuando regula una reducción por rendimiento irregular sobre los importes no exentos), esta situación obliga a prestar especial atención a la justificación de las causas de los despidos, porque en este ámbito la prueba de los hechos resultará fundamental. Jubilación activa Por juegaycores • 20 de noviembre de 2019 Existe la posibilidad de compatibilizar el cobro de la totalidad de la pensión de jubilación con una actividad laboral. Ámbito: Será de aplicación a todos los Regímenes de la Seguridad Social, a excepción del Régimen de Clases Pasivas del Estado. Definición: Permite compatibilizar la percepción de la pensión de jubilación con la realización de cualquier trabajo (a tiempo completo o a tiempo parcial) por cuenta ajena o por cuenta propia. El pensionista no tendrá derecho a los complementos para pensiones inferiores a la mínima durante el tiempo en el que compatibilice la pensión con el trabajo. Tramitación: Antes de iniciar este tipo de jubilación, deben realizarse los trámites pertinentes ante la correspondiente entidad gestora. Cotización: Durante esta situación, se mantiene la cotización con las siguientes características: Se cotizará por la contingencia de incapacidad temporal y por contingencias profesionales. Se aplicará una cotización especial de solidaridad del 8% no computable para las prestaciones. Cuando el trabajador es por cuenta ajena tal cotización se distribuye corriendo a cargo del empresario el 6% y del trabajador el 2%. Durante la situación de compatibilidad únicamente pueden causarse las siguientes prestaciones: el subsidio de incapacidad temporal, cualquiera que sea la contingencia generadora, y las prestaciones por incapacidad permanente y por muerte y supervivencia, derivadas en ambos casos de contingencias profesionales. Extinción: En esta situación, la empresa debe mantener, durante la vigencia del contrato de trabajo del pensionista de jubilación, el nivel de empleo existente en la misma antes su inicio. Para el correcto cumplimiento de este requisito se toma como referencia el promedio diario de trabajadores de alta en la empresa en el periodo de los 90 días anteriores a la compatibilidad, calculado como el cociente que resulte de dividir entre 90 la suma de los trabajadores que estuvieran en alta en la empresa en los 90 días inmediatamente anteriores a su inicio. No se consideran incumplidas la obligaciones de mantenimiento del empleo anteriores cuando el contrato de trabajo se extinga por causas objetivas o por despido disciplinario cuando uno u otro sea declarado o reconocido como procedente, ni las extinciones causadas por dimisión, muerte, jubilación o incapacidad permanente total, absoluta o gran invalidez de los trabajadores o por la expiración del tiempo convenido o realización de la obra o servicio objeto del contrato Deducción total del IVA de vehículos afectos Por juegaycores • 31 de octubre de 2019 El Tribunal Supremo ha dado respuesta en su Sentencia de 5 de febrero de 2018 a uno de los interrogantes con más interés mediático sobre los que se le ha solicitado formar jurisprudencia en los últimos meses: el de si nuestra norma interna de IVA se ha extralimitado en su regulación en lo que tiene que ver con la deducción del Impuesto sobre el Valor Añadido soportado en la adquisición de vehículos afectos a una actividad económica. Estudiantes en prácticas Por juegaycores • 30 de octubre de 2019 Los estudiantes que realicen prácticas formativas en empresas, tendrán que darse de alta en la seguridad social, aunque no tengan carácter remunerado. Compensación de bases imponibles negativas Por juegaycores • 30 de octubre de 2019 La Resolución del Tribunal Económico Administrativo Central de 4 de abril de 2017 (RG 1510-2013) considera la compensación de Bases Imponibles Negativas en el Impuesto sobre Sociedades como una ’opción’ del art. 119.3 de la Ley 58/2003, de 17 de diciembre, General Tributaria, el cual establece que Valoración de acciones y participaciones no cotizadas Por juegaycores • 30 de octubre de 2019 Valoración en el impuesto sobre el patrimonio de acciones y participaciones no negociadas en mercados organizados La DGT en su consulta vinculante V5434-16 del pasado 23 de diciembre de 2016 matiza su criterio en cuanto a la interpretación de la expresión, último balance aprobado, contenido en el artículo 16.1 de la Ley del Impuesto sobre el Patrimonio, relativo a la valoración de acciones o participaciones no negociadas en mercados organizados. Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "Exención en la indemnización por despido",
        "Jubilación activa",
        "Deducción total del IVA de vehículos afectos",
        "Estudiantes en prácticas",
        "Compensación de bases  imponibles negativas",
        "Valoración de acciones y participaciones no cotizadas"
      ],
      "content_length": 9524
    },
    {
      "description": null,
      "title": "Contacto",
      "url": "http://www.juegaycores.es/newpaged92830b7",
      "language": "es",
      "content": "Contacto Contacto Contáctenos Para obtener más información, rellene la información de contacto y nos pondremos en contacto con usted.  NUESTRAS OFICINAS Donantes de Sangre, 3 - 1º izquierda Teléfono 981 224629 - Fax 981 224981 15004 - A CORUÑA Nombre Teléfono E-mail Mensaje Gracias por contactarnos. Le responderemos lo antes posible Se ha producido un error al enviar su mensaje. Inténtelo más tarde Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "Contáctenos",
        "NUESTRAS OFICINAS"
      ],
      "content_length": 623
    },
    {
      "description": null,
      "title": "Boletines sobre legislaci&oacute;n fiscal",
      "url": "http://www.juegaycores.es/newpage29798497",
      "language": "es",
      "content": "Boletines sobre legislaci&oacute;n fiscal Boletines sobre legislación fiscal Boletines sobre legislación fiscal Incluimos unos boletines sobre legislación fiscal que tratamos de mantener actualizada mensualmente para que estar informado sobre las novedades en legislación tributaria. Boletín fiscal febrero 2021 Button Boletín fiscal enero 2021 Button Boletín fiscal diciembre 2020 Button Boletín fiscal noviembre 2020 Button Boletín fiscal octubre 2020 Button Boletín fiscal septiembre 2020 Button Boletín fiscal julio-agosto 2020 Button Boletín fiscal junio 2020 Button Boletín fiscal mayo 2020 Button Boletín fiscal abril 2020 Button Boletín fiscal marzo 2020 Button Boletín fiscal febrero 2020 Button Boletín fiscal enero 2020 Button Boletín fiscal diciembre 2019 Button Boletin fiscal noviembre 2019 Button Boletín fiscal octubre 2019 Button Boletín fiscal septiembre 2019 Button Boletín fiscal julio-agosto 2019 Button Boletín fiscal junio 2019 Button Boletín fiscal mayo 2019 Boletín fiscal abril 2019 Boletín fiscal marzo 2019 Button Boletín fiscal febrero 2019 Button Boletín fiscal enero 2019 Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "Boletines sobre legislación fiscal",
        "Boletín fiscal  febrero 2021",
        "Boletín fiscal enero 2021",
        "Boletín fiscal diciembre 2020",
        "Boletín fiscal noviembre 2020",
        "Boletín fiscal octubre 2020",
        "Boletín fiscal septiembre 2020",
        "Boletín fiscal julio-agosto 2020",
        "Boletín fiscal junio 2020",
        "Boletín fiscal mayo 2020",
        "Boletín fiscal abril 2020",
        "Boletín fiscal marzo 2020",
        "Boletín fiscal febrero 2020",
        "Boletín fiscal enero 2020",
        "Boletín fiscal diciembre 2019",
        "Boletin fiscal noviembre 2019",
        "Boletín fiscal octubre 2019",
        "Boletín fiscal septiembre  2019",
        "Boletín fiscal julio-agosto 2019",
        "Boletín fiscal junio 2019"
      ],
      "content_length": 1324
    },
    {
      "description": null,
      "title": "Boletines sobre legislaci&oacute;n laboral",
      "url": "http://www.juegaycores.es/newpagecbdcac8e",
      "language": "es",
      "content": "Boletines sobre legislaci&oacute;n laboral Boletines sobre legislación laboral Boletines sobre legislación laboral  Incluimos unos boletines sobre legislación fiscal que tratamos de mantener actualizada mensualmente para que estar informado sobre las novedades en legislación laboral. Button Button Boletín laboral diciembre 2020 Button Boletín laboral noviembre 2020 Button Boletín laboral octubre 2020 Button Boletín laboral septiembre 2020 Button Boletín laboral julio-agosto 2020 Button Boletín laboral junio 2020 Button Boletín laboral mayo 2020 Button Boletín laboral abril 2020 Button Boletín laboral marzo 2020 Button Boletín laboral febrero 2020 Button Boletín laboral enero 2020 Button Boletín laboral julio-agosto 2019 Button Boletín laboral junio 2019 Button Boletín laboral mayo 2019 Boletín laboral abril 2019 Boletín laboral marzo 2019 Button Boletín laboral febrero 2019 Button Boletín laboral enero 2019 Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "Boletines sobre legislación laboral",
        "Boletín laboral diciembre 2020",
        "Boletín laboral noviembre 2020",
        "Boletín laboral octubre 2020",
        "Boletín laboral septiembre 2020",
        "Boletín laboral julio-agosto 2020",
        "Boletín laboral junio 2020",
        "Boletín laboral mayo 2020",
        "Boletín laboral abril 2020",
        "Boletín laboral marzo 2020",
        "Boletín laboral febrero 2020",
        "Boletín laboral enero 2020",
        "Boletín laboral julio-agosto 2019",
        "Boletín laboral junio 2019",
        "Boletín laboral mayo 2019",
        "Boletín laboral abril 2019",
        "Boletín laboral marzo 2019",
        "Boletín laboral febrero 2019",
        "Boletín laboral enero 2019"
      ],
      "content_length": 1142
    },
    {
      "description": null,
      "title": "Asesor&iacute;a Fiscal",
      "url": "http://www.juegaycores.es/newpage",
      "language": "es",
      "content": "Asesor&iacute;a Fiscal Asesoría Fiscal ASESORAMIENTO FISCAL Nuevo El entorno fiscal se encuentra en continua transformación, la asesoría fiscal requiere  una planificación y un análisis detallados de las aplicaciones y adaptaciones.  En este sentido, en nuestra asesoría fiscal consideramos todos los aspectos actuales de la fiscalidad y la economía.  En Juega y Cores cubrimos toda la gama de prestaciones en materia de asesoramiento. Nuestros servicios de asesoría fiscal  Régimen de asesoramiento permanente en materia fiscal cumplimentando las obligaciones formales a Contribuyentes en régimen de Estimación objetiva, Estimación directa, profesionales, sociedades mercantiles. Impuesto sobre la renta de las personas físicas. Inspección y declaración por Impuesto sobre la Renta de empresas individuales o profesionales. Impuesto Extraordinario Sobre El Patrimonio De Las Personas Físicas: Impuesto Sobre Sociedades. Inspección y declaración por Impuesto sobre sociedades. Impuesto Sobre El Valor Añadido. Inspección y declaración por impuesto sobre el valor añadido. Otras Declaraciones, declaraciones censales. impuestos sobre transmisiones patrimoniales y Actos jurídicos documentados. Comparecencia ante inspección Impuesto sobre Sucesiones y Donaciones. Inventario y evalúo del caudal y autoliquidación. Impuesto sobre actividades Económicas Declaraciones y liquidación. Impuesto Sobre Bienes Inmuebles. Declaraciones y autoliquidación. Asesoramiento en Recursos y Reclamaciones. Inspecciones de Impuestos. ASESORIA FISCAL ECONOMIA LABORAL ASESORAMIENTO EMPRENDEDORES CONTABILIDAD AUDITORIA CONTABLE LOPD Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "ASESORAMIENTO FISCAL"
      ],
      "content_length": 1835
    },
    {
      "description": null,
      "title": "Econom&iacute;a Laboral",
      "url": "http://www.juegaycores.es/newpage82070e88",
      "language": "es",
      "content": "Econom&iacute;a Laboral Economía Laboral ECONOMÍA LABORAL Juega y Cores le ofrece en este campo la posibilidad de analizar las relaciones laborales de su empresa no sólo desde un ángulo de gestión laboral, sino desde una visión de las mismas, puesto que en dicho análisis pueden participar, abogados, economistas, graduados sociales y otros profesionales que aportan un profundo conocimiento de la realidad empresarial, lo que hace posible que las soluciones que le ofrezcamos sean globales, personalizadas y altamente cualificadas. Entre otros le ofrecemos los siguientes servicios: Asesoramiento previo y las gestiones encaminadas a la constitución en materia laboral de la empresa. Asesoramiento jurídico-laboral, incluyendo las gestiones más habituales en la vida laboral de la empresa. Altas y bajas de empresa en materia laboral y de seguridad social y régimen de autónomos. Confección de contratos de trabajo, recibos de salario, seguros sociales y documentos de cotización, certificados de empresa y finiquitos. Conciliaciones ante el SMAC y otros organismos. Asesoramiento y asistencia en Inspecciones de trabajo ASESORIA FISCAL ECONOMIA LABORAL ASESORAMIENTO EMPRENDEDORES CONTABILIDAD AUDITORIA CONTABLE LOPD Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "ECONOMÍA LABORAL"
      ],
      "content_length": 1441
    },
    {
      "description": null,
      "title": "Constituci&oacute;n Disoluci&oacute;n y administraci&oacute;n de sociedades",
      "url": "http://www.juegaycores.es/newpagedde911a5",
      "language": "es",
      "content": "Constituci&oacute;n Disoluci&oacute;n y administraci&oacute;n de sociedades Constitución Disolución y administración de sociedades ASESORAMIENTO PARA EMPRESAS Y EMPRENDEDORES Los requisitos a los que debe hacer frente la gestión empresarial son cada vez más diversos. Es por este motivo que no concebimos un asesoramiento financiero bien fundamentado sin los servicios de un asesoramiento fiscal adecuado. Por todo ello, los conocimientos obtenidos con nuestra exhaustiva labor auditora adquieren un gran valor. Nuestros servicios Asesoramiento verbal o escrito, sobre la estructura de los Estatutos o sobre las bases o fórmulas financieras que deben contener los mismos. Trabajos fundacionales y asesoramiento respecto a los trámites a seguir para la constitución de la empresa. Estudio fiscal de la empresa en proyecto con indicación de los impuestos de toda clase que gravará su constitución y de las obligaciones fiscales y contables que se encontrará sujeta desde su puesta en marcha. Redacción de Estatutos Sociales. Asesoramiento en las modificaciones del capital de empresas y transformación de sociedades con la elaboración de los documentos precisos. Disolución de empresas. ASESORIA FISCAL ECONOMIA LABORAL ASESORAMIENTO EMPRENDEDORES CONTABILIDAD AUDITORIA CONTABLE LOPD Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "ASESORAMIENTO PARA EMPRESAS Y EMPRENDEDORES"
      ],
      "content_length": 1504
    },
    {
      "description": null,
      "title": "Organizaci&oacute;n, asesoramiento y gesti&oacute;n contable",
      "url": "http://www.juegaycores.es/newpage18d8dab9",
      "language": "es",
      "content": "Organizaci&oacute;n, asesoramiento y gesti&oacute;n contable Organización, asesoramiento y gestión contable CONTABILIDAD La contabilidad no se limita a controlar el cumplimiento de los libros contables obligatorios por ley. De hecho, también constituye un elemento fundamental para el control operativo de la empresa. Por este motivo, aparte de encargarnos de la contabilidad financiera y de la gestión laboral de su empresa, también ponemos a su disposición nuestros conocimientos especializados y le asesoramos en la anotación continua de todas las transacciones y en la confección de evaluaciones. De este modo, el cliente obtiene una base extraordinariamente útil para conducir los procesos de decisión de su empresa. Nuestros servicios Diseño y adaptación del plan de cuentas de acuerdo con elPlan General o el específico del Comercio o Industria del Cliente. Generar el plan de Cuentas Especial para la contabilidad de Costes de la Industria del Cliente. Organización y puesta en marcha de la Contabilidad Externa De la empresa y de los canales administrativos de entrada y Salida de información Contable. Supervisión contable permanente. Regularización y cierre de la Contabilidad del Cliente al Término del Ejercicio Económico. Confección de la Contabilidad y obtención de las Cuentas Anuales del Ejercicio, de acuerdo con los datos facilitados Por el cliente. Confección de Cuentas Anuales de acuerdo con los datos Facilitados por el cliente. Confección de Cuentas Anuales, a partir de la información Contable facilitada por el cliente, con análisis e interpretación en informe escrito. Análisis de las Cuentas Anuales a efectos de diagnóstico, Previsión, expansión o planificación económica financiera. Puesta en marcha de mecanización: Adaptación del proceso Contable manual a cualquier procedimiento mecánico. Preparación, estudio y confección de estados de situación, para solicitudes de suspensiones de pagos o de balances generales para quiebras con emisión de memoria económica y lista de acreedores, todos ello según la normativa vigente. ASESORIA FISCAL ECONOMIA LABORAL ASESORAMIENTO EMPRENDEDORES CONTABILIDAD AUDITORIA CONTABLE LOPD Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "CONTABILIDAD"
      ],
      "content_length": 2375
    },
    {
      "description": null,
      "title": "Auditor&iacute;a contable",
      "url": "http://www.juegaycores.es/newpage76822a12",
      "language": "es",
      "content": "Auditor&iacute;a contable Auditoría contable AUDITORÍA CONTABLE Realizamos auditoría contable con base legal y voluntaria en sectores muy diversos. En nuestro caso, la auditoría implica también un servicio de asesoramiento. De este modo, con los conocimientos obtenidos, elaboramos también recomendaciones de actuación estratégicas y propuestas de mejora. La alta calidad que caracteriza a nuestras auditorías y servicios de asesoramiento se debe a los conocimientos especializados que poseemos, a la fiabilidad de nuestros auditores y a su extensa experiencia. Todos nuestros trabajos relacionados con la auditoría de cuentas los realizamos por medio de nuestra compañía de auditoría INFORME GALLAECIA, AUDITORES, S.L. Nuestros servicios Auditorías legales y voluntarias de cuentas anuales. Trabajos de revisión y verificación de otros estados o documentos contables. Informes como expertos independientes ASESORIA FISCAL ECONOMIA LABORAL ASESORAMIENTO EMPRENDEDORES CONTABILIDAD AUDITORIA CONTABLE LOPD Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "AUDITORÍA CONTABLE"
      ],
      "content_length": 1226
    },
    {
      "description": null,
      "title": "La Ley Org&aacute;nica de Protecci&oacute;n de Datos y Garant&iacute;a de los derechos digitales.",
      "url": "http://www.juegaycores.es/newpage050ab933",
      "language": "es",
      "content": "La Ley Org&aacute;nica de Protecci&oacute;n de Datos y Garant&iacute;a de los derechos digitales. La Ley Orgánica de Protección de Datos y Garantía de los derechos digitales. LA PROTECCIÓN DE DATOS DE CARÁCTER PESONAL La LOPD, Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal y el Real Decreto 1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de desarrollo Reglamento de Medidas de Seguridad, establecen la obligación de adoptar medidas estrictas de seguridad, así como inscribir los ficheros en la Agencia de Protección de Datos, a las empresas y profesionales que mantengan ficheros con datos de personas físicas. La gran mayoría de las empresas y profesionales guardan datos de sus clientes, proveedores, empleados, información comercial, etc., por lo que están obligados a declarar los ficheros que contengan datos de carácter personal a la Agencia de Protección de Datos, implantar una serie de medidas de seguridad, elaborar el documento de seguridad obligatorio así como a cumplir una serie de obligaciones en la recogida y el uso de esos datos. El objetivo de nuestro despacho profesional es facilitarle todo el proceso de adaptación a la nuevas exigencias legales proporcionándoles los modelos de documentación exigida, gestionar su inscripción en la Agencia de Protección de Datos, redactar el documento de seguridad, redacción de contratos entre responsable del fichero y encargado del tratamiento y finalmente indicarles las medidas que deben adoptar para su cumplimiento. ASESORIA FISCAL ECONOMIA LABORAL ASESORAMIENTO EMPRENDEDORES CONTABILIDAD AUDITORIA CONTABLE Button Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "LA PROTECCIÓN DE DATOS DE CARÁCTER PESONAL"
      ],
      "content_length": 1861
    },
    {
      "description": null,
      "title": "newsletter",
      "url": "http://www.juegaycores.es/newsletter-registration",
      "language": "es",
      "content": "newsletter newsletter Suscríbete a nuestra newsletter Suscríbete a nuestra newsletter para mantenerte informado Contact Us E-mail: Gracias por suscribirte a nuestra newsletter. Se ha producido un error. Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "Suscríbete a nuestra newsletter",
        "Contact Us"
      ],
      "content_length": 424
    },
    {
      "description": "Aviso legal y Política de Privacidad  juega y Cores",
      "title": "Aviso legal juega y Cores",
      "url": "http://www.juegaycores.es/newpage4a3df63b",
      "language": "es",
      "content": "Aviso legal juega y Cores Aviso Legal y Política de Privacidad Aviso legal y Política de Privacidad Con la finalidad de dar cumplimiento al artículo 10 de la Ley 34/2002 de Servicios de la Sociedad de la Información y Comercio Electrónico, informamos al usuario de nuestros datos: Denominación Social: JUEGA Y CORES, ASESORES, S.L. Nombre Comercial: JUEGA Y CORES, ASESORES, S.L. Domicilio Social: C/Donantes de Sangre Nº 3 - 1º Izda. 15004 - A CORUÑA CIF / NIF: B15108335 Teléfono: 981224629 Fax: 981224981 e-Mail: administracion@juegaycores.es Datos registrales: Registro Mercantil de A Coruña, Folio 161, Tomo 524, Hoja C2405 Pagina Web: www.juegaycores.es Objeto El prestador, responsable del sitio web, pone a disposición de los usuarios el presente documento con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSI-CE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso del sitio web. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación. El prestador se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente con la publicación en el sitio web del prestador. Responsabilidad El prestador se exime de cualquier tipo de responsabilidad derivada de la información publicada en su sitio web, siempre que esta información haya sido manipulada o introducida por un tercero ajeno al mismo. El sitio web del prestador puede utilizar cookies (pequeños archivos de información que el servidor envía al ordenador de quien accede a la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las cookies utilizadas en el sitio web tienen, en todo caso, carácter temporal con la única finalidad de hacer más eficaz su transmisión ulterior y desaparecen al terminar la sesión del usuario. En ningún caso se utilizarán las cookies para recoger información de carácter personal. Desde el sitio web del cliente es posible que se redirija a contenidos de terceros sitios web. Dado que el prestador no puede controlar siempre los contenidos introducidos por los terceros en sus sitios web, éste no asume ningún tipo de responsabilidad respecto a dichos contenidos. En todo caso, el prestador manifiesta que procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a dicho sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión. El prestador no se hace responsable de la información y contenidos almacenados, a título enunciativo pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en la página web del prestador. No obstante y en cumplimiento de lo dispuesto en el art. 11 y 16 de la LSSI-CE, el prestador se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, y colaborando de forma activa en la retirada o en su caso bloqueo de todos aquellos contenidos que pudieran afectar o contravenir la legislación nacional, o internacional, derechos de terceros o la moral y el orden público. En caso de que el usuario considere que existe en el sitio web algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata al administrador del sitio web. Este sitio web ha sido revisado y probado para que funcione correctamente. En principio, puede garantizarse el correcto funcionamiento los 365 días del año, 24 horas al día. No obstante, el prestador no descarta la posibilidad de que existan ciertos errores de programación, o que acontezcan causas de fuerza mayor, catástrofes naturales, huelgas, o circunstancias semejantes que hagan imposible el acceso a la página web. Propiedad Intelectual e industrial El sitio web, incluyendo a título enunciativo pero no limitativo su programación, edición, compilación y demás elementos necesarios para su funcionamiento, los diseños, logotipos, texto y/o gráficos son propiedad del prestador o en su caso dispone de licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, así como inscritos en los registros públicos correspondientes. Independientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso de la autorización escrita previa por parte del prestador. Cualquier uso no autorizado previamente por parte del prestador será considerado un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor. Los diseños, logotipos, texto y/o gráficos ajenos al prestador y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. En todo caso, el prestador cuenta con la autorización expresa y previa por parte de los mismos. El prestador NO AUTORIZA expresamente a que terceros puedan redirigir directamente a los contenidos concretos del sitio web, debiendo en todo caso redirigir al sitio web principal del prestador. El prestador reconoce a favor de sus titulares los correspondientes derechos de propiedad industrial e intelectual, no implicando su sola mención o aparición en el sitio web la existencia de derechos o responsabilidad alguna del prestador sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo. Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del siguiente correo electrónico. Veracidad de la información. Toda la información que facilita el Usuario tiene que ser veraz. A estos efectos, el Usuario garantiza la autenticidad de los datos comunicados a través de los formularios para la suscripción de los Servicios. Será responsabilidad del Usuario mantener toda la información facilitada a JUEGA Y CORES, ASESORES, S.L. permanentemente actualizada de forma que responda, en cada momento, a su situación real. En todo caso, el Usuario será el único responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause al prestador o a terceros. Menores de edad. Para el uso de los servicios, los menores de edad tienen que obtener siempre previamente el consentimiento de los padres, tutores o representantes legales, responsables últimos de todos los actos realizados por los menores a su cargo. La responsabilidad en la determinación de contenidos concretos a los cuales acceden los menores corresponde a aquellos, es por eso que si acceden a contenidos no apropiados por Internet, se tendrán que establecer en sus ordenadores mecanismos, en particular programas informáticos, filtros y bloqueos, que permitan limitar los contenidos disponibles y, a pesar de que no sean infalibles, son de especial utilidad para controlar y restringir los materiales a los que pueden acceder los menores. Obligación de hacer un uso correcto de la Web. El Usuario se compromete a utilizar la Web de conformidad a la Ley y al presente Aviso Legal, así como a la moral y a buenas costumbres. A tal efecto, el Usuario se abstendrá de utilizar la página con finalidades ilícitas o prohibidas, lesivas de derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de equipos informáticos o documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático del prestador. En particular, y a título indicativo pero no exhaustivo, el Usuario se compromete a no transmitir, difundir o poner a disposición de terceros informaciones, datos, contenidos, mensajes, gráficos, dibujos, archivos de sonido o imagen, fotografías, grabaciones, software y, en general, cualquier clase de material que: (a) sea contraria, desprecie o atente contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en tratados internacionales y otras normas vigentes; (b) induzca, incite o promueva actuaciones delictivas, denigrantes, difamatorias, violentas o, en general, contrarias a la ley, a la moral y al orden público; (c) induzca, incite o promueva actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición; (d) sea contrario al derecho al honor, a la intimidad personal o familiar o a la propia imagen de las personas; (e) de cualquier manera perjudique la credibilidad del prestador o de terceros; y (f) constituya publicidad ilícita, engañosa o desleal. Ley Aplicable y Jurisdicción Para la resolución de todas las controversias o cuestiones relacionadas con el presente sitio web o de las actividades en él desarrolladas, será de aplicación la legislación española, a la que se someten expresamente las partes, siendo competentes para la resolución de todos los conflictos derivados o relacionados con su uso los Juzgados y Tribunales de A Coruña.   POLÍTICA DE PRIVACIDAD 1. DATOS DEL RESPONSABLE DEL TRATAMIENTO Razón Social: JUEGA Y CORES, ASESORES, S.L. (en adelante, la “Empresa” o el “Responsable”). CIF: B15108335 Domicilio Social: C/Donantes de Sangre Nº 3 - 1º Izda. 15004 - A ",
      "headings": [
        "Aviso legal y Política de Privacidad",
        "Con la finalidad de dar cumplimiento al artículo 10 de la Ley 34/2002 de Servicios de la Sociedad de la Información y Comercio Electrónico, informamos al usuario de nuestros datos:Denominación Social: JUEGA Y CORES, ASESORES, S.L.Nombre Comercial: JUEGA Y CORES, ASESORES, S.L.Domicilio Social: C/Donantes de Sangre Nº 3 -  1º Izda.  15004 - A CORUÑACIF / NIF: B15108335Teléfono: 981224629Fax: 981224981e-Mail: administracion@juegaycores.esDatos registrales: Registro Mercantil de A Coruña, Folio 161, Tomo 524, Hoja C2405Pagina Web: www.juegaycores.es\nObjetoEl prestador, responsable del sitio web, pone a disposición de los usuarios el presente documento con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSI-CE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso del sitio web.Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación.El prestador se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente con la publicación en el sitio web del prestador.\nResponsabilidad\nEl prestador se exime de cualquier tipo de responsabilidad derivada de la información publicada en su sitio web, siempre que esta información haya sido manipulada o introducida por un tercero ajeno al mismo.El sitio web del prestador puede utilizar cookies (pequeños archivos de información que el servidor envía al ordenador de quien accede a la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las cookies utilizadas en el sitio web tienen, en todo caso, carácter temporal con la única finalidad de hacer más eficaz su transmisión ulterior y desaparecen al terminar la sesión del usuario. En ningún caso se utilizarán las cookies para recoger información de carácter personal.Desde el sitio web del cliente es posible que se redirija a contenidos de terceros sitios web. Dado que el prestador no puede controlar siempre los contenidos introducidos por los terceros en sus sitios web, éste no asume ningún tipo de responsabilidad respecto a dichos contenidos. En todo caso, el prestador manifiesta que procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a dicho sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión.El prestador no se hace responsable de la información y contenidos almacenados, a título enunciativo pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en la página web del prestador. No obstante y en cumplimiento de lo dispuesto en el art. 11 y 16 de la LSSI-CE, el prestador se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, y colaborando de forma activa en la retirada o en su caso bloqueo de todos aquellos contenidos que pudieran afectar o contravenir la legislación nacional, o internacional, derechos de terceros o la moral y el orden público. En caso de que el usuario considere que existe en el sitio web algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata al administrador del sitio web.Este sitio web ha sido revisado y probado para que funcione correctamente. En principio, puede garantizarse el correcto funcionamiento los 365 días del año, 24 horas al día. No obstante, el prestador no descarta la posibilidad de que existan ciertos errores de programación, o que acontezcan causas de fuerza mayor, catástrofes naturales, huelgas, o circunstancias semejantes que hagan imposible el acceso a la página web.Propiedad Intelectual e industrialEl sitio web, incluyendo a título enunciativo pero no limitativo su programación, edición, compilación y demás elementos necesarios para su funcionamiento, los diseños, logotipos, texto y/o gráficos son propiedad del prestador o en su caso dispone de licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, así como inscritos en los registros públicos correspondientes.Independientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso de la autorización escrita previa por parte del prestador. Cualquier uso no autorizado previamente por parte del prestador será considerado un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor.Los diseños, logotipos, texto y/o gráficos ajenos al prestador y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. En todo caso, el prestador cuenta con la autorización expresa y previa por parte de los mismos.El prestador NO AUTORIZA expresamente a que terceros puedan redirigir directamente a los contenidos concretos del sitio web, debiendo en todo caso redirigir al sitio web principal del prestador.El prestador reconoce a favor de sus titulares los correspondientes derechos de propiedad industrial e intelectual, no implicando su sola mención o aparición en el sitio web la existencia de derechos o responsabilidad alguna del prestador sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo.Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del siguiente correo electrónico.Veracidad de la información.Toda la información que facilita el Usuario tiene que ser veraz. A estos efectos, el Usuario garantiza la autenticidad de los datos comunicados a través de los formularios para la suscripción de los Servicios. Será responsabilidad del Usuario mantener toda la información facilitada a JUEGA Y CORES, ASESORES, S.L. permanentemente actualizada de forma que responda, en cada momento, a su situación real. En todo caso, el Usuario será el único responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause al prestador o a terceros.Menores de edad.Para el uso de los servicios, los menores de edad tienen que obtener siempre previamente el consentimiento de los padres, tutores o representantes legales, responsables últimos de todos los actos realizados por los menores a su cargo. La responsabilidad en la determinación de contenidos concretos a los cuales acceden los menores corresponde a aquellos, es por eso que si acceden a contenidos no apropiados por Internet, se tendrán que establecer en sus ordenadores mecanismos, en particular programas informáticos, filtros y bloqueos, que permitan limitar los contenidos disponibles y, a pesar de que no sean infalibles, son de especial utilidad para controlar y restringir los materiales a los que pueden acceder los menores.\nObligación de hacer un uso correcto de la Web.\nEl Usuario se compromete a utilizar la Web de conformidad a la Ley y al presente Aviso Legal, así como a la moral y a buenas costumbres. A tal efecto, el Usuario se abstendrá de utilizar la página con finalidades ilícitas o prohibidas, lesivas de derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de equipos informáticos o documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático del prestador.En particular, y a título indicativo pero no exhaustivo, el Usuario se compromete a no transmitir, difundir o poner a disposición de terceros informaciones, datos, contenidos, mensajes, gráficos, dibujos, archivos de sonido o imagen, fotografías, grabaciones, software y, en general, cualquier clase de material que:(a) sea contraria, desprecie o atente contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en tratados internacionales y otras normas vigentes;(b) induzca, incite o promueva actuaciones delictivas, denigrantes, difamatorias, violentas o, en general, contrarias a la ley, a la moral y al orden público;(c) induzca, incite o promueva actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición;(d) sea contrario al derecho al honor, a la intimidad personal o familiar o a la propia imagen de las personas;(e) de cualquier manera perjudique la credibilidad del prestador o de terceros; y(f) constituya publicidad ilícita, engañosa o desleal.Ley Aplicable y JurisdicciónPara la resolución de todas las controversias o cuestiones relacionadas con el presente sitio web o de las actividades en él desarrolladas, será de aplicación la legislación española, a la que se someten expresamente las partes, siendo competentes para la resolución de todos los conflictos derivados o relacionados con su uso los Juzgados y Tribunales de A Coruña. POLÍTICA DE PRIVACIDAD\n1. DATOS DEL RESPONSABLE DEL TRATAMIENTORazón Social: JUEGA Y CORES, ASESORES, S.L. (en adelante, la “Empresa” o el “Responsable”).CIF: B15108335Domicilio Social: C/Donantes de Sangre Nº 3 -  1º Izda.  15004 - A CORUÑATeléfono: 981224629Email para comunicaciones en materia de Protección de datos: administracion@juegaycores.es1.1. Normativa aplicable\nNuestra Política de Privacidad se ha diseñado de acuerdo con el Reglamento General de Protección de Datos de la UE 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE (Reglamento general de protección de datos), y en lo que no contradiga el mencionado Reglamento, por lo dispuesto en el marco legislativo español en materia de Protección de Datos de Carácter Personal.Al facilitarnos sus datos, Usted declara haber leído y conocer la presente Política de Privacidad, prestando su consentimiento inequívoco y expreso al tratamiento de sus datos personales de acuerdo a las finalidades y términos aquí expresados.La Empresa podrá modificar la presente Política de Privacidad para adaptarla a las novedades legislativas, jurisprudenciales o de interpretación de la Agencia Española de Protección de Datos. Estas condiciones de privacidad podrán ser complementadas por el Aviso Legal, Política de Cookies y las Condiciones Generales que, en su caso, se recojan para determinados productos o servicios, si dicho acceso supone alguna especialidad en materia de protección de datos de carácter personal.1.2. Delegado de Protección de Datos\nLa empresa no tiene Delegado de Protección de Datos.\n2. FINALIDAD DEL TRATAMIENTO DE LOS DATOS PERSONALES\nEl tratamiento que realizamos de sus datos personales responde a las siguientes finalidades:- Proporcionarle información relacionada con los productos y servicios que ofrece nuestra empresa y que detallan en este web site.- Realizar la contratación de nuestros servicios mediante la aceptación del correspondiente presupuesto / pedido y/o la firma de un contrato mercantil.- Enviarle por correo electrónico y/o postal las noticias y novedades acerca de nuestra entidad, así como las actualizaciones de nuestro catálogo de productos y servicios.2.1. Plazo de Conservación de sus datos\nConservaremos sus datos personales desde que nos dé su consentimiento hasta que lo revoque o bien solicite la limitación del tratamiento. En tales casos, mantendremos sus datos de manera bloqueada durante los plazos legalmente exigidos.\n3. LEGITIMACIÓN Y DATOS RECABADOSLa legitimación para el tratamiento de sus datos es el consentimiento expreso otorgado mediante un acto positivo y afirmativo (rellenar el formulario correspondiente y marcar la casilla de aceptación de esta política) en el momento de facilitarnos sus datos personales.3.1. Consentimiento para tratar sus datosAl rellenar los formularios, marcar la casilla “Acepto la Política de Privacidad” y hacer clic para enviar los datos, o al remitir correos electrónicos a la Empresa a través de las cuentas habilitadas al efecto, el Usuario manifiesta haber leído y aceptado expresamente la presente política de privacidad, y otorga su consentimiento inequívoco y expreso al tratamiento de sus datos personales conforme a las finalidades indicadas.3.2. Categorías de datosLos datos que se recaban se refieren a la categoría de datos identificativos, como pueden ser: Nombre y Apellidos, Teléfono, Dirección Postal, Empresa, Correo electrónico, así como la dirección IP desde donde accede al formulario de recogida de datos.\n4. MEDIDAS DE SEGURIDADDentro de nuestro compromiso por garantizar la seguridad y confidencialidad de sus datos de carácter personal, le informamos que se han adoptado las medidas de índole técnica y organizativas necesarias para garantizar la seguridad de los datos de carácter personal y evitar su alteración, pérdida, tratamiento o acceso no autorizado, habida cuenta del estado de la tecnología, la naturaleza de los datos almacenados y los riesgos a que estén expuestos, según el Art. 32 del RGPD EU 679/2016.\n5. CESIÓN DE DATOSNo se prevén cesiones de datos ni transferencias internacionales de sus datos, a excepción de las autorizadas por la legislación fiscal, mercantil y de telecomunicaciones así como en aquellos casos en los que una autoridad judicial nos lo requiera.6. DERECHOS DEL USUARIO\nCualquier interesado tiene derecho a obtener confirmación sobre si estamos tratando datos personales que le conciernan, o no. Las personas interesadas tienen derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para el ejercicio o la defensa de reclamaciones. Por motivos relacionados con su situación particular, los interesados podrán oponerse oponerse al tratamiento de sus datos. El Responsable del fichero dejará de tratar los datos, salvo por motivos legítimos imperiosos, o el ejercicio o la defensa de posibles reclamaciones.De acuerdo con la legislación vigente tiene los siguientes derechos: derecho a solicitar el acceso a sus datos personales, derecho a solicitar su rectificación o supresión, derecho a solicitar la limitación de su tratamiento, derecho a oponerse al tratamiento, derecho a la portabilidad de los datos y así mismo, a revocar el consentimiento otorgado.6.1. ¿Cómo ejercitar mis derechos?Para ejercer sus derechos, debe dirigirse al responsable, solicitando el correspondiente formulario para el ejercicio del derecho elegido. Opcionalmente, puede acudir a la Autoridad de Control competente para obtener información adicional acerca de sus derechos. Los datos de contacto para el ejercicio de sus derechos son el teléfono 981224629 y el correo electrónico: administracion@juegaycores.es. Recuerde acompañar una copia de un documento que nos permita identificarle.\n7. CONSENTIMIENTO PARA ENVÍO DE COMUNICACIONES ELECTRÓNICASAsí mismo, y de acuerdo con lo establecido en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, completando el formulario de recogida de datos y marcando la correspondiente casilla “Acepto el envío de comunicaciones electrónicas”, esta otorgando el consentimiento expreso para enviarle a su dirección de correo electrónico, teléfono, fax u otro medio electrónico en envío de información acerca de la Empresa."
      ],
      "content_length": 16759
    },
    {
      "description": null,
      "title": "Pol&iacute;tica de Cookies",
      "url": "http://www.juegaycores.es/newpage1d04f23b",
      "language": "es",
      "content": "Pol&iacute;tica de Cookies Política de Cookies Política de Cookies De conformidad con la normativa española que regula el uso de cookies en relación a la prestación de servicios de comunicaciones electrónicas, recogida en el Real Decreto Ley 13/2012 del 30 de marzo, le informamos sobre las cookies utilizadas en el sitio web de JUEGA Y CORES, ASESORES, S.L. y el motivo de su uso. Asimismo, le informa de que al navegar en el Sitio Web usted está prestando su consentimiento para poder utilizarlas. ¿QUE SON LAS COOKIES? Una cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. Las cookies se asocian únicamente a un usuario anónimo y su ordenador o dispositivo y no proporcionan referencias que permitan conocer sus datos personales. TIPOS DE COOKIES 1.- Cookies propias: Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio Solicitado por el usuario. 2.- Cookies de terceros: Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies. 3.- Cookies de sesión: Son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. 4.- Cookies persistentes: Son un tipo de cookies en el que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. 5.- Cookies de análisis: Son aquéllas que bien tratadas por nosotros o por terceros, nos permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del servicio ofertado. Para ello se analiza su navegación en nuestra página web con el fin de mejorar la oferta de productos o servicios que le ofrecemos. 6.- Cookies publicitarias: Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado en base a criterios como el contenido editado o la frecuencia en la que se muestran los anuncios. 7.- Cookies de publicidad comportamental: Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado. Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. Asimismo es posible que al visitar alguna página web o al abrir algún email donde se publique algún anuncio o alguna promoción sobre nuestros productos o servicios se instale en tu navegador alguna cookie que nos sirve para mostrarte posteriormente publicidad relacionada con la búsqueda que hayas realizado, desarrollar un control de nuestros anuncios en relación, por ejemplo, con el número de veces que son vistos, donde aparecen, a qué hora se ven, etc. TIPOS DE COOKIES UTILIZADAS POR ESTE SITIO WEB Las cookies utilizadas en nuestro sitio web, son de sesión y de terceros, y nos permiten almacenar y acceder a información relativa al idioma, el tipo de navegador utilizado, y otras características generales predefinidas por el usuario, así como, seguir y analizar la actividad que lleva a cabo, con el objeto de introducir mejoras y prestar nuestros servicios de una manera más eficiente y personalizada. JUEGA Y CORES, ASESORES, S.L. no utiliza cookies publicitarias o de publicidad comportamental. La utilización de las cookies ofrece ventajas en la prestación de servicios dentro de lo que se conoce como la sociedad de la información, puesto que, facilita al usuario la navegación y el acceso a los diferentes servicios que ofrece este sitio web; evita al usuario tener que configurar las características generales predefinidas cada vez que accede al sitio web; favorece la mejora del funcionamiento y de los servicios prestados a través de este sitio web, tras el correspondiente análisis de la información obtenida a través de las cookies instaladas. N ombre             Tipo                             Caducidad                        Finalidad                                                                       Clase __utma       De Terceros (Google Analytics)    2 años     Se usa para distinguir usuarios y sesiones.                                                    No Exenta __utmb       De Terceros (Google Analytics)    30 minutos   Se usa para determinar nuevas sesiones o visitas.                                No Exenta __utmc        De Terceros (Google Analytics)   Al finalizar la sesión    Se configura para su uso con Urchin.                                        No Exenta __utmz        De Terceros (Google Analytics)    6 meses   Almacena el origen o la campaña que explica cómo el usuario ha llegado hasta la página web. No Exenta REVOCACIÓN Y ELIMINACIÓN DE COOKIE S En todo momento podrá acceder a la configuración de su navegador aceptando o rechazando todas las cookies, o bien seleccionar aquéllas cuya instalación admite y cuáles no, siguiendo uno de los siguientes procedimientos, que depende del navegador que utilice: Google Chrome (en el Menú Herramientas) Configuración > Mostrar opciones avanzadas > Privacidad (Configuración de Contenido) > Cookies Más información: https://support.google.com/chrome/answer/95647?hl=es Microsoft Internet Explorer (en el Menú Herramientas) Opciones de Internet > Privacidad > Avanzada Más información: http://windows.microsoft.com/es-es/internet-explorer/delete-manage-cookies#ie=ie-9 Firefox Opciones > Privacidad > Cookies Más información: http://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-que-los-sitios-we Safari , iPad e iPhone Preferencias > Privacidad Más información: http://www.apple.com/es/privacy/use-of-cookies/ Opera Configuración > Opciones > Avanzado > Cookies Más información: http://help.opera.com/Linux/10.60/es-ES/cookies.html TERCEROS PRESTADORES DE SERVICIOS En concreto los terceros prestadores de servicios con los que hemos contratado algún servicio para el que es necesario la utilización de cookies son: Proveedor Finalidad del Servicio y de la Cookie Información del Proveedor GOOGLE Inc. Análisis estadístico del sitio web a nivel de contabilización de visitantes, páginas visitadas, palabras clave utilizadas y similares http://www.google.es/intl/es/policies/privacy/ Subscríbete a alguno de nuestros boletines Subscribirse Copyright 2012 - Juega y Cores, S.L.| Todos los Derechos Reservados | Acerca de Juega y Cores  | Aviso Legal y Política de Privacidad | Política de Cookies Share by:",
      "headings": [
        "Política de Cookies",
        "De conformidad con la normativa española que regula el uso de cookies en relación a la prestación de servicios de comunicaciones electrónicas, recogida en el Real Decreto Ley 13/2012 del 30 de marzo, le informamos sobre las cookies utilizadas en el sitio web de JUEGA Y CORES, ASESORES, S.L. y el motivo de su uso. Asimismo, le informa de que al navegar en el Sitio Web usted está prestando su consentimiento para poder utilizarlas.\n\n¿QUE SON LAS COOKIES?\nUna cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. Las cookies se asocian únicamente a un usuario anónimo y su ordenador o dispositivo y no proporcionan referencias que permitan conocer sus datos personales.\nTIPOS DE COOKIES\n1.- Cookies propias: Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio Solicitado por el usuario.2.- Cookies de terceros: Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies.3.- Cookies de sesión: Son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una página web.4.- Cookies persistentes: Son un tipo de cookies en el que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años.5.- Cookies de análisis: Son aquéllas que bien tratadas por nosotros o por terceros, nos permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del servicio ofertado. Para ello se analiza su navegación en nuestra página web con el fin de mejorar la oferta de productos o servicios que le ofrecemos.6.- Cookies publicitarias: Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado en base a criterios como el contenido editado o la frecuencia en la que se muestran los anuncios.7.- Cookies de publicidad comportamental: Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado. Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. Asimismo es posible que al visitar alguna página web o al abrir algún email donde se publique algún anuncio o alguna promoción sobre nuestros productos o servicios se instale en tu navegador alguna cookie que nos sirve para mostrarte posteriormente publicidad relacionada con la búsqueda que hayas realizado, desarrollar un control de nuestros anuncios en relación, por ejemplo, con el número de veces que son vistos, donde aparecen, a qué hora se ven, etc.\nTIPOS DE COOKIES UTILIZADAS POR ESTE SITIO WEB\nLas cookies utilizadas en nuestro sitio web, son de sesión y de terceros, y nos permiten almacenar y acceder a información relativa al idioma, el tipo de navegador utilizado, y otras características generales predefinidas por el usuario, así como, seguir y analizar la actividad que lleva a cabo, con el objeto de introducir mejoras y prestar nuestros servicios de una manera más eficiente y personalizada. JUEGA Y CORES, ASESORES, S.L. no utiliza cookies publicitarias o de publicidad comportamental.La utilización de las cookies ofrece ventajas en la prestación de servicios dentro de lo que se conoce como la sociedad de la información, puesto que, facilita al usuario la navegación y el acceso a los diferentes servicios que ofrece este sitio web; evita al usuario tener que configurar las características generales predefinidas cada vez que accede al sitio web; favorece la mejora del funcionamiento y de los servicios prestados a través de este sitio web, tras el correspondiente análisis de la información obtenida a través de las cookies instaladas.Nombre             Tipo                             Caducidad                        Finalidad                                                                       Clase__utma       De Terceros (Google Analytics)    2 años     Se usa para distinguir usuarios y sesiones.                                                    No Exenta__utmb       De Terceros (Google Analytics)    30 minutos   Se usa para determinar nuevas sesiones o visitas.                                No Exenta__utmc        De Terceros (Google Analytics)   Al finalizar la sesión    Se configura para su uso con Urchin.                                        No Exenta__utmz        De Terceros (Google Analytics)    6 meses   Almacena el origen o la campaña que explica cómo el usuario ha llegado hasta la página web. No Exenta\n\nREVOCACIÓN Y ELIMINACIÓN DE COOKIES\nEn todo momento podrá acceder a la configuración de su navegador aceptando o rechazando todas las cookies, o bien seleccionar aquéllas cuya instalación admite y cuáles no, siguiendo uno de los siguientes procedimientos, que depende del navegador que utilice:Google Chrome (en el Menú Herramientas)Configuración > Mostrar opciones avanzadas > Privacidad (Configuración de Contenido) > CookiesMás información: https://support.google.com/chrome/answer/95647?hl=esMicrosoft Internet Explorer (en el Menú Herramientas)Opciones de Internet > Privacidad > AvanzadaMás información: http://windows.microsoft.com/es-es/internet-explorer/delete-manage-cookies#ie=ie-9FirefoxOpciones > Privacidad > CookiesMás información: http://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-que-los-sitios-weSafari , iPad e iPhonePreferencias > PrivacidadMás información: http://www.apple.com/es/privacy/use-of-cookies/OperaConfiguración > Opciones > Avanzado > CookiesMás información: http://help.opera.com/Linux/10.60/es-ES/cookies.html\nTERCEROS PRESTADORES DE SERVICIOS\nEn concreto los terceros prestadores de servicios con los que hemos contratado algún servicio para el que es necesario la utilización de cookies son:Proveedor Finalidad del Servicio y de la Cookie Información del ProveedorGOOGLE Inc. Análisis estadístico del sitio web a nivel de contabilización de visitantes, páginas visitadas, palabras clave utilizadas y similares http://www.google.es/intl/es/policies/privacy/"
      ],
      "content_length": 7234
    }
  ],
  "pages_crawled": 16,
  "has_english_version": false,
  "total_content_length": 53792,
  "crawled_at": "2026-01-28T15:37:29.256084Z"
}