{
  "metadata": {
    "description": "",
    "title": "XANTA CONNOSCO",
    "languages_detected": [
      "en"
    ]
  },
  "pages": [
    {
      "description": "",
      "title": "XANTA CONNOSCO",
      "url": "http://www.airascatering.com/",
      "language": "en",
      "content": "XANTA CONNOSCO Benvido! Xanta Connosco Benvido! Xanta Connosco Benvido! Xanta Connosco Benvido! Xanta Connosco Términos e condicións TÉRMINOS E CONDICIÓNS   Xanta Connosco é un programa específico de restauración a domicilio dirixido a profesionais e particulares   Consta de dous formatos de menús, Menú Enteiro cun prezo de 6€ por unidade e Medio Menú cun prezo de 4€ por unidade IVE incluído.   As tarifas referidas son para servizos prestados na cidade de Compostela ou a súa área, é dicir, concellos limítrofes, nun radio máximo de 25 km. De todos xeitos contemplamos servizos a todo o país,  pero para elo precisamos obter máis datos. Se estás neste caso chámanos ao teléfono 981 555 789.   As dúas modalidades de prestación, (Menú do día-liña quente ou liña fría-envasado en atmósfera protectora), non admiten cambios de menú no referente a distintos tipos de dietas, nin variacións na combinación de pratos dentro dun menú dado. Trátase pois dun único menú. O período mínimo de prestación do servizo é dun 30 días de duración, o cal non implica a obriga de consumir os 20 días laborables do mes, o/a cliente pode seleccionar os días que considere, si ben ten a obriga de vincularse como mínimo durante o tempo indicado.  Aceitar Política de calidade FREIRE CHICO, S.L. é unha empresa de restauración de colectividades, sendo a súa misión principal a de elaborar produtos alimentarios seguros, equilibrados, saborosos e rendibles, os cales se dirixen a individuos e colectivos , que van realizar o seu consumo dentro do marco cultural. Para elo, a organización ten implantado un Sistema de Xestión de Calidade e Inocuidade dos Alimentos, segundo os requisitos establecidos nas normas UNE-EN ISO 9001:2015 e UNE-EN ISO 22000:2018 Os servizos prestados por FREIRE CHICO, S.L. realízanse de acordo cunha política de calidade e inocuidade dos alimentos que se concreta en obxectivos coherentes coa mesma, e que está suxeita a revisión e mellora continua. Para elo, o Sistema de Xestión de Calidade e Inocuidade dos Alimentos, sempre orientado á satisfacción das necesidades e expectativas dos seu clientes e usuarios, actúa como marco de referencia para o establecemento e revisión dos citados obxectivos, asegurando o cumprimento dos requisitos legais e regulamentarios, así como outros requisitos mutuamente acordados con clientes en relación coa inocuidade dos alimentos. A Dirección de FREIRE CHICO, S.L. está comprometida co cumprimento dos requisitos que poidan afectar ao o funcionamento do centro, garantindo que o noso persoal dispón das competencias precisas para a elaboración de alimentos seguros, e establecendo canles de comunicación que permitan a detección e toma de decisións en caso de aparición de situacións de risco, tanto dentro das nosas instalacións como no seguimento da trazabilidade dos nosos produtos. Esta Política de calidade, ten sido comunicada a todo o persoal da organización, e todo o persoal a comprende e asume. En Santiago de Compostela, a 7 de xuño de 2024 Dirección Aceitar Política de Privacidad POLÍTICA DE PRIVACIDAD A los efectos de lo previsto en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal, se informa a los usuarios de esta página Web de que los datos de carácter personal que faciliten a través de ella, tanto cumplimentando cualquier formulario, como a través de correo electrónico o por cualquier otro medio serán tratados de conformidad con la presente Política de Protección de Datos. ENVIO Y REGISTRO DE DATOS DE CARÁCTER PERSONAL La navegación por esta Web puede implicar el registro de cookies con el fin de facilitar su funcionalidad. El uso de la Web a la vista de esta información implica que el usuario autoriza expresamente el uso de dichas cookies. No obstante, el usuario tiene la posibilidad de impedir la generación de cookies mediante la selección de la correspondiente opción en su programa navegador. En tal caso, el titular de la Web no se responsabilizará de que la desactivación de las mismas impida el buen funcionamiento de la página. El usuario podrá ejercer sus derechos de acceso, rectificación, cancelación y oposición dirigiendo un escrito, fechado y firmado, a la Plaza de Manuel Becerra nº 16, 4º Dcha; 28028 Madrid Aceitar Aviso Legal La utilización de esta página Web atribuye la condición de Usuario a quien lo haga e implica la aceptación de todas las condiciones incluidas en este Aviso Legal. El Usuario deberá leer estas condiciones cada vez que acceda a esta Web, ya que pueden ser modificadas en lo sucesivo. Algunos aspectos de esta página Web, por su especialidad, pueden estar sujetos a condiciones o reglas particulares que pueden sustituir, completar o modificar este Aviso Legal, por lo que también deben ser aceptadas por el Usuario que los utilice o acceda a ellos. Todos los contenidos de esta Web (textos, fotografías, gráficos, imágenes, tecnología, software, links, contenidos audiovisuales o sonoros, diseño gráfico, código fuente, etc.), así como las marcas y demás signos distintivos son propiedad del titular de la Web o de terceros, no adquiriendo el Usuario ningún derecho sobre ellos por el mero uso de esta Web. Queda prohibido el uso de esta Web con la finalidad de lesionar bienes, derechos o intereses del titular de la Web o de terceros. Queda igualmente prohibido realizar cualquier otro uso que altere, dañe o inutilice las redes, servidores, equipos, productos y programas informáticos del titular de la Web o de terceros. El Usuario, deberá abstenerse de: a) reproducir, copiar, distribuir, poner a disposición de terceros, comunicar públicamente, transformar o modificar los contenidos de esta Web, salvo en los casos contemplados en la ley o expresamente autorizados por el titular de la Web o los titulares de los derechos; b) reproducir o copiar para uso privado el software o las bases de datos existentes en esta Web, así como comunicarlos públicamente o ponerlos a disposición de terceros cuando ello conlleve su reproducción; c) extraer o reutilizar todo o parte sustancial de los contenidos integrantes de esta Web. El Usuario es responsable de que la información que proporcione a través de esta Web sea cierta. A estos efectos, el Usuario responde de la veracidad de todos los datos que comunique y mantendrá convenientemente actualizada la información facilitada, de tal forma que responda a su situación real. El Usuario será responsable de las informaciones falsas o inexactas que proporcione y de los perjuicios que ello cause al titular de la Web o a terceros. El Usuario que quiera introducir enlaces a esta Web desde sus propias páginas Web estará obligado a cumplir las condiciones siguientes: a) el enlace únicamente vinculará con la home page, no pudiendo reproducirla de ninguna forma; b) no podrán establecerse frames o marcos de cualquier tipo que rodeen la Web o permitan visualizarla a través de direcciones de Internet distintas o conjuntamente con contenidos ajenos a esta Web, de forma que produzca, o pueda producir, error o confusión en los usuarios sobre la procedencia del servicio o su contenido, implique un acto de comparación o imitación desleal, sirva para aprovechar la reputación, marca y prestigio del titular de esta Web o se haga de cualquier otro modo que esté prohibido por la Ley; c) desde la página que realice el enlace no podrá efectuarse ningún tipo de manifestación falsa o inexacta sobre el titular de esta Web, sobre la calidad de sus servicios o sobre sus empleados o clientes; d) El remitente no podrá utilizar el nombre, la marca o cualquier otro signo distintivo del titular de esta Web dentro de su página, salvo en los casos autorizados por la ley o permitidos expresamente por el aquel; e) la página que establezca el enlace deberá observar la legalidad vigente y no podrá disponer de o enlazar con contenidos ilícitos, nocivos, contrarios a la moral y a las buenas costumbres, que produzcan o puedan producir la falsa idea de que el titular de esta Web respalda o apoya, las ideas, manifestaciones o actuaciones del remitente o que resulten inadecuados en relación con la actividad desarrollada por el titular de esta Web, teniendo en cuenta los contenidos y la temática general de la página Web donde se establezca el enlace. El titular de esta Web no es responsable de controlar que en ella no existan programas maliciosos o cualquier otro elemento informático dañino. Corresponde al Usuario, en todo caso, disponer de herramientas adecuadas para la detección y desinfección de estos elementos. De acuerdo con ello, el titular de esta Web no se responsabiliza de los daños producidos a equipos informáticos durante el acceso a la presente Web. Igualmente, titular de esta Web no será responsable de los daños producidos a los Usuarios cuando dichos daños tengan su origen en fallos o desconexiones en las redes de telecomunicaciones que interrumpan el servicio de la Web. Esta Web incluye dispositivos técnicos de enlace que permiten al Usuario acceder a otras páginas de Internet (enlaces). En estos casos, el titular de esta Web sólo será responsable de los contenidos y servicios suministrados a través de los enlaces en cuanto conozca su ilicitud y no los haya desactivado diligentemente. Si un Usuario considerase que existe un enlace con contenidos ilícitos o inadecuados, podrá notificarlo, sin que ello suponga que se esté obligado por ello a retirar el correspondiente enlace. El titular de esta Web no conoce los contenidos y servicios de los enlaces y por tanto no se hace responsable por los daños derivados de su falta de calidad, desactualización, indisponibilidad, error, inutilidad o ilegalidad y no responde de las manifestaciones realizadas o de los contenidos o servicios proporcionados a través de ellos. Si cualquier usuario tiene conocimiento de que los enlaces remiten a páginas cuyos contenidos o servicios son ilícitos, nocivos, denigrantes, violentos o inmorales podrá ponerse en contacto con el titular de esta Web indicándolo. El presente Aviso ",
      "headings": [],
      "content_length": 14076
    },
    {
      "description": "",
      "title": "XANTA CONNOSCO",
      "url": "http://www.airascatering.com/gl",
      "language": "en",
      "content": "XANTA CONNOSCO Benvido! Xanta Connosco Benvido! Xanta Connosco Benvido! Xanta Connosco Benvido! Xanta Connosco Términos e condicións TÉRMINOS E CONDICIÓNS   Xanta Connosco é un programa específico de restauración a domicilio dirixido a profesionais e particulares   Consta de dous formatos de menús, Menú Enteiro cun prezo de 6€ por unidade e Medio Menú cun prezo de 4€ por unidade IVE incluído.   As tarifas referidas son para servizos prestados na cidade de Compostela ou a súa área, é dicir, concellos limítrofes, nun radio máximo de 25 km. De todos xeitos contemplamos servizos a todo o país,  pero para elo precisamos obter máis datos. Se estás neste caso chámanos ao teléfono 981 555 789.   As dúas modalidades de prestación, (Menú do día-liña quente ou liña fría-envasado en atmósfera protectora), non admiten cambios de menú no referente a distintos tipos de dietas, nin variacións na combinación de pratos dentro dun menú dado. Trátase pois dun único menú. O período mínimo de prestación do servizo é dun 30 días de duración, o cal non implica a obriga de consumir os 20 días laborables do mes, o/a cliente pode seleccionar os días que considere, si ben ten a obriga de vincularse como mínimo durante o tempo indicado.  Aceitar Política de calidade FREIRE CHICO, S.L. é unha empresa de restauración de colectividades, sendo a súa misión principal a de elaborar produtos alimentarios seguros, equilibrados, saborosos e rendibles, os cales se dirixen a individuos e colectivos , que van realizar o seu consumo dentro do marco cultural. Para elo, a organización ten implantado un Sistema de Xestión de Calidade e Inocuidade dos Alimentos, segundo os requisitos establecidos nas normas UNE-EN ISO 9001:2015 e UNE-EN ISO 22000:2018 Os servizos prestados por FREIRE CHICO, S.L. realízanse de acordo cunha política de calidade e inocuidade dos alimentos que se concreta en obxectivos coherentes coa mesma, e que está suxeita a revisión e mellora continua. Para elo, o Sistema de Xestión de Calidade e Inocuidade dos Alimentos, sempre orientado á satisfacción das necesidades e expectativas dos seu clientes e usuarios, actúa como marco de referencia para o establecemento e revisión dos citados obxectivos, asegurando o cumprimento dos requisitos legais e regulamentarios, así como outros requisitos mutuamente acordados con clientes en relación coa inocuidade dos alimentos. A Dirección de FREIRE CHICO, S.L. está comprometida co cumprimento dos requisitos que poidan afectar ao o funcionamento do centro, garantindo que o noso persoal dispón das competencias precisas para a elaboración de alimentos seguros, e establecendo canles de comunicación que permitan a detección e toma de decisións en caso de aparición de situacións de risco, tanto dentro das nosas instalacións como no seguimento da trazabilidade dos nosos produtos. Esta Política de calidade, ten sido comunicada a todo o persoal da organización, e todo o persoal a comprende e asume. En Santiago de Compostela, a 7 de xuño de 2024 Dirección Aceitar Política de Privacidad POLÍTICA DE PRIVACIDAD A los efectos de lo previsto en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal, se informa a los usuarios de esta página Web de que los datos de carácter personal que faciliten a través de ella, tanto cumplimentando cualquier formulario, como a través de correo electrónico o por cualquier otro medio serán tratados de conformidad con la presente Política de Protección de Datos. ENVIO Y REGISTRO DE DATOS DE CARÁCTER PERSONAL La navegación por esta Web puede implicar el registro de cookies con el fin de facilitar su funcionalidad. El uso de la Web a la vista de esta información implica que el usuario autoriza expresamente el uso de dichas cookies. No obstante, el usuario tiene la posibilidad de impedir la generación de cookies mediante la selección de la correspondiente opción en su programa navegador. En tal caso, el titular de la Web no se responsabilizará de que la desactivación de las mismas impida el buen funcionamiento de la página. El usuario podrá ejercer sus derechos de acceso, rectificación, cancelación y oposición dirigiendo un escrito, fechado y firmado, a la Plaza de Manuel Becerra nº 16, 4º Dcha; 28028 Madrid Aceitar Aviso Legal La utilización de esta página Web atribuye la condición de Usuario a quien lo haga e implica la aceptación de todas las condiciones incluidas en este Aviso Legal. El Usuario deberá leer estas condiciones cada vez que acceda a esta Web, ya que pueden ser modificadas en lo sucesivo. Algunos aspectos de esta página Web, por su especialidad, pueden estar sujetos a condiciones o reglas particulares que pueden sustituir, completar o modificar este Aviso Legal, por lo que también deben ser aceptadas por el Usuario que los utilice o acceda a ellos. Todos los contenidos de esta Web (textos, fotografías, gráficos, imágenes, tecnología, software, links, contenidos audiovisuales o sonoros, diseño gráfico, código fuente, etc.), así como las marcas y demás signos distintivos son propiedad del titular de la Web o de terceros, no adquiriendo el Usuario ningún derecho sobre ellos por el mero uso de esta Web. Queda prohibido el uso de esta Web con la finalidad de lesionar bienes, derechos o intereses del titular de la Web o de terceros. Queda igualmente prohibido realizar cualquier otro uso que altere, dañe o inutilice las redes, servidores, equipos, productos y programas informáticos del titular de la Web o de terceros. El Usuario, deberá abstenerse de: a) reproducir, copiar, distribuir, poner a disposición de terceros, comunicar públicamente, transformar o modificar los contenidos de esta Web, salvo en los casos contemplados en la ley o expresamente autorizados por el titular de la Web o los titulares de los derechos; b) reproducir o copiar para uso privado el software o las bases de datos existentes en esta Web, así como comunicarlos públicamente o ponerlos a disposición de terceros cuando ello conlleve su reproducción; c) extraer o reutilizar todo o parte sustancial de los contenidos integrantes de esta Web. El Usuario es responsable de que la información que proporcione a través de esta Web sea cierta. A estos efectos, el Usuario responde de la veracidad de todos los datos que comunique y mantendrá convenientemente actualizada la información facilitada, de tal forma que responda a su situación real. El Usuario será responsable de las informaciones falsas o inexactas que proporcione y de los perjuicios que ello cause al titular de la Web o a terceros. El Usuario que quiera introducir enlaces a esta Web desde sus propias páginas Web estará obligado a cumplir las condiciones siguientes: a) el enlace únicamente vinculará con la home page, no pudiendo reproducirla de ninguna forma; b) no podrán establecerse frames o marcos de cualquier tipo que rodeen la Web o permitan visualizarla a través de direcciones de Internet distintas o conjuntamente con contenidos ajenos a esta Web, de forma que produzca, o pueda producir, error o confusión en los usuarios sobre la procedencia del servicio o su contenido, implique un acto de comparación o imitación desleal, sirva para aprovechar la reputación, marca y prestigio del titular de esta Web o se haga de cualquier otro modo que esté prohibido por la Ley; c) desde la página que realice el enlace no podrá efectuarse ningún tipo de manifestación falsa o inexacta sobre el titular de esta Web, sobre la calidad de sus servicios o sobre sus empleados o clientes; d) El remitente no podrá utilizar el nombre, la marca o cualquier otro signo distintivo del titular de esta Web dentro de su página, salvo en los casos autorizados por la ley o permitidos expresamente por el aquel; e) la página que establezca el enlace deberá observar la legalidad vigente y no podrá disponer de o enlazar con contenidos ilícitos, nocivos, contrarios a la moral y a las buenas costumbres, que produzcan o puedan producir la falsa idea de que el titular de esta Web respalda o apoya, las ideas, manifestaciones o actuaciones del remitente o que resulten inadecuados en relación con la actividad desarrollada por el titular de esta Web, teniendo en cuenta los contenidos y la temática general de la página Web donde se establezca el enlace. El titular de esta Web no es responsable de controlar que en ella no existan programas maliciosos o cualquier otro elemento informático dañino. Corresponde al Usuario, en todo caso, disponer de herramientas adecuadas para la detección y desinfección de estos elementos. De acuerdo con ello, el titular de esta Web no se responsabiliza de los daños producidos a equipos informáticos durante el acceso a la presente Web. Igualmente, titular de esta Web no será responsable de los daños producidos a los Usuarios cuando dichos daños tengan su origen en fallos o desconexiones en las redes de telecomunicaciones que interrumpan el servicio de la Web. Esta Web incluye dispositivos técnicos de enlace que permiten al Usuario acceder a otras páginas de Internet (enlaces). En estos casos, el titular de esta Web sólo será responsable de los contenidos y servicios suministrados a través de los enlaces en cuanto conozca su ilicitud y no los haya desactivado diligentemente. Si un Usuario considerase que existe un enlace con contenidos ilícitos o inadecuados, podrá notificarlo, sin que ello suponga que se esté obligado por ello a retirar el correspondiente enlace. El titular de esta Web no conoce los contenidos y servicios de los enlaces y por tanto no se hace responsable por los daños derivados de su falta de calidad, desactualización, indisponibilidad, error, inutilidad o ilegalidad y no responde de las manifestaciones realizadas o de los contenidos o servicios proporcionados a través de ellos. Si cualquier usuario tiene conocimiento de que los enlaces remiten a páginas cuyos contenidos o servicios son ilícitos, nocivos, denigrantes, violentos o inmorales podrá ponerse en contacto con el titular de esta Web indicándolo. El presente Aviso ",
      "headings": [],
      "content_length": 14076
    }
  ],
  "pages_crawled": 2,
  "has_english_version": true,
  "total_content_length": 28152,
  "crawled_at": "2026-01-28T15:02:06.673170Z"
}