{
  "metadata": {
    "description": null,
    "title": "Orixe &#8211; Gastronomía Galega",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Orixe &#8211; Gastronomía Galega",
      "url": "http://orixegastronomiagalega.com/",
      "language": "es",
      "content": "Orixe &#8211; Gastronomía Galega Ir al contenido COCIÑEIROS LABREGOS GANDEIROS MARIÑEIROS Reserva unha mesa A nosa carta Benvido a Orixe Produto fresco De Km0 e produción ecolóxico. Porque a materia prima é a esencia da nosa cociña. Excelente servizo Orixe é un fogar, por iso tratamos aos nosos clientes coma convidados. Estás na túa casa. Selección de viños Unha coidada elección de caldos galegos. Maridaxe para experimentar o sabor da nosa terra. Sobre nós Dámosche a benvida a Orixe. Ponte cómodo/a porque estás a piques de comezar unha viaxe polos sabores, aromas e texturas da nosa terra. Dende o corazón de Compostela, coñecerás a gastronomía entendida como unha experiencia conformada non só por sabores, se non tamén por lembranzas, conversas e sentimentos. Somos unha reivindicación da necesidade dunha volta ás orixes, a unha cociña pausada, de base atlántica, onde o produto é o único protagonista. Unha mestura de tradición e modernidade, unha homenaxe á nosa terra, á nosa infancia e, sobre todo, ao incansable labor das Cociñeiros, Mariscadores, Labregos, Gandeiros e Mariñeiros que fan da gastronomía galega unha das mellores do mundo. Saber máis O Restaurante No corazón de Compostela atópase o xermolo de Orixe: o noso restaurante. Un auténtico fogar galego onde a madeira, a pedra e o ferro fundido crean un coidado espazo inspirado nas casas tradicionais, onde a cociña foi e continúa sendo o núcleo da vida en Galicia. Cunha cociña inspirada “na cociñas das avoas”, os nosos cociñeiros utilizan produtos sempre frescos e da mellor calidade para elaborar unha carta que intenta da maneira máis humilde homenaxear á nosa gastronomía. Onde atoparnos O Ultramarinos O noso afán por reivindicar a gastronomía galega, levounos a abrir unha tenda na que o cliente poida atopar todo tipo de produtos galegos: conservas, doces, empanadas, viños de todas as denominacións de orixe de Galicia e moito más é o que os clientes curiosos poden atopar no noso ultramarinos. Visitar a tenda Sobremesas No noso restaurante somos testemuñas privilexiadas de eventos de todo tipo: namoramentos, reconciliacións, celebracións… Ata a firma dalgún contrato! Pero, sen dúbida, o que se repite día tras día son as longas sobremesas que teñen lugar despois das comidas e ceas. Este costume tan noso inspirou o proxecto das Sobremesas de Orixe, nas que convidamos a persoeiros da cultura galega que, ao igual ca nós, viven con paixón o seu oficio. Dende Orixe, queremos compartir con vós a experiencia e bon facer destes cantantes, artesáns, influencers, mariñeiros e demáis comensáis nestas sobremesas onde compartiron lembranzas, opinións, café e algún que outro licor. Por suposto, vós tamén estades convidados! Prensa Eventos benéficos, catas a cegas, proxectos cos personaxes máis destacados do panorama cultural galego… Non nos estraña que ás veces perdades un pouco o fío do que andamos a argallar. Así que nesta sección recompilamos todas as noticias que se fan oído do que enredamos desde Grupo Orixe Gastronomía Galega. Vistar sección de prensa Horario Mércores a domingo: 13:30 a 16:30 // 20:30 a 00:30 Luns e martes pechado Horario cociña: 13:30 a 15:30 // 20:30 a 23:30 Horario sala restaurante: 13:30 a 16:30 // 20:30 a 00:30 Dirección Rúa das Casas Reais 21 15704 Santiago de Compostela Reservas 981 115 092 reservas@orixegastronomiagalega.com Reserva unha mesa Contacto Información básica sobre Protección de Datos Responsable: Grupo Orixe Gastronomía Galega SL B70522578. Finalidade: A obtención do consentimento para responder ás cuestións plantexadas a través do noso formulario de contacto. Lexitimación: Consentimento do interesado. Destinatarios: En ningún caso se cederán datos a terceiros, salvo obligación legal. Dereitos: Acceder, rectificar e suprimir os datos, así como outros dereitos, como se explica na política de privacidade. Onde atoparnos No centro histórico de Santiago, na Rúa Casas Reais atópanse o noso restaurante e o noso ultramarinos. Ao carón da “Porta do Camiño”, considerada a entrada principal á cidade amurallada, é dende fai séculos a entrada á cidade dos peregrinos que fan o Camiño Francés. Ao igual que a rúa na que nos atopamos dá a benvida aos peregrinos a Compostela, Orixe quere ser unha benvida á nosa gastronomía e raíces. Estades todos convidados! Club Fedello Chamámoslle fedello a esa persoa inqueda, que anda na procura de novas experiencias. E o Club Fedello nace desa inquedanza que existe pola gastronomía da nosa terra. Un espazo desde donde poñer en valor o traballo de toda a nosa xente do campo e do mar, que día a día tanto aportan á nosa gastronomía. Por iso, entendemos que o noso mellor xeito de agradecer aos nosos clientes a súa fidelidade e a súa forma de entender a nosa gastronomía, era creando o Club Fedello. Unha ferramenta de comunicación, un espazo de encontro, a oportunidade de incribles experiencias gastronómicas e, sobre todo, ofrecer certos privilexios aos que formades parte. Isto é so o principio dunha comunidade do que estarás deseoso de formar parte e que unha vez dentro, xa non quererás sair. ¿Queres saber máis? Solicita información no seguinte formulario e continúa atento á nosa web e redes socias, o mellor está por chegar… Cumplimenta os datos a continuación para ser un Fedello * indicates required Nome Email * Data de nacemento / ( mm / dd ) Permisos de promoción Seleccione todas as formas en que lle gustaría recibir noticias de Orixe: Correo electrónico Pode desuscribirse en calquer momento facendo clic na ligazón que aparece ao pe de páxian dos nosos correos electrónicos. Para obter información sobre as nosas prácticas de privacidade, visite o noso site web. We use Mailchimp as our marketing platform. By clicking below to subscribe, you acknowledge that your information will be transferred to Mailchimp for processing. Learn more about Mailchimp's privacy practices here. Nome Email Fedello Quero recibir información sobre o Club Fedello RGPD Acepto a política de privacidade deste sitio. Enviar Idiomas Seleccionar idioma: GALEGO ESPAÑOL Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Benvido a Orixe",
        "Produto fresco",
        "Excelente servizo",
        "Selección de viños",
        "Sobre nós",
        "O Restaurante",
        "O Ultramarinos",
        "Sobremesas",
        "Prensa",
        "Horario",
        "Dirección",
        "Reservas",
        "Contacto",
        "Onde atoparnos",
        "Queres saber que andamos a argallar? Suscríbete á nosa newsletter e recibe novas e descontos!",
        "Club Fedello",
        "Cumplimenta os datos a continuación para ser un Fedello",
        "Idiomas"
      ],
      "content_length": 6764
    },
    {
      "description": null,
      "title": "Orixe &#8211; Gastronomía Galega",
      "url": "https://orixegastronomiagalega.com",
      "language": "es",
      "content": "Orixe &#8211; Gastronomía Galega Ir al contenido COCIÑEIROS LABREGOS GANDEIROS MARIÑEIROS Reserva unha mesa A nosa carta Benvido a Orixe Produto fresco De Km0 e produción ecolóxico. Porque a materia prima é a esencia da nosa cociña. Excelente servizo Orixe é un fogar, por iso tratamos aos nosos clientes coma convidados. Estás na túa casa. Selección de viños Unha coidada elección de caldos galegos. Maridaxe para experimentar o sabor da nosa terra. Sobre nós Dámosche a benvida a Orixe. Ponte cómodo/a porque estás a piques de comezar unha viaxe polos sabores, aromas e texturas da nosa terra. Dende o corazón de Compostela, coñecerás a gastronomía entendida como unha experiencia conformada non só por sabores, se non tamén por lembranzas, conversas e sentimentos. Somos unha reivindicación da necesidade dunha volta ás orixes, a unha cociña pausada, de base atlántica, onde o produto é o único protagonista. Unha mestura de tradición e modernidade, unha homenaxe á nosa terra, á nosa infancia e, sobre todo, ao incansable labor das Cociñeiros, Mariscadores, Labregos, Gandeiros e Mariñeiros que fan da gastronomía galega unha das mellores do mundo. Saber máis O Restaurante No corazón de Compostela atópase o xermolo de Orixe: o noso restaurante. Un auténtico fogar galego onde a madeira, a pedra e o ferro fundido crean un coidado espazo inspirado nas casas tradicionais, onde a cociña foi e continúa sendo o núcleo da vida en Galicia. Cunha cociña inspirada “na cociñas das avoas”, os nosos cociñeiros utilizan produtos sempre frescos e da mellor calidade para elaborar unha carta que intenta da maneira máis humilde homenaxear á nosa gastronomía. Onde atoparnos O Ultramarinos O noso afán por reivindicar a gastronomía galega, levounos a abrir unha tenda na que o cliente poida atopar todo tipo de produtos galegos: conservas, doces, empanadas, viños de todas as denominacións de orixe de Galicia e moito más é o que os clientes curiosos poden atopar no noso ultramarinos. Visitar a tenda Sobremesas No noso restaurante somos testemuñas privilexiadas de eventos de todo tipo: namoramentos, reconciliacións, celebracións… Ata a firma dalgún contrato! Pero, sen dúbida, o que se repite día tras día son as longas sobremesas que teñen lugar despois das comidas e ceas. Este costume tan noso inspirou o proxecto das Sobremesas de Orixe, nas que convidamos a persoeiros da cultura galega que, ao igual ca nós, viven con paixón o seu oficio. Dende Orixe, queremos compartir con vós a experiencia e bon facer destes cantantes, artesáns, influencers, mariñeiros e demáis comensáis nestas sobremesas onde compartiron lembranzas, opinións, café e algún que outro licor. Por suposto, vós tamén estades convidados! Prensa Eventos benéficos, catas a cegas, proxectos cos personaxes máis destacados do panorama cultural galego… Non nos estraña que ás veces perdades un pouco o fío do que andamos a argallar. Así que nesta sección recompilamos todas as noticias que se fan oído do que enredamos desde Grupo Orixe Gastronomía Galega. Vistar sección de prensa Horario Mércores a domingo: 13:30 a 16:30 // 20:30 a 00:30 Luns e martes pechado Horario cociña: 13:30 a 15:30 // 20:30 a 23:30 Horario sala restaurante: 13:30 a 16:30 // 20:30 a 00:30 Dirección Rúa das Casas Reais 21 15704 Santiago de Compostela Reservas 981 115 092 reservas@orixegastronomiagalega.com Reserva unha mesa Contacto Información básica sobre Protección de Datos Responsable: Grupo Orixe Gastronomía Galega SL B70522578. Finalidade: A obtención do consentimento para responder ás cuestións plantexadas a través do noso formulario de contacto. Lexitimación: Consentimento do interesado. Destinatarios: En ningún caso se cederán datos a terceiros, salvo obligación legal. Dereitos: Acceder, rectificar e suprimir os datos, así como outros dereitos, como se explica na política de privacidade. Onde atoparnos No centro histórico de Santiago, na Rúa Casas Reais atópanse o noso restaurante e o noso ultramarinos. Ao carón da “Porta do Camiño”, considerada a entrada principal á cidade amurallada, é dende fai séculos a entrada á cidade dos peregrinos que fan o Camiño Francés. Ao igual que a rúa na que nos atopamos dá a benvida aos peregrinos a Compostela, Orixe quere ser unha benvida á nosa gastronomía e raíces. Estades todos convidados! Club Fedello Chamámoslle fedello a esa persoa inqueda, que anda na procura de novas experiencias. E o Club Fedello nace desa inquedanza que existe pola gastronomía da nosa terra. Un espazo desde donde poñer en valor o traballo de toda a nosa xente do campo e do mar, que día a día tanto aportan á nosa gastronomía. Por iso, entendemos que o noso mellor xeito de agradecer aos nosos clientes a súa fidelidade e a súa forma de entender a nosa gastronomía, era creando o Club Fedello. Unha ferramenta de comunicación, un espazo de encontro, a oportunidade de incribles experiencias gastronómicas e, sobre todo, ofrecer certos privilexios aos que formades parte. Isto é so o principio dunha comunidade do que estarás deseoso de formar parte e que unha vez dentro, xa non quererás sair. ¿Queres saber máis? Solicita información no seguinte formulario e continúa atento á nosa web e redes socias, o mellor está por chegar… Cumplimenta os datos a continuación para ser un Fedello * indicates required Nome Email * Data de nacemento / ( mm / dd ) Permisos de promoción Seleccione todas as formas en que lle gustaría recibir noticias de Orixe: Correo electrónico Pode desuscribirse en calquer momento facendo clic na ligazón que aparece ao pe de páxian dos nosos correos electrónicos. Para obter información sobre as nosas prácticas de privacidade, visite o noso site web. We use Mailchimp as our marketing platform. By clicking below to subscribe, you acknowledge that your information will be transferred to Mailchimp for processing. Learn more about Mailchimp's privacy practices here. Nome Email Fedello Quero recibir información sobre o Club Fedello RGPD Acepto a política de privacidade deste sitio. Enviar Idiomas Seleccionar idioma: GALEGO ESPAÑOL Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Benvido a Orixe",
        "Produto fresco",
        "Excelente servizo",
        "Selección de viños",
        "Sobre nós",
        "O Restaurante",
        "O Ultramarinos",
        "Sobremesas",
        "Prensa",
        "Horario",
        "Dirección",
        "Reservas",
        "Contacto",
        "Onde atoparnos",
        "Queres saber que andamos a argallar? Suscríbete á nosa newsletter e recibe novas e descontos!",
        "Club Fedello",
        "Cumplimenta os datos a continuación para ser un Fedello",
        "Idiomas"
      ],
      "content_length": 6764
    },
    {
      "description": null,
      "title": "Prensa &#8211; GAL &#8211; Orixe",
      "url": "http://orixegastronomiagalega.com/prensa-gal",
      "language": "es",
      "content": "Prensa &#8211; GAL &#8211; Orixe Ir al contenido Prensa Eventos benéficos, catas a cegas, proxectos cos personaxes máis destacados do panorama cultural galego… Non nos estraña que ás veces perdades un pouco o fío do que andamos a argallar. Así que nesta sección recompilamos todas as noticias que se fan oído do que enredamos desde Grupo Orixe Gastronomía Galega. Kómic Libraría, Abeluria e Orixe reciben o Manuel Beiras O galardón premia o uso comercial do galego Fte: Nós Diario Ler máis Una clienta de Ultramarinos Orixe gana uno de los premios de Compostela Monumental Recoñecen cos Premios Manuel Beiras o emprego do galego en Orixe, Kómic Librería e Abeluria ... Fte: La Voz de Galicia Ler máis Estos son los 6 restaurantes de Compostela y comarcas próximas que recibieron un Plato de Oro El premio nacional recayó en Orixe, A Horta d'Obradoiro, Benedita Elisa, O Ceadoiro, Pulpería Ezequiel y Casa Taboada, además de entregar un galardón especial de posada con encanto a Casa Vella da Riveira. Fte: La Voz de Galicia Ler máis Restaurante Orixe: Oda ao pasado galego e ao produto local no corazón de Compostela Recoñecido por TripAdvisor no Traveller's Choice 2022 que o inclúe entre o 10% de mellores restaurantes do mundo. Fte: Quincemil Ler máis Aquí vienes a por la tarta de queso Con la reserva de la mesa o la compra del pan se hace también la del postre en estos cinco locales gallegos... Fte: La Voz de Galicia Ler máis Seis tortas de queixo polas que paga a pena deixar sitio para a sobremesa en Santiago Cando apareceu a torta de queixo e onde probar a mellor da cidade? Contámoscho: say cheeeeeeese! Fte: Quincemil Ler máis Roscones del Orixe Martín País (Grupo Orixe) donó más de 20 unidades al comedor social de la Cocina Económica. Fte: La Voz de Galicia Ler máis A tradición galega gaña un lugar entre os mellores restaurantes do mundo Tripadvisor publicou a lista do 10% dos mellores restaurantes do mundo e Orixe fíxose cunha posición. Fte: El Ideal Gallego Ler máis Cómo reinterpretar cuatro clásicos del recetario gallego Tras años fuera de Galicia, Martín Pais volvió a su tierra, a sus orígenes, a Santiago. Por eso bautizó su local como Orixe. Fte: La Voz de Galicia Ler máis Revista Pincha: “En Orixe nunca atoparás un prato que estea fóra de tempada e non sexa galego” Bodegas Marqués de Vizhoja: De la tradición a la innovación: “Pulpo a grella” de la mano del restaurante Orixe. La Voz de Galicia: Una clienta de Ultramarinos Orixe gana uno de los premios de Compostela Monumental Traveler: ¿Por qué todo el mundo habla del Distrito Altamira? Revista Pincha: Orixe Ultramarinos, a nosa riqueza gastronómica moito máis cerca El Correo Gallego: La cena benéfica de Orixe Gastronomía Galega recauda 850€ para la Cocina Económica La Voz de Galicia: Martin Pais, de Orixe Ultramarinos: «Levabamos tempo a voltas con este proxecto» El Correo Gallego: Cena benéfica a favor de la Cocina Económica El Correo Gallego: “La mejor manera de volver a abrir el restaurante es agradeciendo y ayudando a quien más lo necesita...” La Voz de Galicia: Cena benéfica a favor de la Cocina Económica de Santiago El Correo Gallego: Calidad gallega al alcance de todo el mundo gracias a un muradano ECO: “No momento no que estamos, apostar por abrir un negocio é a clave da diferenciación” 21 Noticias: “No momento no que estamos, apostar por abrir un negocio é a clave da diferenciación” La Voz de Galicia: Hostelería: Incertidumbre y reinvención La Voz de Galicia: Paga ya el menú que disfrutarás después Revista Pincha: Orixinais iniciativas para apoiar á hostalaría compostelá a través das redes sociais La Voz de Galicia: Martín Pais, del Orixe: «A nosa vieira non pode faltar esta noite» Quincemil: Los 200 restaurantes mejor valorados de Galicia en Tripadvisor (Septiembre 2019) 65 y más: Apunta este recorrido gastronómico por la ciudad de Santiago de Compostela Alimente +: 5 restaurantes para darte un homenaje al final del Camino de Santiago Club Fedello Chamámoslle fedello a esa persoa inqueda, que anda na procura de novas experiencias. E o Club Fedello nace desa inquedanza que existe pola gastronomía da nosa terra. Un espazo desde donde poñer en valor o traballo de toda a nosa xente do campo e do mar, que día a día tanto aportan á nosa gastronomía. Por iso, entendemos que o noso mellor xeito de agradecer aos nosos clientes a súa fidelidade e a súa forma de entender a nosa gastronomía, era creando o Club Fedello. Unha ferramenta de comunicación, un espazo de encontro, a oportunidade de incribles experiencias gastronómicas e, sobre todo, ofrecer certos privilexios aos que formades parte. Isto é so o principio dunha comunidade do que estarás deseoso de formar parte e que unha vez dentro, xa non quererás sair. ¿Queres saber máis? Solicita información no seguinte formulario e continúa atento á nosa web e redes socias, o mellor está por chegar… Cumplimenta os datos a continuación para ser un Fedello * indicates required Nome Email * Data de nacemento / ( mm / dd ) Permisos de promoción Seleccione todas as formas en que lle gustaría recibir noticias de Orixe: Correo electrónico Pode desuscribirse en calquer momento facendo clic na ligazón que aparece ao pe de páxian dos nosos correos electrónicos. Para obter información sobre as nosas prácticas de privacidade, visite o noso site web. We use Mailchimp as our marketing platform. By clicking below to subscribe, you acknowledge that your information will be transferred to Mailchimp for processing. Learn more about Mailchimp's privacy practices here. Nome Email Fedello Quero recibir información sobre o Club Fedello RGPD Acepto a política de privacidade deste sitio. Enviar Idiomas Seleccionar idioma: GALEGO ESPAÑOL Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Prensa",
        "Kómic Libraría, Abeluria e Orixe reciben o Manuel Beiras",
        "Una clienta de Ultramarinos Orixe gana uno de los premios de Compostela Monumental",
        "Estos son los 6 restaurantes de Compostela y comarcas próximas que recibieron un Plato de Oro",
        "Restaurante Orixe: Oda ao pasado galego e ao produto local no corazón de Compostela",
        "Aquí vienes a por la tarta de queso",
        "Seis tortas de queixo polas que paga a pena deixar sitio para a sobremesa en Santiago",
        "Roscones del Orixe",
        "A tradición galega gaña un lugar entre os mellores restaurantes do mundo",
        "Cómo reinterpretar cuatro clásicos del recetario gallego",
        "Club Fedello",
        "Cumplimenta os datos a continuación para ser un Fedello",
        "Idiomas"
      ],
      "content_length": 6424
    },
    {
      "description": null,
      "title": "Reservas &#8211; Orixe",
      "url": "https://orixegastronomiagalega.com/reservas",
      "language": "es",
      "content": "Reservas &#8211; Orixe Idioma: Galego Español English Facebook Tiktok Instagram Youtube Queres saber que andamos a argallar? Suscríbete á nosa newsletter e recibe novas e descontos! * campo requerido Nome * Email * Data de nacemento * / ( mm / dd ) SLUURPY 2023 CONSIGLIATO Orixe Gastronomía Galega Aviso Legal Política de Privacidade Política de Cookies Copyright © 2024 Orixe Gastronomía Galega. Todos os dereitos reservados. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Queres saber que andamos a argallar? Suscríbete á nosa newsletter e recibe novas e descontos!"
      ],
      "content_length": 1144
    },
    {
      "description": null,
      "title": "Prensa &#8211; GAL &#8211; Orixe",
      "url": "https://orixegastronomiagalega.com/prensa-gal",
      "language": "es",
      "content": "Prensa &#8211; GAL &#8211; Orixe Ir al contenido Prensa Eventos benéficos, catas a cegas, proxectos cos personaxes máis destacados do panorama cultural galego… Non nos estraña que ás veces perdades un pouco o fío do que andamos a argallar. Así que nesta sección recompilamos todas as noticias que se fan oído do que enredamos desde Grupo Orixe Gastronomía Galega. Kómic Libraría, Abeluria e Orixe reciben o Manuel Beiras O galardón premia o uso comercial do galego Fte: Nós Diario Ler máis Una clienta de Ultramarinos Orixe gana uno de los premios de Compostela Monumental Recoñecen cos Premios Manuel Beiras o emprego do galego en Orixe, Kómic Librería e Abeluria ... Fte: La Voz de Galicia Ler máis Estos son los 6 restaurantes de Compostela y comarcas próximas que recibieron un Plato de Oro El premio nacional recayó en Orixe, A Horta d'Obradoiro, Benedita Elisa, O Ceadoiro, Pulpería Ezequiel y Casa Taboada, además de entregar un galardón especial de posada con encanto a Casa Vella da Riveira. Fte: La Voz de Galicia Ler máis Restaurante Orixe: Oda ao pasado galego e ao produto local no corazón de Compostela Recoñecido por TripAdvisor no Traveller's Choice 2022 que o inclúe entre o 10% de mellores restaurantes do mundo. Fte: Quincemil Ler máis Aquí vienes a por la tarta de queso Con la reserva de la mesa o la compra del pan se hace también la del postre en estos cinco locales gallegos... Fte: La Voz de Galicia Ler máis Seis tortas de queixo polas que paga a pena deixar sitio para a sobremesa en Santiago Cando apareceu a torta de queixo e onde probar a mellor da cidade? Contámoscho: say cheeeeeeese! Fte: Quincemil Ler máis Roscones del Orixe Martín País (Grupo Orixe) donó más de 20 unidades al comedor social de la Cocina Económica. Fte: La Voz de Galicia Ler máis A tradición galega gaña un lugar entre os mellores restaurantes do mundo Tripadvisor publicou a lista do 10% dos mellores restaurantes do mundo e Orixe fíxose cunha posición. Fte: El Ideal Gallego Ler máis Cómo reinterpretar cuatro clásicos del recetario gallego Tras años fuera de Galicia, Martín Pais volvió a su tierra, a sus orígenes, a Santiago. Por eso bautizó su local como Orixe. Fte: La Voz de Galicia Ler máis Revista Pincha: “En Orixe nunca atoparás un prato que estea fóra de tempada e non sexa galego” Bodegas Marqués de Vizhoja: De la tradición a la innovación: “Pulpo a grella” de la mano del restaurante Orixe. La Voz de Galicia: Una clienta de Ultramarinos Orixe gana uno de los premios de Compostela Monumental Traveler: ¿Por qué todo el mundo habla del Distrito Altamira? Revista Pincha: Orixe Ultramarinos, a nosa riqueza gastronómica moito máis cerca El Correo Gallego: La cena benéfica de Orixe Gastronomía Galega recauda 850€ para la Cocina Económica La Voz de Galicia: Martin Pais, de Orixe Ultramarinos: «Levabamos tempo a voltas con este proxecto» El Correo Gallego: Cena benéfica a favor de la Cocina Económica El Correo Gallego: “La mejor manera de volver a abrir el restaurante es agradeciendo y ayudando a quien más lo necesita...” La Voz de Galicia: Cena benéfica a favor de la Cocina Económica de Santiago El Correo Gallego: Calidad gallega al alcance de todo el mundo gracias a un muradano ECO: “No momento no que estamos, apostar por abrir un negocio é a clave da diferenciación” 21 Noticias: “No momento no que estamos, apostar por abrir un negocio é a clave da diferenciación” La Voz de Galicia: Hostelería: Incertidumbre y reinvención La Voz de Galicia: Paga ya el menú que disfrutarás después Revista Pincha: Orixinais iniciativas para apoiar á hostalaría compostelá a través das redes sociais La Voz de Galicia: Martín Pais, del Orixe: «A nosa vieira non pode faltar esta noite» Quincemil: Los 200 restaurantes mejor valorados de Galicia en Tripadvisor (Septiembre 2019) 65 y más: Apunta este recorrido gastronómico por la ciudad de Santiago de Compostela Alimente +: 5 restaurantes para darte un homenaje al final del Camino de Santiago Club Fedello Chamámoslle fedello a esa persoa inqueda, que anda na procura de novas experiencias. E o Club Fedello nace desa inquedanza que existe pola gastronomía da nosa terra. Un espazo desde donde poñer en valor o traballo de toda a nosa xente do campo e do mar, que día a día tanto aportan á nosa gastronomía. Por iso, entendemos que o noso mellor xeito de agradecer aos nosos clientes a súa fidelidade e a súa forma de entender a nosa gastronomía, era creando o Club Fedello. Unha ferramenta de comunicación, un espazo de encontro, a oportunidade de incribles experiencias gastronómicas e, sobre todo, ofrecer certos privilexios aos que formades parte. Isto é so o principio dunha comunidade do que estarás deseoso de formar parte e que unha vez dentro, xa non quererás sair. ¿Queres saber máis? Solicita información no seguinte formulario e continúa atento á nosa web e redes socias, o mellor está por chegar… Cumplimenta os datos a continuación para ser un Fedello * indicates required Nome Email * Data de nacemento / ( mm / dd ) Permisos de promoción Seleccione todas as formas en que lle gustaría recibir noticias de Orixe: Correo electrónico Pode desuscribirse en calquer momento facendo clic na ligazón que aparece ao pe de páxian dos nosos correos electrónicos. Para obter información sobre as nosas prácticas de privacidade, visite o noso site web. We use Mailchimp as our marketing platform. By clicking below to subscribe, you acknowledge that your information will be transferred to Mailchimp for processing. Learn more about Mailchimp's privacy practices here. Nome Email Fedello Quero recibir información sobre o Club Fedello RGPD Acepto a política de privacidade deste sitio. Enviar Idiomas Seleccionar idioma: GALEGO ESPAÑOL Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Prensa",
        "Kómic Libraría, Abeluria e Orixe reciben o Manuel Beiras",
        "Una clienta de Ultramarinos Orixe gana uno de los premios de Compostela Monumental",
        "Estos son los 6 restaurantes de Compostela y comarcas próximas que recibieron un Plato de Oro",
        "Restaurante Orixe: Oda ao pasado galego e ao produto local no corazón de Compostela",
        "Aquí vienes a por la tarta de queso",
        "Seis tortas de queixo polas que paga a pena deixar sitio para a sobremesa en Santiago",
        "Roscones del Orixe",
        "A tradición galega gaña un lugar entre os mellores restaurantes do mundo",
        "Cómo reinterpretar cuatro clásicos del recetario gallego",
        "Club Fedello",
        "Cumplimenta os datos a continuación para ser un Fedello",
        "Idiomas"
      ],
      "content_length": 6424
    },
    {
      "description": null,
      "title": "Reservas &#8211; Orixe",
      "url": "https://orixegastronomiagalega.com/inicio-gal/reservas",
      "language": "es",
      "content": "Reservas &#8211; Orixe Idioma: Galego Español English Facebook Tiktok Instagram Youtube Queres saber que andamos a argallar? Suscríbete á nosa newsletter e recibe novas e descontos! * campo requerido Nome * Email * Data de nacemento * / ( mm / dd ) SLUURPY 2023 CONSIGLIATO Orixe Gastronomía Galega Aviso Legal Política de Privacidade Política de Cookies Copyright © 2024 Orixe Gastronomía Galega. Todos os dereitos reservados. Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Queres saber que andamos a argallar? Suscríbete á nosa newsletter e recibe novas e descontos!"
      ],
      "content_length": 1144
    },
    {
      "description": null,
      "title": "Aviso legal &#8211; Orixe",
      "url": "http://orixegastronomiagalega.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal &#8211; Orixe Ir al contenido Aviso Legal Datos del propietario: Conforme a lo establecido en la Ley de Servicios de la Sociedad de la Información (LSSI), se informa a los usuarios de https://orixegastronomiagalega.com (en adelante, LA WEB) que estos son los datos del propietario de este sitio web: Nombre : Grupo Orixe Gastronomía Galega SL (en adelante, ORIXE) Dirección : Rúa Nova de Abaixo 12 1ºC, 15701 – Santiago de Compostela CIF : B70522578 Teléfono de Contacto : (+34) 981 115 092 E-mail de Contacto : reservas@grupoorixe.com En este espacio, los usuarios encontrarán toda la información relativa a los términos y condiciones legales que definen las relaciones entre ellos y ORIXE como responsable de LA WEB. Como usuarios, es importante que conozcan estos términos antes de continuar su navegación. ORIXE, como responsable de LA WEB, asume el compromiso de procesar la información de nuestros usuarios y clientes con plenas garantías y cumplir con los requisitos nacionales y europeos que regulan la recopilación y uso de los datos personales de nuestros usuarios. LA WEB, por tanto, cumple rigurosamente con el RGPD (REGLAMENTO (UE) 2016/679 de protección de datos) y la LSSI-CE (Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico). Condiciones generales de uso Las presentes Condiciones Generales regulan el uso (incluyendo el mero acceso) de las páginas integrantes de LA WEB, incluidos los contenidos y servicios puestos a disposición en ellas. Toda persona que acceda a LA WEB acepta someterse a las Condiciones Generales vigentes en cada momento en ella. Datos personales que recabamos y como lo hacemos Lean la página RGPD. Compromisos y obligaciones El usuario queda informado, y acepta, que el acceso a LA WEB no supone, en modo alguno, el inicio de una relación comercial con ORIXE. De esta forma, el usuario se compromete a utilizar LA WEB, sus servicios y contenidos sin contravenir la legislación vigente, la buena fe y el orden público. Queda prohibido el uso de LA WEB, con fines ilícitos o lesivos, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento de la misma. Respecto de los contenidos, se prohíbe: Su reproducción, distribución o modificación, total o parcial, a menos que se cuente con la autorización de sus legítimos titulares. Cualquier vulneración de los derechos del prestador o de los legítimos titulares. Su utilización para fines comerciales o publicitarios. En la utilización de LA WEB el usuario se compromete a no llevar a cabo ninguna conducta que pudiera dañar la imagen, los intereses y los derechos de ORIXE o de terceros o que pudiera dañar, inutilizar o sobrecargar LA WEB o que impidiera, de cualquier forma, su normal utilización. No obstante, el usuario debe ser consciente de que las medidas de seguridad de los sistemas informáticos en Internet no son enteramente fiables y que, por tanto ORIXE no puede garantizar la inexistencia de virus u otros elementos que puedan producir alteraciones en los sistemas informáticos del usuario o en sus documentos electrónicos y ficheros contenidos en los mismos. Medidas de seguridad Los datos personales comunicados por el usuario a ORIXE pueden ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva a ORIXE, asumiendo ésta todas las medidas de índole técnica, organizativa y de seguridad que garantizan la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en la normativa vigente en protección de datos. La comunicación entre los usuarios y ORIXE utiliza un canal seguro, y los datos transmitidos son cifrados gracias a protocolos a HTTPS. Por tanto, garantizamos las mejores condiciones de seguridad para que la confidencialidad de los usuarios esté garantizada. Reclamaciones El usuario podrá realizar reclamaciones remitiendo un correo electrónico a reservas@orixegastronomiagalega.com indicando su nombre y apellidos, el servicio adquirido y exponiendo los motivos de su reclamación. Plataforma de resolución de conflictos Por si puede ser de su interés, para someter sus reclamaciones pueden utilizar también la plataforma de resolución de litigios que facilita la Comisión Europea y que se encuentra disponible aquí. Derechos de propiedad intelectual e industrial En virtud de lo dispuesto en la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de LA WEB, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de ORIXE. El usuario se compromete a respetar los derechos de Propiedad Intelectual e Industrial titularidad de ORIXE. El usuario conoce y acepta que la totalidad de LA WEB, conteniendo sin carácter exhaustivo el texto, software, contenidos (incluyendo estructura, selección, ordenación y presentación de los mismos) podcast, fotografías, material audiovisual y gráficos, está protegida por marcas, derechos de autor y otros derechos legítimos, de acuerdo con los tratados internacionales en los que España es parte y otros derechos de propiedad y leyes de España. En el caso de que un usuario o un tercero consideren que se ha producido una violación de sus legítimos derechos de propiedad intelectual por la introducción de un determinado contenido en LA WEB, deberá notificar dicha circunstancia a ORIXE indicando: Datos personales del interesado titular de los derechos presuntamente infringidos, o indicar la representación con la que actúa en caso de que la reclamación la presente un tercero distinto del interesado. Señalar los contenidos protegidos por los derechos de propiedad intelectual y su ubicación en LA WEB, la acreditación de los derechos de propiedad intelectual señalados y declaración expresa en la que el interesado se responsabiliza de la veracidad de las informaciones facilitadas en la notificación. Enlaces externos LA WEB, proporciona enlaces a otros sitios web y contenidos que son propiedad de terceros tales como: Contenidos de otros blogs. Herramientas. Recursos. El único objeto de los enlaces es proporcionar al usuario la posibilidad de acceder a dichos enlaces. ORIXE no se responsabiliza en ningún caso de los resultados que puedan derivarse al usuario por acceso a dichos enlaces. El usuario que se proponga establecer cualquier dispositivo técnico de enlace desde su sitio web a LA WEB deberá obtener la autorización previa y escrita de LA WEB. El establecimiento del enlace no implica en ningún caso la existencia de relaciones entre ORIXE y el propietario del sitio en el que se establezca el enlace, ni la aceptación o aprobación por parte de ORIXE de sus contenidos o servicios. Política de comentarios En LA WEB se permiten realizar comentarios para enriquecer los contenidos y realizar consultas. No se admitirán comentarios que no estén relacionados con la temática de LA WEB, que incluyan difamaciones, agravios, insultos, ataques personales o faltas de respeto en general hacia el autor o hacia otros miembros. También serán suprimidos los comentarios que contengan información que sea obviamente engañosa o falsa, así como los comentarios que contengan información personal, como, por ejemplo, domicilios privados o teléfonos y que vulneren nuestra política de protección de datos. Se desestimará, igualmente, aquellos comentarios creados sólo con fines promocionales de LA WEB, persona o colectivo y todo lo que pueda ser considerado SPAM en general. No se permiten comentarios anónimos, así como aquellos realizados por una misma persona con distintos apodos. No se permitirán tampoco aquellos comentarios que intenten forzar un debate o una toma de postura por otro usuario. Exclusión de garantías y responsabilidades ORIXE no otorga ninguna garantía ni se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran traer causa de: La falta de disponibilidad, mantenimiento y efectivo funcionamiento de LA WEB, o de sus servicios y contenidos. La existencia de virus, programas maliciosos o lesivos en los contenidos. El uso ilícito, negligente, fraudulento o contrario a este Aviso Legal. La falta de licitud, calidad, fiabilidad, utilidad y disponibilidad de los servicios prestados por terceros y puestos a disposición de los usuarios en LA WEB. Los daños que pudieran dimanar del uso ilegal o indebido de LA WEB. Ley aplicable y jurisdicción Con carácter general las relaciones entre ORIXE con los usuarios de sus servicios telemáticos, presentes en LA WEB se encuentran sometidas a la legislación y jurisdicción españolas y a los tribunales de Santiago de Compostela (A Coruña). Contacto En caso de que cualquier usuario tuviese alguna duda acerca de estas Condiciones Legales o cualquier comentario sobre LA WEB, por favor diríjase a reservas@orixegastronomiagalega.com El Aviso Legal fue actualizado por última vez el 23 de mayo del 2018. Club Fedello Chamámoslle fedello a esa persoa inqueda, que anda na procura de novas experiencias. E o Club Fedello nace desa inquedanza que existe pola gastronomía da nosa terra. Un espazo desde donde poñer en valor o traballo de toda a nosa xente do campo e do mar, que día a día tanto aportan á nosa gastronomía. Por iso, entendemos que o noso mellor xeito de agradecer aos nosos clientes a súa fidelidade e a súa forma de entender a nosa gastronomía, era creando o Club Fedello. Unha ferramenta de comunicación, un espazo de encontro, a oportunidade de incribles experiencias gastronómicas e, sobre todo, ofrecer certos privilexios aos que formades parte. Isto é so o principio dunha comunidade do que estarás deseoso de formar parte e que unha vez dentro, xa non quererás sair. ¿Queres saber máis? Solicita información no seguinte formulario e continúa atento á nosa web e redes socias, o mellor está por chegar… Cumplimenta os datos a continuaci",
      "headings": [
        "Aviso Legal",
        "Club Fedello",
        "Cumplimenta os datos a continuación para ser un Fedello",
        "Idiomas"
      ],
      "content_length": 11513
    },
    {
      "description": null,
      "title": "Política de cookies &#8211; Orixe",
      "url": "http://orixegastronomiagalega.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies &#8211; Orixe Ir al contenido Política de cookies La presente Política de Cookies pretende proporcionar la información necesaria para que cualquier usuario del sitio web pueda decidir si desea permitir la instalación de las cookies utilizadas por ORIXE y cómo gestionarlas. Por ello, proporcionamos una serie de nociones básicas cuyo conocimiento consideramos esencial (qué son las cookies y para qué pueden servir, o cómo desactivarlas o borrarlas) para cualquier usuario de internet, y facilitamos la identificación de nuestras cookies. La información sobre la Política de cookies de ORIXE se proporciona a través de dos capas: la primera, un “aviso” en el pie de página del sitio web, en el que se advierte de la instalación de cookies no exentas -describiendo su finalidad- en caso de proseguir la navegación sin modificar la configuración del navegador y se proporciona un enlace a la presente Política para que el usuario pueda conocer con más detalle su contenido y funcionamiento, siendo esta la segunda capa de información. Nuestra Política de cookies es pública y permanentemente accesibles a través del enlace habilitado en el sitio web, denominado “Política de cookies”, al que pueden acceder los usuarios para mantenerse informados en todo momento. Esta Política de Cookies puede actualizarse en cualquier momento, como consecuencia de un cambio normativo o como consecuencia de cualquier cambio en la configuración de las cookies utilizadas. ORIXE puede utilizar cookies, y otras tecnologías similares, para almacenar y recuperar información de los equipos terminales de los usuarios de sus sitios web (en adelante, denominadas conjuntamente “Cookies”). Las cookies son archivos o programas informáticos, enviados a un navegador por medio de un servidor web, que almacenan información en el equipo del usuario, al acceder o navegar por un sitio web, y permiten que se acceda a ésta tras su instalación. En otras palabras, son elementos de información que un sitio web instala en su dispositivo cuando lo visita. Estos dispositivos pueden contener información sobre los hábitos de navegación de los usuarios o del equipo en que se instalan, o incluso pueden utilizarse para reconocer el usuario. Tipos de Cookies Existen diversos tipos de cookies en función de la finalidad para la que se utilizaORIXE utiliza los siguientes tipos de cookies: Cookies técnicas: Son aquéllas que permiten al usuario la navegación a través de la página web y la utilización de las diferentes opciones o servicios que existen en esta como, por ejemplo, identificar la sesión, acceder a partes de acceso restringido, autenticación de usuarios, realizar el proceso de compra de un pedido o compartir contenidos a través de redes sociales. Cookies analíticas: Son aquéllas que nos permiten realizar el seguimiento y análisis del comportamiento de los usuarios de nuestro sitio web. Utilizamos los servicios de Google Analitycs para realizar estos análisis. Las condiciones de estos servicios pueden consultarse en las siguientes direcciones: Google Analitycs (tipos cookies Google; cookies de Google Analitycs). Cookies de remarketing: mediante la inserción de un píxel o etiqueta se registra la visita de los usuarios a nuestro sitio web con el fin de que aparezcan anuncios sobre nuestros productos y/o servicios en el timeline de sus redes sociales (Twitter y/o Facebook). Las redes sociales se encargan del registro y conservación de la información hasta un máximo de 90-180 días. Las condiciones aplicables a estos servicios pueden consultarse en: Twitter y Facebook. Cookies sociales: Son aquéllas que los proveedores de servicios de redes sociales pueden instalar cuando el usuario selecciona compartir un determinado contenido de nuestro sitio web en la red social que operan. Las condiciones de estos servicios pueden consultarse en las siguientes direcciones: Facebook, Twitter, Google Plus/YouTube, Instragram, Vimeo y Linkedin. Las cookies que utiliza ORIXE son anónimas y no proporcionan referencias que permitan deducir datos personales del usuario. No utilizamos cookies no anónimas. Para conocer nuestra política de protección de datos de carácter personal consulta nuestra página RGPD. Gestión de Cookies La instalación de las cookies se producirá tras obtener el consentimiento de los usuarios. Consideramos que hemos obtenido dicho consentimiento si el usuario navega por nuestro sitio web, o si realiza determinadas acciones que implican la autorización expresa de la instalación de las cookies. Si el usuario desea revocar el consentimiento prestado deberá eliminar las cookies instaladas y, en su caso, modificar sus preferencias sobre la aceptación de cookies a través de las opciones de su navegador. Para evitar que se instalen en el futuro deberá activar las opciones de Navegación Privada o “Do-Not-Track” previstas en su navegador, es decir, bloquear o desactivar la instalación de cookies. Para permitir, bloquear o eliminar las cookies instaladas en tu equipo o dispositivo mediante la configuración de las opciones del navegador instalado en el mismo, debes seguir las instrucciones proporcionadas por el propio navegador. A continuación te proporcionamos los enlaces para configurar las cookies de los navegadores más populares: Internet Explorer: Elimina y administra cookies, Mozilla Firefox: Borrar Cookies y Bloquear cookies, Google Chrome: Borrar, habilitar y administrar cookies, Opera: Opciones de cookies, Safari: Gestionar cookies. Si utilizas cualquier otro navegador, o los enlaces proporcionados no contienen la información que deseas, puedes localizar cómo gestionar las cookies que se instalan en tu equipo accediendo al menú “Opciones” o “Configuración” –o equivalente- del navegador, o bien consultando la sección de “Ayuda” o “Soporte” del propio navegador. Hay navegadores que permiten configurar reglas específicas –excepciones- para administrar las cookies por sitio web, de forma que pueden inhabilitarse las cookies de todos los sitios salvo de aquellos en los que se confíe. En caso que desees desactivar los anuncios basados en cookies de remarketing puedes utilizar los siguientes enlaces: Facebook y Twitter. Asimismo, puedes configurar la opción “No rastrear” en Twitter. Para gestionar los “anuncios de Google” puedes utilizar el siguiente enlace: Controla tus anuncios Google. Asimismo, puede excluirse voluntariamente de la recopilación de información de DoubleClick (Google), Facebook, Twitter y otras entidades, a través de los siguientes enlaces: networkadvertising.org, youronlinechoices.com y aboutads.info. Por otro lado, si no desea que el código JavaScript de Google Analytics recopile los datos de su visita puede instalar el complemento de inhabilitación para navegadores de Google Analytics. El complemento no evita que la información se envíe al sitio web o, por otras vías, a otros servicios de analítica web. Puedes encontrar otras opciones de configuración de la privacidad de los servicios de Google en los siguientes enlaces: Privacy Controls Google y Privacy partners Google. En caso de bloquear o desactivar el uso de ‘cookies’ en tu navegador es posible que algunos servicios o funcionalidades de la página web no estén disponibles. Recuerda que debes configurar tus preferencias en todos los dispositivos que utilices para navegar por internet. Club Fedello Chamámoslle fedello a esa persoa inqueda, que anda na procura de novas experiencias. E o Club Fedello nace desa inquedanza que existe pola gastronomía da nosa terra. Un espazo desde donde poñer en valor o traballo de toda a nosa xente do campo e do mar, que día a día tanto aportan á nosa gastronomía. Por iso, entendemos que o noso mellor xeito de agradecer aos nosos clientes a súa fidelidade e a súa forma de entender a nosa gastronomía, era creando o Club Fedello. Unha ferramenta de comunicación, un espazo de encontro, a oportunidade de incribles experiencias gastronómicas e, sobre todo, ofrecer certos privilexios aos que formades parte. Isto é so o principio dunha comunidade do que estarás deseoso de formar parte e que unha vez dentro, xa non quererás sair. ¿Queres saber máis? Solicita información no seguinte formulario e continúa atento á nosa web e redes socias, o mellor está por chegar… Cumplimenta os datos a continuación para ser un Fedello * indicates required Nome Email * Data de nacemento / ( mm / dd ) Permisos de promoción Seleccione todas as formas en que lle gustaría recibir noticias de Orixe: Correo electrónico Pode desuscribirse en calquer momento facendo clic na ligazón que aparece ao pe de páxian dos nosos correos electrónicos. Para obter información sobre as nosas prácticas de privacidade, visite o noso site web. We use Mailchimp as our marketing platform. By clicking below to subscribe, you acknowledge that your information will be transferred to Mailchimp for processing. Learn more about Mailchimp's privacy practices here. Nome Email Fedello Quero recibir información sobre o Club Fedello RGPD Acepto a política de privacidade deste sitio. Enviar Idiomas Seleccionar idioma: GALEGO ESPAÑOL Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Política de cookies",
        "Club Fedello",
        "Cumplimenta os datos a continuación para ser un Fedello",
        "Idiomas"
      ],
      "content_length": 9801
    },
    {
      "description": null,
      "title": "Orixe &#8211; Gastronomía Galega",
      "url": "https://orixegastronomiagalega.com/inicio-gal",
      "language": "es",
      "content": "Orixe &#8211; Gastronomía Galega Ir al contenido COCIÑEIROS LABREGOS GANDEIROS MARIÑEIROS Reserva unha mesa A nosa carta Benvido a Orixe Produto fresco De Km0 e produción ecolóxico. Porque a materia prima é a esencia da nosa cociña. Excelente servizo Orixe é un fogar, por iso tratamos aos nosos clientes coma convidados. Estás na túa casa. Selección de viños Unha coidada elección de caldos galegos. Maridaxe para experimentar o sabor da nosa terra. Sobre nós Dámosche a benvida a Orixe. Ponte cómodo/a porque estás a piques de comezar unha viaxe polos sabores, aromas e texturas da nosa terra. Dende o corazón de Compostela, coñecerás a gastronomía entendida como unha experiencia conformada non só por sabores, se non tamén por lembranzas, conversas e sentimentos. Somos unha reivindicación da necesidade dunha volta ás orixes, a unha cociña pausada, de base atlántica, onde o produto é o único protagonista. Unha mestura de tradición e modernidade, unha homenaxe á nosa terra, á nosa infancia e, sobre todo, ao incansable labor das Cociñeiros, Mariscadores, Labregos, Gandeiros e Mariñeiros que fan da gastronomía galega unha das mellores do mundo. Saber máis O Restaurante No corazón de Compostela atópase o xermolo de Orixe: o noso restaurante. Un auténtico fogar galego onde a madeira, a pedra e o ferro fundido crean un coidado espazo inspirado nas casas tradicionais, onde a cociña foi e continúa sendo o núcleo da vida en Galicia. Cunha cociña inspirada “na cociñas das avoas”, os nosos cociñeiros utilizan produtos sempre frescos e da mellor calidade para elaborar unha carta que intenta da maneira máis humilde homenaxear á nosa gastronomía. Onde atoparnos O Ultramarinos O noso afán por reivindicar a gastronomía galega, levounos a abrir unha tenda na que o cliente poida atopar todo tipo de produtos galegos: conservas, doces, empanadas, viños de todas as denominacións de orixe de Galicia e moito más é o que os clientes curiosos poden atopar no noso ultramarinos. Visitar a tenda Sobremesas No noso restaurante somos testemuñas privilexiadas de eventos de todo tipo: namoramentos, reconciliacións, celebracións… Ata a firma dalgún contrato! Pero, sen dúbida, o que se repite día tras día son as longas sobremesas que teñen lugar despois das comidas e ceas. Este costume tan noso inspirou o proxecto das Sobremesas de Orixe, nas que convidamos a persoeiros da cultura galega que, ao igual ca nós, viven con paixón o seu oficio. Dende Orixe, queremos compartir con vós a experiencia e bon facer destes cantantes, artesáns, influencers, mariñeiros e demáis comensáis nestas sobremesas onde compartiron lembranzas, opinións, café e algún que outro licor. Por suposto, vós tamén estades convidados! Prensa Eventos benéficos, catas a cegas, proxectos cos personaxes máis destacados do panorama cultural galego… Non nos estraña que ás veces perdades un pouco o fío do que andamos a argallar. Así que nesta sección recompilamos todas as noticias que se fan oído do que enredamos desde Grupo Orixe Gastronomía Galega. Vistar sección de prensa Horario Mércores a domingo: 13:30 a 16:30 // 20:30 a 00:30 Luns e martes pechado Horario cociña: 13:30 a 15:30 // 20:30 a 23:30 Horario sala restaurante: 13:30 a 16:30 // 20:30 a 00:30 Dirección Rúa das Casas Reais 21 15704 Santiago de Compostela Reservas 981 115 092 reservas@orixegastronomiagalega.com Reserva unha mesa Contacto Información básica sobre Protección de Datos Responsable: Grupo Orixe Gastronomía Galega SL B70522578. Finalidade: A obtención do consentimento para responder ás cuestións plantexadas a través do noso formulario de contacto. Lexitimación: Consentimento do interesado. Destinatarios: En ningún caso se cederán datos a terceiros, salvo obligación legal. Dereitos: Acceder, rectificar e suprimir os datos, así como outros dereitos, como se explica na política de privacidade. Onde atoparnos No centro histórico de Santiago, na Rúa Casas Reais atópanse o noso restaurante e o noso ultramarinos. Ao carón da “Porta do Camiño”, considerada a entrada principal á cidade amurallada, é dende fai séculos a entrada á cidade dos peregrinos que fan o Camiño Francés. Ao igual que a rúa na que nos atopamos dá a benvida aos peregrinos a Compostela, Orixe quere ser unha benvida á nosa gastronomía e raíces. Estades todos convidados! Club Fedello Chamámoslle fedello a esa persoa inqueda, que anda na procura de novas experiencias. E o Club Fedello nace desa inquedanza que existe pola gastronomía da nosa terra. Un espazo desde donde poñer en valor o traballo de toda a nosa xente do campo e do mar, que día a día tanto aportan á nosa gastronomía. Por iso, entendemos que o noso mellor xeito de agradecer aos nosos clientes a súa fidelidade e a súa forma de entender a nosa gastronomía, era creando o Club Fedello. Unha ferramenta de comunicación, un espazo de encontro, a oportunidade de incribles experiencias gastronómicas e, sobre todo, ofrecer certos privilexios aos que formades parte. Isto é so o principio dunha comunidade do que estarás deseoso de formar parte e que unha vez dentro, xa non quererás sair. ¿Queres saber máis? Solicita información no seguinte formulario e continúa atento á nosa web e redes socias, o mellor está por chegar… Cumplimenta os datos a continuación para ser un Fedello * indicates required Nome Email * Data de nacemento / ( mm / dd ) Permisos de promoción Seleccione todas as formas en que lle gustaría recibir noticias de Orixe: Correo electrónico Pode desuscribirse en calquer momento facendo clic na ligazón que aparece ao pe de páxian dos nosos correos electrónicos. Para obter información sobre as nosas prácticas de privacidade, visite o noso site web. We use Mailchimp as our marketing platform. By clicking below to subscribe, you acknowledge that your information will be transferred to Mailchimp for processing. Learn more about Mailchimp's privacy practices here. Nome Email Fedello Quero recibir información sobre o Club Fedello RGPD Acepto a política de privacidade deste sitio. Enviar Idiomas Seleccionar idioma: GALEGO ESPAÑOL Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Benvido a Orixe",
        "Produto fresco",
        "Excelente servizo",
        "Selección de viños",
        "Sobre nós",
        "O Restaurante",
        "O Ultramarinos",
        "Sobremesas",
        "Prensa",
        "Horario",
        "Dirección",
        "Reservas",
        "Contacto",
        "Onde atoparnos",
        "Queres saber que andamos a argallar? Suscríbete á nosa newsletter e recibe novas e descontos!",
        "Club Fedello",
        "Cumplimenta os datos a continuación para ser un Fedello",
        "Idiomas"
      ],
      "content_length": 6764
    },
    {
      "description": null,
      "title": "Inicio &#8211; ESP &#8211; Orixe",
      "url": "https://orixegastronomiagalega.com/inicio-esp",
      "language": "es",
      "content": "Inicio &#8211; ESP &#8211; Orixe Ir al contenido COCIÑEIROS LABREGOS GANDEIROS MARIÑEIROS Reserva una mesa Nuestra carta Bienvenido a Orixe Producto fresco De Km0 y producción ecológica. Porque la materia prima es la esencia de nuestra cocina. Excelente servicio Orixe es un hogar, por eso tratamos a nuestros clientes como invitados. Estás en tu casa. Selección de vinos Una cuidada selección de caldos gallegos. Maridaje para experimentar el sabor de nuestra tierra. Sobre nosotros Te damos la bienvenida a Orixe. Ponte cómodo/a porque estás a punto de comenzar un viaje por los sabores, aromas y texturas de nuestra tierra. Desde el corazón de Compostela, conocerás la gastronomía entendida como una experiencia conformada no sólo por sabores, si no también por recuerdos, conversaciones y sentimientos. Somos una reivindicación de la necesidad de volver a los orígenes, a una cocina pausada, de base atlántica y donde el producto es el único protagonista. Una mezcla de tradición y modernidad, un homenaje a nuestra tierra, a nuestra infancia y, sobre todo, a la incansable labor de los Cocineros, Mariscadores, Agricultores, Ganaderos y Marineros que hacen de la gastronomía gallega una de las mejores del mundo. Saber más El Restaurante En el corazón de Compostela se encuentra el germen de Orixe: nuestro restaurante. Un auténtico hogar gallego donde la madera, la piedra y el hierro fundido crean un cuidado espacio inspirado en las casas tradicionales, donde la cocina fue y continúa siendo el núcleo de la vida en Galicia. Con una cocina inspirada ‘en la cocina de las abuelas’, nuestros cocineros utilizan productos siempre frescos y de la mejor calidad para elaborar una carta que intenta, de la manera más humilde, homenajear a nuestra gastronomía. Dónde encontrarnos El Ultramarinos Nuestro afán por reivindicar la gastronomía gallega nos llevó a abrir una tienda, en la que el cliente pueda encontrar todo tipo de productos gallegos: conservas, dulces, empanadas, vinos de todas las denominaciones de origen de Galicia… Esto y mucho más es lo que los clientes curiosos pueden encontrar en nuestro ultramarinos. Visitar la tienda Sobremesas En nuestro restaurante somos testigos privilegiados de eventos de todo tipo: enamoramientos, reconciliaciones, celebraciones… ¡Hasta la firma de algún contrato! Pero, sin duda, lo que se repite día tras día son las largas sobremesas que tienen lugar después de las comidas y cenas. Esta costumbre tan gallega ha inspirado el proyecto de las “Sobremesas de Orixe”, en las que invitamos a personas de la cultura gallega que, al igual que nosotros, viven con pasión su oficio. Desde Orixe, queremos compartir con vosotros la experiencia y el buen hacer de estos cantantes, artesanos, influencers, marineros y demás comensales en estas sobremesas donde compartieron recuerdos, opiniones, café y algún que otro licor. Por supuesto, ¡vosotros también estáis invitados! Prensa Eventos benéficos, catas a ciegas, proyectos con los personajes más destacados del panorama cultural gallego… No nos extraña que a veces cueste estar al tanto de todo lo que andamos haciendo. Así que en esta sección recopilamos todas las noticias que se hacen eco de lo que “enredamos” desde Grupo Origen Gastronomía Gallega. Vistar sección de prensa Horario Miércoles a domingo: 13:30 a 16:30 // 20:30 a 00:30 Lunes y martes cerrado Horario cocina: 13:30 a 15:30 // 20:30 a 23:30 Horario sala restaurante: 13:30 a 16:30 // 20:30 a 00:30 Dirección Rúa das Casas Reais 21 15704 Santiago de Compostela Reservas 981 115 092 reservas@orixegastronomiagalega.com Reserva una mesa Contacto Información básica sobre Protección de Datos Responsable: Grupo Orixe Gastronomía Galega SL B70522578. Finalidad: La obtención del consentimiento para responder a las cuestiones planteadas a través de nuestro formulario de contacto. Legitimación: Consentimiento del interesado. Destinatarios: En ningún caso se cederán datos a terceros, salvo obligación legal. Derechos: Acceder, rectificar y suprimir los datos, así como otros derechos, como se explica en la información adicional. Información adicional: Puedes consultar la información adicional y detallada sobre Protección de Datos en el siguiente enlace: Dónde encontrarnos En el centro histórico de Santiago, en la Calle Casas Reais se encuentran nuestro restaurante y nuestro ultramarinos, justo al lado de ‘Porta do Camiño’. Considerada la entrada principal a la ciudad amurallada es, desde hace siglos, la entrada a la ciudad de los peregrinos que hacen el Camino Francés. Al igual que la calle en la que nos encontramos da la bienvenida a los peregrinos a Compostela, Orixe quiere ser una bienvenida a nuestra gastronomía y raíces. ¡Estáis todos invitados! Club Fedello Fedello le llamamos en gallego a esa persona inquieta, que anda en la procura de nuevas experiencias. Y el Club Fedello nace de esa inquietud que existe por la gastronomía de nuestra tierra. Un espacio desde donde poner en valor el trabajo de toda nuestra gente del campo y del mar, que día a día tanto aportan a nuestra gastronomía. Por eso, entendemos que nuestra mejor manera de agradecer a nuestros clientes su fidelidad y su forma de entender nuestra gastronomía era creando el Club Fedello. Una herramienta de comunicación, un espacio de encuentro, la oportunidad de increíbles experiencias gastronómicas y sobre todo, ofrecer ciertos privilegios a los que formáis parte. Esto es sólo el principio de una comunidad del que estarás deseoso de formar parte y que una vez dentro, ya no querrás salir. ¿Quieres saber más? Solicita información en el cuestionario situado aquí debajo, y continúa atento a nuestra web y redes sociales, lo mejor está por llegar… Cumplimenta os datos a continuación para ser un Fedello * indicates required Nome Email * Data de nacemento / ( mm / dd ) Permisos de promoción Seleccione todas as formas en que lle gustaría recibir noticias de Orixe: Correo electrónico Pode desuscribirse en calquer momento facendo clic na ligazón que aparece ao pe de páxian dos nosos correos electrónicos. Para obter información sobre as nosas prácticas de privacidade, visite o noso site web. We use Mailchimp as our marketing platform. By clicking below to subscribe, you acknowledge that your information will be transferred to Mailchimp for processing. Learn more about Mailchimp's privacy practices here. Nombre Email Fedello Quiero recibir información sobre el Club Fedello RGPD Acepto la política de privacidad de este sitio. Enviar Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Powered by  GDPR Cookie Compliance Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Activar todo Guardar ajustes",
      "headings": [
        "Bienvenido a Orixe",
        "Producto fresco",
        "Excelente servicio",
        "Selección de vinos",
        "Sobre nosotros",
        "El Restaurante",
        "El Ultramarinos",
        "Sobremesas",
        "Prensa",
        "Horario",
        "Dirección",
        "Reservas",
        "Contacto",
        "Dónde encontrarnos",
        "Quieres saber que estamos tramando? Suscríbete a nuestra newsletter y recibe noticias y descuentos!",
        "Club Fedello",
        "Cumplimenta os datos a continuación para ser un Fedello"
      ],
      "content_length": 7208
    }
  ],
  "pages_crawled": 10,
  "has_english_version": false,
  "total_content_length": 63950,
  "crawled_at": "2026-01-28T14:59:37.891005Z"
}