{
  "metadata": {
    "description": "Disfruta de cocina gallega innovadora en el restaurante O Sendeiro en Santiago. Ambiente histórico y servicio excepcional. ¡Reserva ya!",
    "title": "O Sendeiro | Cocina gallega innovadora en Santiago",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Disfruta de cocina gallega innovadora en el restaurante O Sendeiro en Santiago. Ambiente histórico y servicio excepcional. ¡Reserva ya!",
      "title": "O Sendeiro | Cocina gallega innovadora en Santiago",
      "url": "https://osendeiro.com/",
      "language": "es",
      "content": "O Sendeiro | Cocina gallega innovadora en Santiago Ir al contenido O Sendeiro. Tu restaurante en Santiago de Compostela. Toma las riendas y reserva sin miedo a fallar. Porque con lo difícil que es encontrar el día para quedar, solo te faltaba equivocarte en la elección del lugar. El ambiente, la comida, la atención del personal; demasiado que pensar. Pero si tantas personas dicen que elegir O Sendeiro es acertar… Malo será, ¿no? Hemos venido a jugar: Porque con lo difícil que es encontrar el día para quedar, solo te faltaba equivocarte en la elección del lugar. El ambiente, la comida, la atención del personal, demasiado que pensar; Pero si tantas personas dicen que elegir O Sendeiro es acertar… Malo será, ¿no? Hemos venido a jugar: Quiero reservar 4.8 Google Basado en 2200 reseñas Regala una experiencia en O Sendeiro Para desayunar, comer o cenar. Es un acierto seguro. Compra tu tarjeta regalo Quizá esto te despierte el apetito... Yoel G. 5 estrellas se quedan cortas para definir lo a gusto que hemos estado desde que hemos llegado. El local es precioso y el servicio de primera. La comida se nota que es fresca y el producto está muy bien tratado. El precio nos ha sorprendido para bien ya que no nos hemos privado de nada y ha sido muy asequible. Recomiendo al 100%. Tatiana M. Cocina tradicional galega, pero con un toque innovador y «casero» que te deja con ganas de probar más y más platos. La croca está espectacular, él pulpo increíble y el postre inglés es una delicia para el paladar. El pan es otro manjar. Experiencia gastronómica que, sin duda, repetiremos. Carlos C. De O Sendeiro sólo puedo decir que es uno de los mejores restaurantes de Compostela. Para mí está en el top 5, desde hace años. Una muy buena relación calidad/precio, en mi opinión. No es sólo su carta, donde hay que dejarse sorprender, sino también el local (antigua curtiduría) y el servicio (siempre magnífico). El único «pero» es que cuesta encontrar sitio. Es recomendable hacer reserva con mucha antelación. Pero vale la pena esperar. Por el bien de todos, decides tú. Porque la vida es eso que pasa mientras esperas a que todos se pongan de acuerdo. Y, si no tomas las riendas, ese día nunca llegará. No podemos organizarlo por ti, pero sí podemos poner los medios para que nadie se lo quiera perder. “ Porque en Galicia todo “depende”, salvo cuando hablamos de comer. Para que te sientas como en casa: Pet friendly Llámanos y encontraremos el hueco para que pueda acompañarte el miembro más peludo de la familia. Salas privadas Reserva tu comida en una de nuestras salas privadas (hasta 12 personas). Perfecta para reuniones de trabajo o eventos en grupo. Te contamos los detalles Platos adaptados Dispondrás de alternativas de nuestros platos adaptados a intolerancias o celiaquías y opciones vegetarianas o veganas. Aquí nadie rechaza un plan que incluya las palabras: pulpo, croquetas o entrecot. Por eso, en O Sendeiro, nunca faltan los platos más tradicionales de nuestra terriña , con el punto justo de innovación. Porque no vamos a permitir que una deconstrucción, una esferificación o una reducción sin sentido, estropeen un producto que no necesita artificios. Sólo calidad, frescura y autenticidad. Y no siempre puedes comer en una curtidoría del siglo XIX. Un lugar donde puedes tocar las piedras centenarias que dieron de comer a varias generaciones de familias gallegas. Un lugar donde imaginar cómo curtían las pieles, cómo molían el maíz, cómo cuidaban a sus animales y cómo se las arreglaban para charlar cara a cara, sin WhatsApp ni Instagram. Si las paredes hablaran... tendrían mucha historia que contar. Somos Alberto Fernández y Sergio Delpont. Dos amigos de toda la vida y, desde 2015, fundadores de O Sendeiro y la cabeza visible de un equipo de 15 personas. Por experiencia sabemos que organizar una comida puede llegar a ser una pesadilla: las fechas, los niños, los gustos, las intolerancias… Nunca chove a gusto de todos. Por eso trabajamos cada día para que este espacio siga siendo un lugar donde disfrutar de esos momentos juntos. Sin más preocupaciones. Sabiendo que todo saldrá bien. Quiero reservar sin miedo a fallar Trabaja con nosotros Si buscas nuevos retos profesionales, esta es tu oportunidad. Solicita tu entrevista Trabajamos para que tu mesa sea la única. Bueno, para que lo sea no. Sino para que lo sientas así: Cuando nos tomamos el tiempo necesario para ayudarte a elegir los platos. Cuando te preguntamos si quieres otra botella de vino, porque está vacía, y todavía no te habías dado cuenta, pero nosotros sí. O cuando te llevamos más pan, que ya sólo quedan las migas, y en familia se puede sopetear. Y sabrás lo que estás comiendo en cada momento Creemos que el sabor y textura del plato es importante, pero el origen y la elaboración del producto también. Por eso siempre sabrás si los pimientos son de la huerta de Sole, la miel de Quiroga, los tomates de Roberto o la ternera de Ramiro. Te contaremos en qué mar o tierra ha crecido el producto que vas a probar, y cómo lo elaboramos para desatar todo su potencial sin artificios pretenciosos. Para que puedas disfrutar, con los cinco sentidos, de estas delicias que nuestra tierra nos da. Es hora de tomar las riendas y reservar, sin miedo a fallar. Quiero reservar mesa",
      "headings": [
        "O Sendeiro. Tu restaurante en Santiago de Compostela.",
        "Toma las riendas y reserva sin miedo a fallar.",
        "Regala una experiencia en O Sendeiro",
        "Para desayunar, comer o cenar. Es un acierto seguro.",
        "Quizá esto te despierte el apetito...",
        "Yoel G.",
        "Tatiana M.",
        "Carlos C.",
        "Por el bien de todos, decides tú.",
        "Para que te sientas como en casa:",
        "Pet friendly",
        "Salas privadas",
        "Platos adaptados",
        "Aquí nadie rechaza un plan que incluya las palabras: pulpo, croquetas o entrecot.",
        "Y no siempre puedes comer en una curtidoría del siglo XIX.",
        "Somos Alberto Fernández y Sergio Delpont.",
        "Trabaja con nosotros",
        "Si buscas nuevos retos profesionales, esta es tu oportunidad.",
        "Trabajamos para que tu mesa sea la única.",
        "Y sabrás lo que estás comiendo en cada momento"
      ],
      "content_length": 5276
    },
    {
      "description": null,
      "title": "Reservas | Restaurante O Sendeiro",
      "url": "https://osendeiro.com/reservas",
      "language": "es",
      "content": "Reservas | Restaurante O Sendeiro Ir al contenido Reservas ¿Qué día prefieres?",
      "headings": [
        "Reservas",
        "¿Qué día prefieres?",
        "Dónde estamos y horarios",
        "Desayunos",
        "Comidas",
        "Cenas",
        "Bar"
      ],
      "content_length": 78
    },
    {
      "description": null,
      "title": "Mi cuenta | Restaurante O Sendeiro",
      "url": "https://osendeiro.com/mi-cuenta",
      "language": "es",
      "content": "Mi cuenta | Restaurante O Sendeiro Ir al contenido Acceder Nombre de usuario o correo electrónico  * Obligatorio Contraseña  * Obligatorio Recuérdame Acceso ¿Olvidaste la contraseña? Registrarse Dirección de correo electrónico  * Obligatorio Contraseña  * Obligatorio Tus datos personales se utilizarán para procesar tu pedido, mejorar tu experiencia en esta web, gestionar el acceso a tu cuenta y otros propósitos descritos en nuestra política de privacidad . Registrarse",
      "headings": [
        "Acceder",
        "Registrarse",
        "Dónde estamos y horarios",
        "Desayunos",
        "Comidas",
        "Cenas",
        "Bar"
      ],
      "content_length": 472
    },
    {
      "description": null,
      "title": "English menu | Restaurante O Sendeiro",
      "url": "https://osendeiro.com/english-menu",
      "language": "es",
      "content": "English menu | Restaurante O Sendeiro Ir al contenido O Sendeiro Menu What do you feel like eating today? This menu is a Sendeiro (path) that takes you on a journey through every corner of Galicia, from the coast to the inland areas and from the south to the north. Make sure you don’t miss a single bite along the way. Before you begin... Choose your favorite wine from our international selection Wine List Starters Scallop sashimi (spicy) This dish is a favorite for those who enjoy spicy nuances: thinly sliced scallop, pico de gallo, and a homemade habanero gel made with chili peppers we grow on our terrace. A perfect combination of the ocean’s freshness and the earth’s heat, do you dare to try it? 12,90€ Sliced \"pulpo á feira\" (Galician-style octopus) If there’s an iconic smell in Galicia, it’s that of the steaming pots of pulpeiras at any self-respecting village festival. This sliced octopus dish is a reinvention of the traditional pulpo á feira , transforming it into a fresh dish while maintaining its essence. Try it and experience how it captures all the flavor of natural paprika, coarse salt, and a drizzle of smooth olive oil that makes it shine. 12,40€ Chorizo and Quiroga chestnut croquettes A creamy balance between the sweetness of the castaña pilonga (dried chestnut) and the smoky flavor of Quiroga chorizo, combined with the meticulous preparation of our béchamel reduction, makes our croquettes one of our signature dishes. 9,60€ Herbón green peppers The authentic Herbón peppers, with Protected Designation of Origin — everything else is just an imitation. Try them fried in olive oil and without the stem, just the way the local ‘pementeiras’ say they should be eaten. 9,00€ Tiger mussels One dish you can’t miss is our new tiger mussels. And no, if you’re not familiar with them, they’re not what you expect. Here, we prepare them spicy, which is why they’re known as “angry tigers,” a classic from the old town of Santiago. Our version is made with Galician mussels, pan de broa from Pan da Moa, chorizo, and just the right amount of spice so you can keep enjoying the flavors. 10,00€ Galician cheeses We start with the Moura cheese from Cortes de Muar in Silleda, a cured cheese with notes of nuts and caramel. Next, we’ll try the Galmesán from Arzúa, known as the Galician parmesan. Then, the Marienne cheese from Cortes de Muar in Silleda, aged in hay, giving its rind a floral aroma. Finally, the Savel cheese from the Airas Moniz Dairy in Chantada. A blue cheese that surprises with its smoothness and creaminess. 12,00€ Salmon, pomegranate, and Galician Brie Salad Salmon marinated by us, pomegranate, Xiros cheese from Queixería Bisqato in Lugo, with a dressing of yogurt and mustard sauce. 13,50€ Grilled San Simón cheese The hot grill is the perfect place to briefly place a slice of San Simón Da Costa cheese, creating a crispy layer that will make your mouth water. This semi-cured cheese with Denomination of Origin, from Quesería Prestes in Villalba, stands out for its aroma and the smoky aftertaste of birch in its rind. We accompany it with a citrus gel – grapefruit, lemon, orange, and lime – which provides a fresh and vibrant contrast. 10,00€ Wine List Would you like to pair another wine with your main course? Main Courses Hook-caught hake from Celeiro This hake carries the unmistakable Galicia Calidade seal. Straight from Celeiro, it travels to our kitchen to delight you on a bed of smooth cod tripe cream and a saffron-infused broth. To finish, we crown it with flavorful sautéed beans and edamame. A perfectly balanced dish to savor the best of the Cantabrian Sea. 22,00€ Oven-baked cod A perfectly cooked and salted cod deserves to be the star of the show… That’s why we serve this dish on a base of piquillo pepper cream and roasted vegetables, with a silky cod pilpil sauce that enhances its flavor. The special touch comes from the crispy cod skin and our homemade parsley oil—a combination with just the right amount of innovation that you’ll love to savor. 24,50€ Grilled haunch steak (veal) There’s a reason this dish is one of our best-sellers—the flavor and texture of this meat need no embellishments. We use selected cuts from cattle raised in the Santiago region, certified as Ternera Gallega Suprema . It’s grilled to perfection and served with homemade tomato chutney and diced potatoes. We can cook the meat to your liking—don’t hesitate to tell us how you prefer it. 20,00€ Aged beef entrecôte If you love the intense flavor of beef, this entrecôte is for you: Cuts of aged beef that will surprise you with their robust character, juicy texture, and a subtle buttery touch. Sourced from local farms through our supplier, Frigoríficos Bandeira, this meat reflects the rich livestock tradition of our region. We serve it with crispy, golden potato wedges to complement this iconic dish that never goes out of style. 25,90€ Iberian pork cheeks This O Sendeiro classic is back on our menu by popular demand. A tender, melt-in-your-mouth bite of Iberian pork cheeks, served on a bed of polenta, Galmesán cheese, and pepper. A combination that drives meat lovers and fans of traditional, well-crafted cuisine wild. 22,90€ Pork shoulder Made with a base of *San Simón da Costa* cheese mousse (D.O.) and infused pancetta, it serves as the foundation for our Galician pork shoulder, raised on chestnuts, topped with crispy pork. This dish has won over even the most discerning palates. Make sure to check if there’s any bread left before your last bite… or you’ll miss it. 21,00€ Vegetable risotto Made with locally sourced vegetables, this flavorful dish is just what you need to enjoy garden-fresh produce: beans, red cabbage, pakchoi grown in Teo, *pulpo de tierra* (earth octopus), and cabbage. We cook it slowly, gradually adding our homemade vegetable broth and stirring until it’s al dente. Then we mix in Galmesán cheese from Arzúa to give it that creamy, delicious risotto touch. You’ll love it! 13,50€ To best enjoy your dessert... Choose one of our dessert wines. Dessert Wine List Desserts Millefeuille with lemon cream and meringue Millefeuille with lemon cream, toasted meringue, and freeze-dried raspberries 6,90€ White chocolate and cheesecake with mirabelle jam A classic that had to be on our menu, with creaminess and sweetness in equal measure. 6,00€ Chocolate, Hazelnut & Tonka Bean Try our new dessert for chocolate lovers: a sponge cake soaked in milk, topped with a chocolate and hazelnut ganache and ice cream. 6,90€ Creme Anglaise, peanut and sweet caramel ice cream A sweet composition consisting of creme anglaise, crunchy cookie, and peanut praline, accompanied by artisan dulce de leche ice cream. 6,00€ Cocktail Menu To finish, browse our selection of cocktails Bread service Pan da Moa We work with the bakery Pan da Moa to accompany our dishes with their Bolos de masa nai . This type of bread is made with a long-fermentation sourdough. Each day, they vary the selection of flours used to make it. We charge a service fee per guest, and you can request any bread you prefer. 1,90€ Bread and olive oil service Have you tried the authentic Galician olive oil? Try our authentic Galician olive oil made from exclusive native varieties (Brava and Mansa) from the Quiroga and Ribas de Sil valleys, produced by the company Ouro de Quiroga. 2,90€ It’s time to take the reins and make a reservation, with no fear of making a mistake. I want to make a reservation.",
      "headings": [
        "O Sendeiro Menu",
        "What do you feel like eating today?",
        "Before you begin...",
        "Choose your favorite wine from our international selection",
        "Starters",
        "Scallop sashimi (spicy)",
        "Sliced \"pulpo á feira\" (Galician-style octopus)",
        "Chorizo and Quiroga chestnut croquettes",
        "Herbón green peppers",
        "Tiger mussels",
        "Galician cheeses",
        "Salmon, pomegranate, and Galician Brie Salad",
        "Grilled San Simón cheese",
        "Would you like to pair another wine with your main course?",
        "Main Courses",
        "Hook-caught hake from Celeiro",
        "Oven-baked cod",
        "Grilled haunch steak (veal)",
        "Aged beef entrecôte",
        "Iberian pork cheeks"
      ],
      "content_length": 7457
    },
    {
      "description": "Descubre los cócteles de O Sendeiro en Santiago de Compostela. Ingredientes locales y una experiencia sensorial única te esperan.",
      "title": "Coctelería O Sendeiro | Cócteles exclusivos en Santiago",
      "url": "https://osendeiro.com/cocteleria",
      "language": "es",
      "content": "Coctelería O Sendeiro | Cócteles exclusivos en Santiago Ir al contenido Carta cócteles O Sendeiro En O Sendeiro, cada cóctel está cuidadosamente diseñado para deleitar tus sentidos. Seleccionamos bebidas exclusivas que combinan ingredientes locales y exóticos, técnicas tradicionales y de vanguardia, y una presentación que te sorprenderá. Sumérgete en un viaje de sabores con nuestras creaciones únicas. Ya sea que busques una bebida clásica o una innovación moderna , nuestra coctelería te ofrece una experiencia que va más allá de lo ordinario. Ven a descubrir cómo cada sorbo cuenta una historia y cada cóctel es una invitación a explorar nuevos horizontes. Petroni Spritz 6,00€ Petroni apertivo, espumoso y burbujas. Café Pirata 9,90€ Ron Diplomático infusionado con café y naranja. Hazeltiny 7,90€ Frangelico, café y licor café. Lichee for Max 9,50€ Monkey 47, Lillet Rosé, lichi lima y Humo. White Lady 6,90€ Malfy Limone, palo cortado, romero y lima. Purple Caipiriña 7,50€ Cachaza infusionada con flores de clitoria , lima y azucar moreno Gin Basil 9,00€ Ginebra A Miña Orixe, Chartreuse verd, limón y albahaca. Smoked Tyger 7,90€ Mezcal Ojo de Tigre, mandarina, ají, limón y cilantro.",
      "headings": [
        "Carta cócteles O Sendeiro",
        "En O Sendeiro, cada cóctel está cuidadosamente diseñado para deleitar tus sentidos.",
        "Dónde estamos y horarios",
        "Desayunos",
        "Comidas",
        "Cenas",
        "Bar"
      ],
      "content_length": 1194
    },
    {
      "description": "Disfruta con tu grupo en O Sendeiro, Santiago de Compostela. Menús para hasta 22 personas en ambientes privados históricos y exclusivos.",
      "title": "Reserva en O Sendeiro | Menús para grupos en Santiago",
      "url": "https://osendeiro.com/grupos",
      "language": "es",
      "content": "Reserva en O Sendeiro | Menús para grupos en Santiago Ir al contenido Comidas en grupo en O Sendeiro Come, ríe y charla sin ataduras Sin ningún “calla que te van a oír” Sin ningún “calla que te van a oír” Preocúpate solo de disfrutar con los tuyos. Vive la experiencia O Sendeiro con tu familia, amigos o clientes y corónate como el mejor organizador. Porque aquí no tendrás que preocuparte de si todo saldrá bien: cuidaremos cada detalle para que solo te preocupes de disfrutar. Además, desde 4 hasta 22 personas, puedes encargar uno de nuestros menús de grupo, pensados para contentar hasta al más “repunantiño”. Menús para grupos Descubre los 3 espacios privados... diseñados para celebrar, negociar, reír alto  y disfrutar a tu manera. 12 PERSONAS Reservado de la Fuente Este reservado para 12 comensales conserva una fuente del siglo XIX, un vestigio de la antigua curtidoría que lo hace único. En él encontrarás un espacio muy luminoso gracias a la cristalera restaurada en el lugar de acceso por el que entraban los trabajadores de la época. Luismi Una cena maravillosa. Nos dieron una mesa en un reservado. La atención fue exquisita. Con todo tipo de explicaciones y consejos sobre producto de temporada. Disfrutamos de la velada. Es una oferta diferente en Santiago, por su ambiente y oferta. 12 PERSONAS / HASTA 22 EN SALÓN CONTIGUO Reservado de la Galería Es la sala más versátil. Tiene una capacidad para 12 personas en la misma mesa, o hasta 22 sumando el salón contiguo (aunque en mesas separadas). Además, cuenta con su propia entrada privada desde la calle, que le da un plus de discreción. Lourdes Comida exquisita. En un reservado que éramos un grupo, siempre se agradece. La comida de 10 se nota cocinada con mimo. Cuidando todos los detalles y la atención de 10 también por parte del personal. La casa es una preciosidad…vivienda típica compostelana restaurada. Volveré sin duda. 10 PERSONAS Reservado para reuniones Esta sala está pensada para que tus encuentros profesionales sean productivos y agradables. Este nuevo reservado, con capacidad para 10 personas, está equipado con una pantalla grande para tus contenidos audiovisuales y una sala anexa para la pausa del café. Opciones de alquiler Paula Siempre que quiero quedar bien con un cliente reservo la sala de reuniones del Sendeiro. Tiene pantalla para poder hacer una presentación si lo necesitas y una zona para la pausa del café. Además, después te puedes quedar a comer. Siempre ha salido todo a la perfección y creo que hacer la reunión en un lugar así mejora la imagen de mi empresa. Opciones de alquiler Porque sabemos que hay comidas que merecen ser disfrutadas con la libertad de ser como eres. Es hora de tomar las riendas y reservar, sin miedo a fallar Quiero reservar mesa Conoce la disponibilidad de nuestras salas por teléfono o indicándolo en los comentarios al hacer tu reserva. Te responderemos en menos de 48 horas.",
      "headings": [
        "Comidas en grupo en O Sendeiro",
        "Come, ríe y charla sin ataduras",
        "Preocúpate solo de disfrutar con los tuyos.",
        "Descubre los 3 espacios privados...",
        "Reservado de la Fuente",
        "Reservado de la Galería",
        "Reservado para reuniones",
        "Porque sabemos que hay comidas que merecen ser disfrutadas con la libertad de ser como eres.",
        "Es hora de tomar las riendas y reservar, sin miedo a fallar",
        "Dónde estamos y horarios",
        "Desayunos",
        "Comidas",
        "Cenas",
        "Bar"
      ],
      "content_length": 2912
    },
    {
      "description": "Sorprende a quien tú quieras con un menú degustación para probar una variedad de platos de la tierra y del mar",
      "title": "Menú degustación | Restaurante O Sendeiro",
      "url": "https://osendeiro.com/menu-degustacion",
      "language": "es",
      "content": "Menú degustación | Restaurante O Sendeiro Ir al contenido Menú degustación Reserva tu menú degustación. Para no dejar nada sin probar Sorprende a quien tú quieras con un menú degustación para probar una variedad de platos de la tierra y del mar en una antigua curtidoría gallega del siglo XIX. El menú degustación O Sendeiro consta de 7 pases pensados para hacer un recorrido variado y sabroso con una base de producto gallego. Además, podrás añadir una botella de vino entre una selección de 10 bodegas o un cóctel de nuestra carta para acabar por todo lo alto. MENÚ DE 7 PASES (incluye agua mineral, pan y café) 50€* EXTRAS: Botella de vino 20€ Cóctel 9€ Hazte aquí con tu tarjeta regalo canjeable por un menú degustación. Compra tu tarjeta regalo *Condiciones: PVP IVA incluido. Sujeto a disponibilidad, es necesario reservar con antelación.",
      "headings": [
        "Menú degustación",
        "Para no dejar nada sin probar",
        "Hazte aquí con tu tarjeta regalo canjeable por un menú degustación.",
        "*Condiciones: PVP IVA incluido. Sujeto a disponibilidad, es necesario reservar con antelación.",
        "Dónde estamos y horarios",
        "Desayunos",
        "Comidas",
        "Cenas",
        "Bar"
      ],
      "content_length": 844
    },
    {
      "description": "Descubre la historia y el equipo tras O Sendeiro. Saborea autenticidad en un restaurante que prioriza el producto local gallego en Santiago.",
      "title": "Conoce O Sendeiro | Tradición y sabor gallego en Santiago",
      "url": "https://osendeiro.com/sobre-nosotros",
      "language": "es",
      "content": "Conoce O Sendeiro | Tradición y sabor gallego en Santiago Ir al contenido Sobre nosotros Sabemos que organizar una comida  no es fácil. Por eso queremos que disfrutes con los tuyos de una experiencia que deje satisfecho hasta al cuñado más exigente. O Sendeiro se resume en: 01 Un equipo  comprometido 02 Un entorno  con historia 03 Y un producto gallego sin artificios pretenciosos Sobre el equipo Para que todo salga bien, hace falta un buen equipo con un objetivo común. Por esto todos trabajamos para que salgas por la puerta con una sonrisa, la barriga llena y una voz en tu cabeza que repita “ aquí tenemos que volver ”. Los que ponemos las reglas (que luego, a veces, rompemos) somos Alberto Fernández y Sergio Delpont. Los dos socios gerentes de O Sendeiro y, sin embargo, amigos . Nos conocimos en primero de BUP, con todo lo que eso conlleva, y después ambos decidimos estudiar en el Centro Superior de Hostelería sin saber que nuestro destino nos volvería a unir. Juntos nos encargamos de definir las líneas generales, seleccionar al equipo, tratar con los proveedores y asumir la responsabilidad cuando un servicio no sale como esperábamos. En cocina manda   Álex Ferreiro Él se encarga de tomar las decisiones importantes sobre la carta y dirigir al equipo de cocina para que cada plato salga en su punto y llegue caliente a la mesa. Hizo sus primeros pinitos con nosotros como cocinero de pastelería al acabar su formación en Hostelería y pasó por todos los puestos. En 2021 voló del nido y trabajó en un Estrella Michelín antes de volver a unirse a nuestro equipo a principios de 2024 como jefe de cocina. Si le preguntas qué es lo que más le gusta de trabajar en O Sendeiro te responde que “ser uno más en un equipo de gente joven con ganas de trabajar” Este es el equipo del que habla: Mame Cocinera Elsa Cocinera Pastelera María José Limpieza Paula Cocinera Jaime Jefe de sala Iago Camarero Coctelero ¿Quieres unirte al equipo? Envía tu CV a info@osendeiro.com Sobre el barrio con historia Quizás no sabías que nuestra vecina la Colegiata de Sar albergó en su día el priorato de Santa María la Mayor y Real de Sar. Una hospedería real que en el siglo XI recibía a las personalidades más ilustres de la época. Es por eso que el nombre de SAR proviene de: “Sus Altezas Reales”. Más adelante, durante el siglo XIX, el espacio en el que ahora comemos, fue una antigua curtidoría de pieles aprovechando el agua del río que pasa por debajo de sus cimientos. Un curso de agua que en sus tiempos movía la vida y el trabajo del barrio, ahora inspira la calma y el sabor de las experiencias que ofrecemos en O Sendeiro. Si paseas por el restaurante irás encontrando huellas de esa historia, como la rueda del molino en el patio sobre la que ahora puedes comer, o la fuente de uno de nuestros reservados. Sobre nuestros platos En O Sendeiro priorizamos el producto gallego de cercanía, y sólo nos encargamos de sacarle todo el partido sin artificios pretenciosos. Para que puedas disfrutar del sabor más auténtico de la tierra y el mar. Porque lo importante es poner mimo en la elaboración, sin que se nos suban más humos que los necesarios para cocinar. Encuentra el día para quedar y reserva sin miedo a fallar. Quiero reservar mesa",
      "headings": [
        "Sobre nosotros",
        "Sabemos que organizar una comida  \nno es fácil.",
        "O Sendeiro se resume en:",
        "Sobre el equipo",
        "En cocina manda  \nÁlex Ferreiro",
        "Este es el equipo del que habla:",
        "Mame",
        "Elsa",
        "María José",
        "Paula",
        "Jaime",
        "Iago",
        "¿Quieres unirte al equipo?",
        "Sobre el barrio con historia",
        "Sobre nuestros platos",
        "Encuentra el día para quedar y reserva sin miedo a fallar.",
        "Dónde estamos y horarios",
        "Desayunos",
        "Comidas",
        "Cenas"
      ],
      "content_length": 3241
    },
    {
      "description": "Tienda online de packs de vino y productos gourmet gallegos. Regalos originales, de cercanía y con encanto, seleccionados por restaurante O Sendeiro",
      "title": "Tienda online | Packs de vino y regalos gourmet Galicia",
      "url": "https://osendeiro.com/tienda",
      "language": "es",
      "content": "Tienda online | Packs de vino y regalos gourmet Galicia Ir al contenido Tienda de O Sendeiro Llévate a casa nuestros favoritos Para regalar o para disfrutar en buena compañía Orden predeterminado Ordenar por popularidad Ordenar por puntuación media Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Cena con Amigos Desde 64,20  € Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Sabores da Ribeira Sacra Desde 64,90  € Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Sendeiro de Albariños Desde 59,70  € Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Sendeiro de Blancos de Galicia Desde 69,50  € Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Sendeiro de Godellos Desde 64,40  € Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Sendeiro de Tintos de Galicia Desde 56,80  € Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto Sendeiro por la Ribeira Sacra Desde 66,50  € Seleccionar opciones Este producto tiene múltiples variantes. Las opciones se pueden elegir en la página de producto",
      "headings": [
        "Tienda de O Sendeiro",
        "Llévate a casa nuestros favoritos",
        "Cena con Amigos",
        "Sabores da Ribeira Sacra",
        "Sendeiro de Albariños",
        "Sendeiro de Blancos de Galicia",
        "Sendeiro de Godellos",
        "Sendeiro de Tintos de Galicia",
        "Sendeiro por la Ribeira Sacra",
        "Dónde estamos y horarios",
        "Desayunos",
        "Comidas",
        "Cenas",
        "Bar"
      ],
      "content_length": 1435
    },
    {
      "description": "Sorprende con un regalo inolvidable en O Sendeiro: elige entre menú degustación o desayuno gastronómico en una histórica curtidoría gallega.",
      "title": "Regala experiencias | Menú degustación o Desayuno gastrónomico",
      "url": "https://osendeiro.com/tarjetas-regalo",
      "language": "es",
      "content": "Regala experiencias | Menú degustación o Desayuno gastrónomico Ir al contenido Tarjeta regalo Puedes regalar un reloj, o puedes acertar con el regalo. Regala una experiencia en el restaurante O Sendeiro. Menú degustación: Sorprende a quien tú quieras con un menú degustación para probar una variedad de platos de la tierra y del mar en una antigua curtidoría gallega del siglo XIX. El menú degustación O Sendeiro consta de 7 pases pensados para hacer un recorrido variado y sabroso con una base de producto gallego. Además, podrás añadir una botella de vino entre una selección de 10 bodegas o un cóctel de nuestra carta para acabar por todo lo alto. MENÚ DE 7 PASES (incluye agua mineral, pan y café) 50€* EXTRAS: Botella de vino 20€ Cóctel 9€ Regala una de nuestras tarjetas regalo.​ Compra tu tarjeta regalo Ellos ya lo han probado: María S. Una experiencia increíble!! Pedimos el menú degustacion, y cada plato que iba saliendo nos sorprendía y gustaba más que el anterior. Fueron 7 platos (3 entrantes, dos principales y dos postres) y muy abundantes. Acabas muy lleno. Los patos en sí maravillosos a nivel sabor, elaboración, presentación… Los camareros muy muy agradables. Fátima R. Sitio muy agradable con personal atento sin llegar a ser cargante. Comimos un menú degustación. Todo estaba exquisito. Especial mención a la milhojas…será mi postre cada vez que vuelva. Muy recomendable. Carlota V. Teníamos muchas ganas de probar el menú degustación y no nos han defraudado. La calidad del producto y el cuidado del mismo son inmejorables. Quiero destacar la amabilidad del servicio y la comodidad del ambiente. Un sitio muy potente en Santiago al que seguro que volveremos. El menú es personalizable, así que si quieres una opción sin gluten o cambiar alguno de los platos, llámanos y diseñaremos un menú especial para ti. *Condiciones: PVP IVA incluido. Sujeto a disponibilidad, es necesario reservar con antelación. Las tarjetas regalo no caducan.",
      "headings": [
        "Tarjeta regalo",
        "Regala una experiencia en el restaurante O Sendeiro.",
        "Menú degustación:",
        "Regala una de nuestras tarjetas regalo.​",
        "Ellos ya lo han probado:",
        "El menú es personalizable, así que si quieres una opción sin gluten o cambiar alguno de los platos, llámanos y diseñaremos un menú especial para ti.",
        "*Condiciones: PVP IVA incluido. Sujeto a disponibilidad, es necesario reservar con antelación. Las tarjetas regalo no caducan.",
        "Dónde estamos y horarios",
        "Desayunos",
        "Comidas",
        "Cenas",
        "Bar"
      ],
      "content_length": 1957
    },
    {
      "description": "En O Sendeiro creemos que la hostelería va más allá de servir platos o llevar bandejas:",
      "title": "Trabaja con nosotros | Restaurante O Sendeiro",
      "url": "https://osendeiro.com/trabaja-con-nosotros",
      "language": "es",
      "content": "Trabaja con nosotros | Restaurante O Sendeiro Ir al contenido Trabaja con nosotros Únete a nuestro equipo Te estamos buscando En O Sendeiro creemos que la hostelería va más allá de servir platos o llevar bandejas: Va de crear momentos que la gente recuerda con una sonrisa. Cada día abrimos nuestras puertas con una idea muy simple: hacer felices a quienes se sientan en nuestras mesas. Y eso solo es posible si quienes están detrás también son felices. Por eso cuidamos de nuestro equipo como cuidamos de nuestros clientes: con respeto, buen humor y compromiso. Aquí encontrarás un ambiente donde todos remamos en la misma dirección, donde se valora el esfuerzo, se aprende algo nuevo cada día y, lo más importante, se disfruta trabajando. Queremos gente con ganas, con actitud, que entienda que la hostelería puede ser un lugar donde crecer, sentirse orgulloso de lo que hace y salir cada día sabiendo que ha hecho disfrutar a alguien más. Si te ilusiona formar parte de un equipo unido, con buenas condiciones y un ambiente donde el compañerismo es real, O Sendeiro puede ser tu nuevo proyecto laboral. Nombre Correo electrónico ¿En qué puesto te gustaría trabajar? ¿Por qué quieres trabajar en O Sendeiro? Adjunta tu CV He leído y acepto la Política de privacidad y consiento el tratamiento de mis datos para participar en los procesos de selección presentes y futuros de O Sendeiro. Enviar",
      "headings": [
        "Trabaja con nosotros",
        "Te estamos buscando",
        "En O Sendeiro creemos que la hostelería va más allá de servir platos o llevar bandejas:",
        "Queremos gente con ganas,",
        "Dónde estamos y horarios",
        "Desayunos",
        "Comidas",
        "Cenas",
        "Bar"
      ],
      "content_length": 1394
    },
    {
      "description": null,
      "title": "Política de privacidad | Restaurante O Sendeiro",
      "url": "https://osendeiro.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad | Restaurante O Sendeiro Ir al contenido Política de privacidad 1. INFORMACIÓN BÁSICA DE PROTECCIÓN DE DATOS 2. INFORMACIÓN DETALLADA SOBRE PROTECCIÓN DE DATOS 2.1 DATOS DEL RESPONSABLE DE TRATAMIENTO Razón Social: O SENDEIRO FOOD EXPERIENCE, S.L. (en adelante, la “Empresa” o el “Responsable”). CIF: B70469820   Domicilio: Rúa Olvido 22, 15703, SANTIAGO DE COMPOSTELA, A CORUÑA. Teléfono: 981 587 196                                                                                                                                                                                                                             Email: info@osendeiro.com 2.2 NORMATIVA APLICABLE Nuestra Política de Privacidad se ha diseñado de acuerdo con el Reglamento General de Protección de Datos de la UE 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE (Reglamento general de protección de datos),   y la Ley Orgánica 3/2018 del 5 de diciembre, de Protección de Datos de Carácter Personal y Garantía de los Derechos Digitales.   Al facilitarnos sus datos, Usted declara haber leído y conocer la presente Política de Privacidad, prestando su consentimiento inequívoco y expreso al tratamiento de sus datos personales de acuerdo con las finalidades y términos aquí expresados.   La Empresa podrá modificar la presente Política de Privacidad para adaptarla a las novedades legislativas, jurisprudenciales o de interpretación de la Agencia Española de Protección de Datos. Estas condiciones de privacidad podrán ser complementadas por el Aviso Legal, Política de Cookies y las Condiciones Generales que, en su caso, se recojan para determinados productos o servicios, si dicho acceso supone alguna especialidad en materia de protección de datos de carácter personal.   3. FINALIDAD DEL TRATAMIENTO DE LOS DATOS PERSONALES El tratamiento de los datos personales que realiza O SENDEIRO FOOD EXPERIENCE, S.L. responde a las siguientes finalidades, en función del tipo de relación mantenida con la persona interesada: Reservas de mesa: Gestionar las reservas realizadas a través del sitio web mediante el widget integrado de CoverManager, así como las reservas efectuadas por otros canales, con la finalidad de organizar el servicio, asignar mesas y atender adecuadamente a los clientes, incluyendo la gestión de posibles incidencias relacionadas con la reserva. Pedidos y ventas online: Gestionar los pedidos realizados a través de la tienda online, tramitar la compraventa de productos, gestionar los pagos, envíos y devoluciones, así como atender consultas, reclamaciones o incidencias derivadas de la contratación electrónica. Programa de fidelización y comunicaciones comerciales: Gestionar el programa de fidelización del establecimiento y realizar el envío de comunicaciones comerciales por medios electrónicos, cuando la persona interesada haya otorgado su consentimiento expreso, incluyendo el envío de comunicaciones personalizadas relacionadas con promociones, ventajas o novedades del establecimiento. Contacto y comunicaciones operativas: Atender las consultas, solicitudes o comunicaciones realizadas por las personas usuarias a través de los datos de contacto publicados en el sitio web o mediante los distintos canales habilitados por la Empresa. Selección de personal: Gestionar los currículums vitae y candidaturas recibidas a través del correo electrónico habilitado en el apartado “Trabaja con nosotros”, con la finalidad de valorar la participación de las personas candidatas en procesos de selección de personal presentes o futuros. 3.1. PLAZO DE CONSERVACIÓN DE SUS DATOS Los datos personales facilitados por las personas usuarias serán conservados durante el tiempo necesario para cumplir con las finalidades para las que fueron recabados y para determinar las posibles responsabilidades que se pudieran derivar de dichas finalidades, de conformidad con la normativa vigente. En particular: Los datos relacionados con la gestión de reservas de mesa serán conservados durante el tiempo estrictamente necesario para la organización del servicio y la atención de posibles incidencias, y posteriormente durante los plazos legalmente establecidos para la atención de responsabilidades derivadas de la prestación del servicio. Los datos tratados en el marco de la gestión de pedidos y ventas online se conservarán durante el tiempo necesario para la tramitación de la compraventa, la entrega de los productos, la gestión de devoluciones o reclamaciones y, posteriormente, durante los plazos exigidos por la normativa mercantil, fiscal y de consumidores y usuarios. Los datos tratados en relación con el programa de fidelización y el envío de comunicaciones comerciales se conservarán mientras la persona interesada mantenga su condición de usuaria del programa y no retire el consentimiento otorgado, procediéndose a su supresión una vez solicitada la baja o retirada de dicho consentimiento, sin perjuicio de su conservación debidamente bloqueada durante los plazos legalmente exigidos. Los datos personales facilitados para contacto y comunicaciones operativas se conservarán durante el tiempo necesario para atender la consulta o solicitud realizada y, una vez finalizada la misma, durante los plazos legalmente establecidos para la atención de posibles responsabilidades. Los datos personales facilitados en el marco de los procesos de selección de personal serán conservados durante un plazo máximo de doce meses desde su recepción, salvo que la persona interesada solicite su supresión con anterioridad. Finalizados los plazos indicados, los datos serán suprimidos o, en su caso, debidamente bloqueados conforme a la normativa vigente. 4. LEGITIMACIÓN Y DATOS RECABADOS La base jurídica que legitima el tratamiento de los datos personales por parte de O SENDEIRO FOOD EXPERIENCE, S.L. varía en función de la finalidad concreta para la que se traten los datos, de conformidad con lo dispuesto en el Reglamento (UE) 2016/679. En particular: El tratamiento de los datos personales para la gestión de reservas de mesa, incluidas las realizadas a través del sitio web mediante el widget integrado de CoverManager, se basa en la aplicación de medidas precontractuales a solicitud de la persona interesada y, en su caso, en la ejecución del contrato de prestación del servicio de restauración. El tratamiento de los datos personales para la gestión de pedidos y ventas online se basa en la ejecución del contrato de compraventa en el que la persona interesada es parte, así como en el cumplimiento de las obligaciones legales derivadas de la contratación electrónica y de la normativa de consumidores y usuarios. El tratamiento de los datos personales en el marco del programa de fidelización y del envío de comunicaciones comerciales por medios electrónicos se basa en el consentimiento expreso de la persona interesada, otorgado de forma libre, específica, informada e inequívoca. Dichas comunicaciones se realizarán conforme a lo dispuesto en el artículo 21 de la Ley 34/2002, de servicios de la sociedad de la información y de comercio electrónico. El consentimiento podrá ser retirado en cualquier momento. El tratamiento de los datos personales para la atención de consultas y comunicaciones operativas se basa en el interés legítimo del responsable del tratamiento en dar respuesta a las solicitudes recibidas y mantener una adecuada relación con las personas usuarias, sin que dicho interés prevalezca sobre los derechos y libertades de las personas interesadas. El tratamiento de los datos personales facilitados en el marco de la selección de personal se basa en el consentimiento de la persona interesada y, en su caso, en la aplicación de medidas precontractuales a solicitud de esta, con la finalidad de valorar su candidatura en procesos de selección presentes o futuros. 4.1. CONSENTIMIENTO PARA TRATAR SUS DATOS Al facilitar sus datos personales a través de los formularios habilitados en el sitio web o mediante el envío de comunicaciones a las direcciones de correo electrónico de la Empresa, la persona usuaria declara haber leído y comprendido la presente Política de Privacidad. El tratamiento de los datos se realizará conforme a las finalidades descritas y de acuerdo con la base jurídica que resulte aplicable en cada caso, pudiendo basarse en la ejecución de un contrato o de medidas precontractuales, en el interés legítimo del responsable o, cuando así se indique expresamente, en el consentimiento de la persona interesada. 4.2. CATEGORÍAS DE DATOS PERSONALES Los datos personales que se tratan se refieren, con carácter general, a datos identificativos y de contacto, tales como nombre y apellidos, número de teléfono, dirección postal y dirección de correo electrónico, así como otros datos necesarios para la gestión de las reservas, pedidos y servicios solicitados. Asimismo, podrán tratarse datos relacionados con la navegación en el sitio web, como la dirección IP u otros identificadores técnicos. En el caso de la gestión de pedidos y ventas online, podrán tratarse datos necesarios para la tramitación de la compraventa, el envío de los productos y la atención de incidencias. En el marco del programa de fidelización y comunicaciones comerciales, podrán tratarse datos relacionados con el uso del programa y preferencias comerciales. En el supuesto de procesos de selección de personal, podrán tratarse los datos incluidos en los currículums vitae facilitados voluntariamente por las personas candidatas. 5. MEDIDAS DE SEGURIDAD O SENDEIRO FOOD EXPERIENCE, S.L. ha adoptado las medidas técnicas y organizativas necesarias para garantizar un nivel de seguridad adecuado al riesgo del tratamiento de los datos personales, de conformidad con lo dispuesto en el artículo 32 del Reglamento (UE) 2016/679. Dichas medidas están orientadas a pro",
      "headings": [
        "Dónde estamos y horarios",
        "Desayunos",
        "Comidas",
        "Cenas",
        "Bar"
      ],
      "content_length": 16077
    },
    {
      "description": null,
      "title": "Cookies | Restaurante O Sendeiro",
      "url": "https://osendeiro.com/cookies",
      "language": "es",
      "content": "Cookies | Restaurante O Sendeiro Ir al contenido Política de cookies 1. ANTECEDENTES De conformidad con la normativa española que regula el uso de cookies en relación a la prestación de servicios de comunicaciones electrónicas, recogida en el Real Decreto Ley 13/2012 del 30 de marzo, le informamos sobre las cookies utilizadas en el sitio web de « O SENDEIRO FOOD EXPERIENCE, S.L. » y el motivo de su uso. Asimismo, le informa de que al navegar en el Sitio Web usted está prestando su consentimiento para poder utilizarlas. 2. ¿QUÉ SON LAS COOKIES? Una cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. Las cookies se asocian únicamente a un usuario anónimo y su ordenador o dispositivo y no proporcionan referencias que permitan conocer sus datos personales. 3. TIPOS DE COOKIES Cookies propias : Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio Solicitado por el usuario. Cookies de terceros : Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos a través de las cookies. Cookies de sesión : Son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Cookies persistentes : Son un tipo de cookies en el que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. Cookies de análisis : Son aquéllas que bien tratadas por nosotros o por terceros, nos permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del servicio ofertado. Para ello se analiza su navegación en nuestra página web con el fin de mejorar la oferta de productos o servicios que le ofrecemos. Cookies publicitarias : Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado en base a criterios como el contenido editado o la frecuencia en la que se muestran los anuncios. Cookies de publicidad comportamental : Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado. Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. Asimismo, es posible que al visitar alguna página web o al abrir algún email donde se publique algún anuncio o alguna promoción sobre nuestros productos o servicios se instale en tu navegador alguna cookie que nos sirve para mostrarte posteriormente publicidad relacionada con la búsqueda que hayas realizado, desarrollar un control de nuestros anuncios en relación, por ejemplo, con el número de veces que son vistos, donde aparecen, a qué hora se ven, etc. 4. TIPOS DE COOKIES UTILIZADAS POR ESTE SITIO WEB Las cookies utilizadas en nuestro sitio web, son de sesión y de terceros, y nos permiten almacenar y acceder a información relativa al idioma, el tipo de navegador utilizado, y otras características generales predefinidas por el usuario, así como, seguir y analizar la actividad que lleva a cabo, con el objeto de introducir mejoras y prestar nuestros servicios de una manera más eficiente y personalizada. « O SENDEIRO FOOD EXPERIENCE, S.L.» no utiliza cookies publicitarias o de publicidad comportamental. La utilización de las cookies ofrece ventajas en la prestación de servicios dentro de lo que se conoce como la sociedad de la información, puesto que, facilita al usuario la navegación y el acceso a los diferentes servicios que ofrece este sitio web; evita al usuario tener que configurar las características generales predefinidas cada vez que accede al sitio web; favorece la mejora del funcionamiento y de los servicios prestados a través de este sitio web, tras el correspondiente análisis de la información obtenida a través de las cookies instaladas. 5. REVOCACIÓN Y ELIMINACIÓN DE COOKIES En todo momento podrá acceder a la configuración de su navegador aceptando o rechazando todas las cookies, o bien seleccionar aquéllas cuya instalación admite y cuáles no, siguiendo uno de los siguientes procedimientos, que depende del navegador que utilice:   Google Chrome (en el menú Herramientas) Configuración > Mostrar opciones avanzadas > Privacidad (Configuración de Contenido) > Cookies Más información Microsoft Internet Explorer (en el menú Herramientas) Opciones de Internet > Privacidad > Avanzada Más información Firefox Opciones > Privacidad > Cookies Más información Safari , iPad e iPhone Preferencias > Privacidad Más información Opera Configuración > Opciones > Avanzado > Cookies Más información 6. TERCEROS PRESTADORES DE SERVICIOS En concreto los terceros prestadores de servicios con los que hemos contratado algún servicio para el que es necesario la utilización de cookies son:",
      "headings": [
        "2. ¿QUÉ SON LAS COOKIES?",
        "3. TIPOS DE COOKIES",
        "4. TIPOS DE COOKIES UTILIZADAS POR ESTE SITIO WEB",
        "5. REVOCACIÓN Y ELIMINACIÓN DE COOKIES",
        "6. TERCEROS PRESTADORES DE SERVICIOS",
        "Dónde estamos y horarios",
        "Desayunos",
        "Comidas",
        "Cenas",
        "Bar"
      ],
      "content_length": 5643
    },
    {
      "description": null,
      "title": "Aviso legal | Restaurante O Sendeiro",
      "url": "https://osendeiro.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal | Restaurante O Sendeiro Ir al contenido Aviso legal IDENTIFICACIÓN DEL PRESTADOR DE SERVICIOS DE LA SOCIEDAD DE INFORMACIÓN dentificación del prestador de servicios de la sociedad de la información Con la finalidad de dar cumplimiento al artículo 10 de la Ley 34/2002 de Servicios de la Sociedad de la Información y Comercio Electrónico, informamos al Usuario de nuestros datos: Sitio/s Web: https://osendeiro.com/ Entidad: O SENDEIRO FOOD EXPERIENCE, S.L. Nombre Comercial: O SENDEIRO Domicilio: Rúa Olvido 22 – 15703 – SANTIAGO DE COMPOSTELA – A CORUÑA NIF: B70469820 Teléfono: 981 587 196 e-Mail: info@osendeiro.com OBJETO El prestador, responsable del sitio web, pone a disposición de los Usuarios el presente documento con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSI-CE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso del sitio web. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación. El prestador se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente con la publicación en el sitio web del prestador. Asimismo, el presente Aviso Legal resulta de aplicación al acceso y uso del sitio web, sin perjuicio de las condiciones particulares que puedan resultar aplicables a la contratación de productos o servicios ofrecidos a través de la tienda online. RESPONSABILIDAD El prestador no se hace responsable de los daños o perjuicios que pudieran derivarse del uso de la información contenida en el sitio web, cuando dicha información haya sido manipulada o introducida por un tercero ajeno al mismo. En este sitio web es posible que haya enlaces a contenidos de terceros sitios web. Dado que el prestador no puede controlar siempre los contenidos introducidos por los terceros en sus sitios web, éste no asume ningún tipo de responsabilidad respecto a dichos contenidos. En todo caso, el prestador manifiesta que procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a dicho sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión. El prestador no se hace responsable de la información y contenidos almacenados, a título enunciativo pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en la página web del prestador. En este sitio web hemos adoptado las medidas de seguridad pertinentes para garantizar la confidencialidad, integridad y disponibilidad de la información. Utilizamos el protocolo HTTPS (SSL) para establecer un canal seguro de comunicación entre el servidor y el usuario para el envío de sus datos personales. Prestar ese servicio a través de un servidor seguro supone garantizar la confidencialidad de la información que se intercambia entre el ordenador del usuario y dicho servidor, ya que entre ambos se establece una conexión cifrada, que imposibilita el acceso de terceros a la información enviada. Este sitio web ha sido revisado y probado para que funcione correctamente. En principio, puede garantizarse el correcto funcionamiento los 365 días del año, 24 horas al día. No obstante, el prestador no descarta la posibilidad de que existan ciertos errores de programación, o que acontezcan causas de fuerza mayor, catástrofes naturales, huelgas, o circunstancias semejantes que hagan imposible el acceso a la página web. PROPIEDAD INTELECTUAL E INDUSTRIAL Este sitio web, incluyendo a título enunciativo pero no limitativo, su programación, edición, compilación y demás elementos necesarios para su funcionamiento, los diseños, logotipos, texto y gráficos son propiedad del prestador o en su caso dispone de licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, y en su caso inscritos en los registros públicos correspondientes. Independientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización de los contenidos de este sitio web, requiere en todo caso de la autorización escrita previa por parte del prestador. Cualquier uso no autorizado previamente por parte del prestador será considerado un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor. Los diseños, logotipos, texto y/o gráficos ajenos al prestador y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. El prestador reconoce a favor de sus titulares los correspondientes derechos de propiedad industrial e intelectual, no implicando su sola mención o aparición en el sitio web la existencia de derechos o responsabilidad alguna del prestador sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo. Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del correo electrónico o teléfono indicados en el apartador de identificación del prestador de este aviso legal. VERACIDAD DE LA INFORMACIÓN Y MENORES DE EDAD Toda la información que facilita el Usuario tiene que ser veraz. A estos efectos, el Usuario garantiza la autenticidad de los datos comunicados a través de los formularios para la suscripción de los Servicios. Será responsabilidad del Usuario mantener toda la información facilitada al prestador, permanentemente actualizada de forma que responda, en cada momento, a su situación real. En todo caso, el Usuario será el único responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause al prestador o a terceros. En cuanto al uso de los servicios de este sitio web, los menores de edad tienen que obtener siempre previamente el consentimiento de los padres, tutores o representantes legales, responsables últimos de todos los actos realizados por los menores a su cargo. La responsabilidad en la determinación de contenidos concretos a los cuales acceden los menores corresponde a aquellos, es por eso que si acceden a contenidos no apropiados por Internet, se tendrán que establecer en sus ordenadores mecanismos, en particular programas informáticos, filtros y bloqueos, que permitan limitar los contenidos disponibles y, a pesar de que no sean infalibles, son de especial utilidad para controlar y restringir los materiales a los que pueden acceder los menores. CONDICIONES DE ACCESO Y USO El acceso a este sitio web es libre y gratuito para el Usuario, quien se compromete a utilizar este sitio web de conformidad a la ley y al presente aviso legal, así como a la moral y a las buenas costumbres. A tal efecto, el Usuario se abstendrá de utilizar la página con finalidades ilícitas o prohibidas, lesivas de derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de equipos informáticos o documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático del prestador. En particular, y a título indicativo pero no exhaustivo, el Usuario se compromete a no transmitir, difundir o poner a disposición de terceros, informaciones, datos, contenidos, mensajes, gráficos, dibujos, archivos de sonido o imagen, fotografías, grabaciones, software y, en general, cualquier clase de material que: (a) sea contraria, desprecie o atente contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en tratados internacionales y otras normas vigentes; (b) induzca, incite o promueva actuaciones delictivas, denigrantes, difamatorias, violentas o, en general, contrarias a la ley, a la moral y al orden público; (c) induzca, incite o promueva actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición; (d) sea contrario al derecho al honor, a la intimidad personal o familiar o a la propia imagen de las personas; (e) de cualquier manera perjudique la credibilidad del prestador o de terceros; y (f) constituya publicidad ilícita, engañosa o desleal. LEY APLICABLE Y JURISDICCIÓN Para la resolución de todas las controversias o cuestiones relacionadas con el presente sitio web o de las actividades en él desarrolladas, será de aplicación la legislación española, a la que se someten expresamente las partes, siendo competentes para la resolución de todos los conflictos derivados o relacionados con su uso, los Juzgados y Tribunales del domicilio del responsable de este sitio web. El acceso y uso del sitio web se rige asimismo por lo dispuesto en la Política de Privacidad y la Política de Cookies, que forman parte integrante del presente Aviso Legal y se encuentran disponibles para su consulta en el sitio web.",
      "headings": [
        "Dónde estamos y horarios",
        "Desayunos",
        "Comidas",
        "Cenas",
        "Bar"
      ],
      "content_length": 9580
    },
    {
      "description": null,
      "title": "Blog | Restaurante O Sendeiro",
      "url": "https://osendeiro.com/blog",
      "language": "es",
      "content": "Blog | Restaurante O Sendeiro Ir al contenido Blog de O Sendeiro Descubre lo que se cuece Aquí compartimos lo que pasa dentro y fuera de nuestra cocina: historias, anécdotas, productos que nos encantan y momentos que merecen ser contados. Si te gusta comer, descubrir y sentirte parte de lo que hacemos en O Sendeiro, este es tu sitio. Ponte cómodo, que empezamos. Eventos Restaurante romántico en Santiago de Compostela ¿Buscas un restaurante romántico en Santiago para San Valentín? En O Sendeiro ponemos el ambiente perfecto, tú pones el romanticismo. Leer más » 25 enero 2026 Eventos Diez años después: carta abierta de Sergio Delpont ¿Cómo pasa un restaurante de una prueba piloto llena de nervios a cumplir una década? Sergio reflexiona sobre el 10 aniversario de O Sendeiro, recordando los inicios junto a Alberto y Joel, y comparte los momentos más emotivos de la fiesta de celebración con nuestros mejores clientes. Una carta abierta de agradecimiento a quienes hacen que O Sendeiro sea vuestra casa. Leer más » 16 enero 2026 Restaurante ¿Buscas un restaurante pet friendly en Santiago? En O Sendeiro tu perro también es bienvenido. ¿Te cuesta encontrar un restaurante donde puedas comer bien sin dejar a tu perro en casa? En O Sendeiro, los perros también son bienvenidos. Solo te pedimos que nos avises al reservar para asegurarnos de que todos estén cómodos. Leer más » 12 enero 2026 Restaurante Disfrutar sin gluten en Santiago: así lo hacemos posible en O Sendeiro Sabemos que comer fuera puede ser un reto cuando tienes celiaquía o intolerancia al gluten. Seguro que has vivido esa sensación de tener que revisar Leer más » 22 diciembre 2025 Entre bambalinas “En Galicia solo necesitamos creérnoslo” – hablamos con Álvaro Medina.  Charlamos con Álvaro Medina, uno de los 100 mejores sumilleres de España, sobre el presente y futuro del vino gallego, la hostelería y su trabajo en la distribuidora Pablo Piñón. Leer más » 15 diciembre 2025 Productos “As Galiñas de Pablo” en O Sendeiro En O Sendeiro apostamos por el producto con valores. Hoy te contamos la historia de “As Galiñas de Pablo”, una granja en Touro donde el trabajo y la diversidad conviven con huevos frescos y de calidad. Leer más » 11 noviembre 2025",
      "headings": [
        "Blog de O Sendeiro",
        "Descubre lo que se cuece",
        "Restaurante romántico en Santiago de Compostela",
        "Diez años después: carta abierta de Sergio Delpont",
        "¿Buscas un restaurante pet friendly en Santiago? En O Sendeiro tu perro también es bienvenido.",
        "Disfrutar sin gluten en Santiago: así lo hacemos posible en O Sendeiro",
        "“En Galicia solo necesitamos creérnoslo” – hablamos con Álvaro Medina.",
        "“As Galiñas de Pablo” en O Sendeiro",
        "Dónde estamos y horarios",
        "Desayunos",
        "Comidas",
        "Cenas",
        "Bar"
      ],
      "content_length": 2230
    }
  ],
  "pages_crawled": 15,
  "has_english_version": false,
  "total_content_length": 59790,
  "crawled_at": "2026-01-28T14:59:40.108492Z"
}