{
  "metadata": {
    "description": "Servicios jurídicos en Santiago de Compostela. Agora, Abogados Laboral y Seguridad Social. Civil. Administrativo. Derecho Inmobiliario y de la Construcción. Penal. Mercantil, Societario y Concursal",
    "title": "Ágora Abogados de Compostela - Ágora juristas, Abogados en Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Servicios jurídicos en Santiago de Compostela. Agora, Abogados Laboral y Seguridad Social. Civil. Administrativo. Derecho Inmobiliario y de la Construcción. Penal. Mercantil, Societario y Concursal",
      "title": "Ágora Abogados de Compostela - Ágora juristas, Abogados en Santiago de Compostela",
      "url": "https://www.agoraabogados.com/",
      "language": "es",
      "content": "Ágora Abogados de Compostela - Ágora juristas, Abogados en Santiago de Compostela Despacho de referencia en Galicia con profesionales expertos en Derecho del Trabajo, Beneficios Sociales, Pensiones y Seguridad Social. Despacho de referencia en Galicia con profesionales expertos en Derecho del Trabajo, Beneficios Sociales, Pensiones y Seguridad Social. Contamos, además, con un equipo de juristas especializados en las ramas del Derecho Civil, Penal, Administrativo, Mercantil y Derecho Concursal. Despacho de referencia en Galicia con profesionales expertos en Derecho del Trabajo, Beneficios Sociales, Pensiones y Seguridad Social. Contamos, además, con un equipo de juristas especializados en las ramas del Derecho Civil, Penal, Administrativo, Mercantil y Derecho Concursal. Nuestra firma Nuestra firma Te ayudamos en cualquier cuestión jurídica que necesites Ágora Abogados de Compostela es el despacho de referencia en Galicia con profesionales expertos en Derecho del Trabajo, Beneficios Sociales, Pensiones y Seguridad Social. Contamos, además, con un equipo de juristas especializados en las ramas del Derecho Civil, Penal, Administrativo, Mercantil y Derecho Concursal. Sobre nosotros Nuestros valores Áreas de trabajo Ágora Abogados de Compostela nace del deseo de Carlos Ogando Valcárcel y Manuel Comendador Rey, que contaban con una larga trayectoria profesional en el área del Derecho del Trabajo y Seguridad Social, de ofrecer a sus clientes respuesta a todas sus necesidades jurídicas; para lo que aúnan su experiencia con la de otros profesionales con experiencia acreditada en otras áreas del derecho, manteniendo la misma filosofía de atención personalizada, cercana y responsable. Es así, que en el año 1999 inicia su andadura. Durante la última década, el bufete ha experimentado un importante crecimiento con la incorporación de nuevos abogados que, con su especialización y permanente formación en sus áreas profesionales, pretenden ofrecer un servicio de calidad. En la actualidad el despacho cuenta con ocho socias y socios que cubren todas las áreas del derecho. Esto nos permite poder ofrecer a nuestros clientes un servicio de asesoramiento integral, lo que ha convertido a Ágora Abogados de Compostela en un referente dentro de las distintas firmas de servicios jurídicos y asesoramiento de Galicia. La larga experiencia, especialización, innovación y constante formación es lo que convierte a nuestros abogados en profesionales de referencia en nuestro sector. Somos conscientes que nuestro auténtico valor reside en haber situado al cliente en el centro de nuestra organización, prestándole un servicio caracterizado por la atención y trato individualizado, dinamismo en la gestión, dirigido siempre a la obtención de los resultados más favorables y beneficiosos. ¿En qué podemos ayudarte? Conoce el equipo que nuestros clientes han escogido como referente Claridad y transparencia Eficacia Respuesta integral Nuestros Valores Justicia La protección y la defensa de los derechos de nuestros clientes, en pro del valor de la justicia. Colaboración La especialización de nuestros profesionales y el trabajo colaborativo permite el intercambio de conocimientos y experiencias que redunda siempre en beneficio de un resultado satisfactorio. Ética Tener como credo la ética y la deontología profesional, así como la transparencia en todas nuestras actuaciones, nos permite trasladar al cliente la seguridad que busca en un profesional del derecho. Tenacidad Ningún asunto es imposible de antemano, todo puede y debe lucharse cuando se trata de la defensa de los derechos de nuestros clientes. Profesionalidad Ejercer la abogacía como una vocación, con pasión por la profesión para responder con rapidez y eficacia. Excelencia Cada miembro del despacho solo tiene una meta, la mejor preparación posible para una defensa de los intereses de nuestros clientes que garantice, no solo obtener el resultado deseado, sino obtenerlo con la menor conflictividad posible. Áreas de trabajo Nos gusta implicarnos, nos centramos en soluciones para nuestros clientes Derecho Laboral y Seguridad Social Derecho Civil Derecho Administrativo Derecho Inmobiliario y de la Construcción Derecho Penal Derecho Mercantil, Societario y Concursal ¿Tienes una consulta profesional? Seas una empresa privada, pública o persona física. Para lo que necesites 981 555 840 Contacto Contacta con nosotros Usa nuestro formulario y responderemos en breve Ágora Abogados de Compostela - Ágora juristas Av. de Lugo, 4, A, Bajo 15702 Santiago de Compostela A Coruña 981 555 840 981 555 841 981 570 796 contacto@agoraabogados.com Lun – Jue: 9:30 am – 19:00 pm Viernes: 9:30 am – 15:30 pm He leido y acepto la Política de privacidad El uso de los datos enviados en este formulario se utilizarán únicamente por parte de Agora De Compostela Abogados Slp. Esta información no será compartida, salvo autorización expresa del usuario. El usuario puede solicitar la eliminación de esta información en cualquier momento. Enviar mensaje Av. de Lugo, 4, A, Bajo 15702 Santiago de Compostela A Coruña contacto@agoraabogados.com 981 555 840 online Áreas de trabajo Laboral y Seguridad Social Civil Administrativo Derecho Inmobiliario Penal Mercantil, Societario y Concursal Más Áreas Equipo Instalaciones Contacto © 2022 Ágora Abogados de Compostela Aviso legal · Privacidad · Cookies contacto@agoraabogados.com 981 555 840 Utilizamos tecnologías como cookies para mostrarte contenido útil y mejorar determinados servicios. Lea nuestra Política de cookies Cerrar",
      "headings": [
        "Te ayudamos en cualquier cuestión \n jurídica que necesites",
        "¿En qué podemos ayudarte?",
        "Conoce el equipo\nque nuestros clientes han escogido como referente",
        "Nos gusta implicarnos,\n nos centramos en soluciones para nuestros clientes",
        "¿Tienes una consulta profesional?",
        "981 555 840",
        "Usa nuestro formulario y responderemos en breve",
        "Ágora Abogados de Compostela - Ágora juristas"
      ],
      "content_length": 5540
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 5540,
  "crawled_at": "2026-01-28T14:44:32.290753Z"
}