{
  "metadata": {
    "description": "Coldwell Banker Indigo Real Estate es una agencia inmobiliaria situada en Vigo, especializada en compra y venta de propiedades. Con una gran cartera inmobiliaria en Vigo, Coldwell Banker Indigo Real Estate es una empresa con una sólida implantación en",
    "title": "Inmobiliaria en Vigo | Coldwell Banker Indigo Real Estate",
    "languages_detected": [
      "es",
      "",
      "en",
      "fr",
      "de"
    ]
  },
  "pages": [
    {
      "description": "Coldwell Banker Indigo Real Estate es una agencia inmobiliaria situada en Vigo, especializada en compra y venta de propiedades. Con una gran cartera inmobiliaria en Vigo, Coldwell Banker Indigo Real Estate es una empresa con una sólida implantación en",
      "title": "Inmobiliaria en Vigo | Coldwell Banker Indigo Real Estate",
      "url": "https://www.coldwellbanker.es/indigo",
      "language": "es",
      "content": "Inmobiliaria en Vigo | Coldwell Banker Indigo Real Estate Tu agencia inmobiliaria en Vigo Comprar Comprar Alquilar Tipo de inmueble Casas Pisos Obra nueva áticos Dúplex Casas rústicas Oficinas Terrenos Locales comerciales Naves industriales Hoteles Restaurantes Edificios Almacenes Propiedades destacadas en Coldwell Banker Indigo Real Estate Sanxenxo pueblo, Sanxenxo Chalet obra nueva en Sanxenxo con vistas al mar 550 m&#178 Tamaño 641 m&#178 Parcela 5 5 Baños Moderno Chalet de lujo en Sanxenxo, impresionantes vistas al mar, al puerto y toda la ría. Soleado durante todo el día, perfecta orientación, materiales de máxima calidad, aerotermia, fachada ventilada, piscina incluida y muy amplio garaje (118 m2) Obra en ejecución en la última etapa. Entrega totalmente llave en mano. Distribución: Planta Baja: -Acceso a través del vestíbulo que conecta: Ascensor, escaleras y distribuidor -Salón Comedor moderno de 70 m2: 100% del frente acristalado con salida al solarium y la piscina -Baño Principal -Habitación con baño en suite -Porche de 24 m2 -Solarium de 33 m2 -Piscina de 33 m2 Planta Alta: -Un total de 4 habitaciones -Habitación principal con amplio vestidor y baño en suite. Ventanal y salida a la terraza. Vistas al mar, al jardín y la piscina -Dos habitaciones con salida a la terraza, vistas y 1 baño contiguo -Una habitación con baño en suite -Todas las habitaciones están conectadas a través del vestíbulo al cual accedemos por ascensor o escaleras. Sótano: -Garaje de 118 m2 -Acceso desde ascensor o escaleras -Vestíbulo -Lavadero -Trastero Despensa -Cuarto de Instalaciones -Cuarto Sist. Piscina PROYECTO, LICENCIA, ESTUDIO GEOTÉCNICO, CONTROL DE MATERIALES Y SEGURO DECENAL REDACCIÓN DE PROYECTO Y CONTROL DE OBRA Redacción del proyecto básico y de ejecución de la obra, por parte del arquitecto, así como la dirección facultativa durante la misma, por parte del Arquitecto y del Aparejador, realizando además el Plan de Seguridad y salud. Tramitación de la licencia de obra y de primera ocupación. ESTUDIO GEOTÉCNICO Y CONTROL DE MATERIALES Contratación de laboratorio acreditado para la realización de trabajos sobre el estudio del suelo, para así poder calcular el arquitecto la estructura a meter en el proyecto de ejecución y el control del acero corrugado y el hormigón en la diferentes fases de la obra. SEGURO DECENAL Seguro que durante 10 años cubre la estructura de la vivienda. MATERIALES DE MÁXIMA CALIDAD FACHADA VENTILADA Fachada ventilada cerámica en gran formato ( Gama alta PORCELANOSA / GRESPANIA / COSENTINO). COLOCACIÓN DE SUELO RADIANTE La instalación consiste en una red de tubos multicapa o similar, sobre placas de aislamiento térmico, que se instalan debajo del pavimento y de una capa compresora de mortero, por donde circula agua caliente a una temperatura de entre 30°C y 40°C. COLOCACIÓN DE PAVIMENTO PORCELÁNICO EN PLANTA BAJA Y PLANTA PRIMERA. Suministro y colocación pavimento porcelánico, color elección del cliente, PORCELANOSA. AISLAMIENTO EN CUBIERTA Suministro y aplicación de aislamiento con multicapa de poliurea en cubierta y acabado de canto rodado blanco en la superficie. AISLAMIENTO EN PORCHE Y TERRAZAS Suministro y aplicación de aislamiento con multicapa de poliurea en porche y terrazas con acabado en pavimento cerámico. #ref:CBIN209 1.500.000 € Adina - Portonovo, Sanxenxo Mansión de lujo en Sanxenxo con vista a las Islas Ons 772 m&#178 Tamaño 6.852 m&#178 Parcela 4 4 Baños Descubre esta exclusiva propiedad, donde cada rincón está diseñado para crear recuerdos inolvidables y disfrutar de un estilo de vida incomparable. Esta propiedad te invita a perderte en sus jardines serenos y sus impresionantes vistas a toda la costa, el mar y las Islas Ons. Esta lujosa mansión, distribuida en tres plantas, es un santuario de confort y armonía. La planta superior alberga cuatro habitaciones bañadas por la luz del amanecer, dos de ellas con baño privado en suite, pensados para la máxima intimidad y comodidad. La disposición de los espacios, cuidadosamente diseñada, convierte cada momento en una experiencia de lujo y calidez. También desde aquí accedemos a un gran balcón de piedra con vistas panorámicas. En la planta baja, encontramos una cocina tradicional grande, un salón amplio y luminoso que se abre como un escenario perfecto para reuniones familiares y encuentros íntimos. Un garaje y un acceso directo a la piscina climatizada con techo retráctil te permiten disfrutar de un chapuzón revitalizante bajo cualquier clima. Completa este nivel una pista de squash y vestuarios espaciosos, donde todo está dispuesto a lo grande, para disfrutar cada instante compartido con amigos y seres queridos. En la planta sótano cuenta con una enorme bodega de vinos, con la temperatura natural perfecta para su maduración. Además encontramos un amplio espacio útil como almacen o garaje con espacio para una decena de vehículos. Estratégicamente ubicada, esta casa se encuentra a un suspiro de las playas más hermosas y los centros turísticos más vibrantes de la región, como Sanxenxo y O Grove. Este entorno privilegiado ofrece un telón de fondo seguro y estimulante, ideal para el crecimiento de los más pequeños y para momentos de romance y serenidad. ¡No dejes escapar esta oportunidad ÚNICA de hacer realidad tus sueños en un escenario de belleza y tranquilidad! Anuncio orientativo sujeto a errores. #ref:CBIN736 2.100.000 € En exclusiva Parada de Sil Pazo del siglo XVII íntegramente restaurado y modernizado 820 m&#178 Tamaño 3.757 m&#178 Parcela 7 8 Baños Esta impresionante propiedad nos transporta al siglo XVII, con obras de arte en cada una de las habitaciones, con materiales de época y de máxima calidad como madera de castaño, herrajes realizados por artistas de Ribeira Sacra y piedra original. Ubicado en el centro del concello de Parada do Sil, junto a la iglesia parroquial de Santa Mariña, dotado con una finca de casi 4.000m2 en pleno centro del concello y con una totalidad de superficie calificada como suelo urbano. Su ubicación estratégica es ideal para los visitantes poder recorrer toda la Ribeira Sacra desde la comodidad del hotel. Con 7 habitaciones, estancias comunes, restaurante, 2 terrazas, Bar - Cafetería, estacionamiento, parque, hall de recepción, cocina completamente equipada, lavandería, sala de calefacción centralizada, ascensor y posibilidad de adicionar 4 habitaciones más. Todas las instalaciones son completamente nuevas, finalizadas en junio de 2019. En la rehabilitación sólo se conservaron los elementos arquitectónicos estructurales de valor histórico. La construcción principal de 800m2 se distribuye en dos plantas. Las habitaciones en la 1ra planta, así como parte de las zonas comunes. En la planta baja se ubica el salón del restaurante, el hall y el salón común. En un alpendre separado, pero comunicado con techo acristalado con el edificio principal, se ubica el bar-cafetería de 20m2, y alrededor del edificio las diferentes terrazas y los jardines, así como las zonas de servicio y almacenamiento. La sala cuenta con un espacio diáfano de 15 mesas de 4 comensales y una capacidad de hasta 70 personas. Para disfrutar los días soleados la fantástica terraza suma 10 mesas más. Techada con cristal y una mitad retráctil para tener sombra cuando se desea. Los visitantes disfrutan del patrimonio privilegiado de la Ribeira Sacra desde el corazón de la misma, en contacto con la naturaleza y con las comodidades de un hotel de categoría superior. Actualmente se encuentra funcionando activamente, trabajando en colaboración con varios portales y una intensa afluencia de turistas. Con un marcado crecimiento de visitantes año tras año, de todas partes del mundo, destacándose turismo proveniente de Alemania, Reino Unido, Francia, Suecia, Finlandia, Holanda y de todas partes de España, principalmente Madrid y Cataluña. También se acogen constantemente eventos gracias a su sala con gran capacidad de hasta 70 personas. En primavera-verano se suma toda la zona de terrazas con capacidad para 10 mesas extra. CONSULTE POR PLAN DE NEGOCIOS. Nota: este anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual. El texto ofrecido está destinado a ser utilizado como instrumento documental. No tiene validez legal. #ref:CBIN315 1.700.000 € Centro Urbano, Vigo Ático de lujo en el centro de Vigo - Obra nueva 225 m&#178 Tamaño 4 3 Baños Exclusividad y Confort. Este moderno ÁTICO DE LUJO de 225 m2 construidos es una vivienda privilegiada en cuanto a luz natural y ubicación. Totalmente construido en materiales de altísima calidad. Con TERRAZA de 20m2 con impresionantes VISTAS, en la bellísima RUA PRINCIPE. El salón, los cuatro dormitorios, el hall y la zona de estar tienen suelo de tarima de madera de castaño, con las mismas características. Los techos y cornisas decorativas siguen el mismo estilo que el salón. La cocina tiene un suelo de gres porcelánico de gran formato y cornisas decorativas de escayola de 25 x 12 cm. Los dos baños (uno en suite) tienen suelos y paredes revestidos de gres porcelánico de diferentes tamaños y diseños, con cornisas de escayola decorativas de 25 x 12 cm. El aseo tiene suelo de tarima de castaño y paredes revestidas de gres porcelánico, con cornisas de escayola de 25 x 12 cm. La puerta principal de la vivienda es de madera maciza y de estilo antiguo, mientras que las puertas interiores son de madera lacada en blanco, con herrajes de acero inoxidable mate y molduras lisas. Los armarios modulares tienen puertas abatibles o correderas, con interiores equipados con cajoneras, luces con sensor, barra y maletero. Hay una mampara de cristal con marco de madera lacada en blanco entre la cocina y el salón, y otra igual entre la habitación principal y su baño. Los rodapiés son lisos, de MDF hidrófugo lacado en blanco, con una moldura superior y una altura de 26 cm. La rehabilitación y reforma integral de este edifcio se realizó conservando la esencia de esos pisos de 200 metros de techos al",
      "headings": [
        "Tu agencia inmobiliaria en Vigo",
        "Propiedades destacadas en Coldwell Banker Indigo Real Estate",
        "Chalet obra nueva en Sanxenxo con vistas al mar",
        "Mansión de lujo en Sanxenxo con vista a las Islas Ons",
        "Pazo del siglo XVII íntegramente restaurado y modernizado",
        "Ático de lujo en el centro de Vigo - Obra nueva",
        "Nave industrial + oficinas, parcela de 15.000 m2 - Única en Vigo",
        "Nave industrial con parcela de 9 hectáreas y estratégica ubicación",
        "Comprar y alquilar propiedades en Vigo, Galicia",
        "¿Por qué vivir en Vigo?",
        "¿Por qué comprar una casa en Vigo?",
        "¿Cuáles son los elementos más importantes a la hora de comprar una casa en Vigo?",
        "¿Es seguro vivir en Vigo?",
        "¿Qué pasos debería seguir a la hora de comprar una casa en Vigo?",
        "¿Cuáles son las diferentes zonas en Vigo? ¿Cómo saber cuál es la mejor zona para comprar?",
        "¿Por qué escoger Coldwell Banker® a la hora de comprar tu inmueble?",
        "¿Cuáles son las ventajas de trabajar con una red inmobiliaria internacional?",
        "Coldwell Banker Indigo Real Estate dispone de una extensa cartera de propiedades en las mejores ubicaciones",
        "Vigo",
        "Gondomar"
      ],
      "content_length": 27607
    },
    {
      "description": "Coldwell Banker Indigo Real Estate es una agencia inmobiliaria situada en Vigo, especializada en compra y venta de propiedades. Con una gran cartera inmobiliaria en Vigo, Coldwell Banker Indigo Real Estate es una empresa con una sólida implantación en",
      "title": "Inmobiliaria en Vigo | Coldwell Banker Indigo Real Estate",
      "url": "https://www.coldwellbanker.es/inmobiliaria-vigo-indigo",
      "language": "es",
      "content": "Inmobiliaria en Vigo | Coldwell Banker Indigo Real Estate Tu agencia inmobiliaria en Vigo Comprar Comprar Alquilar Tipo de inmueble Casas Pisos Obra nueva áticos Dúplex Casas rústicas Oficinas Terrenos Locales comerciales Naves industriales Hoteles Restaurantes Edificios Almacenes Propiedades destacadas en Coldwell Banker Indigo Real Estate Sanxenxo pueblo, Sanxenxo Chalet obra nueva en Sanxenxo con vistas al mar 550 m&#178 Tamaño 641 m&#178 Parcela 5 5 Baños Moderno Chalet de lujo en Sanxenxo, impresionantes vistas al mar, al puerto y toda la ría. Soleado durante todo el día, perfecta orientación, materiales de máxima calidad, aerotermia, fachada ventilada, piscina incluida y muy amplio garaje (118 m2) Obra en ejecución en la última etapa. Entrega totalmente llave en mano. Distribución: Planta Baja: -Acceso a través del vestíbulo que conecta: Ascensor, escaleras y distribuidor -Salón Comedor moderno de 70 m2: 100% del frente acristalado con salida al solarium y la piscina -Baño Principal -Habitación con baño en suite -Porche de 24 m2 -Solarium de 33 m2 -Piscina de 33 m2 Planta Alta: -Un total de 4 habitaciones -Habitación principal con amplio vestidor y baño en suite. Ventanal y salida a la terraza. Vistas al mar, al jardín y la piscina -Dos habitaciones con salida a la terraza, vistas y 1 baño contiguo -Una habitación con baño en suite -Todas las habitaciones están conectadas a través del vestíbulo al cual accedemos por ascensor o escaleras. Sótano: -Garaje de 118 m2 -Acceso desde ascensor o escaleras -Vestíbulo -Lavadero -Trastero Despensa -Cuarto de Instalaciones -Cuarto Sist. Piscina PROYECTO, LICENCIA, ESTUDIO GEOTÉCNICO, CONTROL DE MATERIALES Y SEGURO DECENAL REDACCIÓN DE PROYECTO Y CONTROL DE OBRA Redacción del proyecto básico y de ejecución de la obra, por parte del arquitecto, así como la dirección facultativa durante la misma, por parte del Arquitecto y del Aparejador, realizando además el Plan de Seguridad y salud. Tramitación de la licencia de obra y de primera ocupación. ESTUDIO GEOTÉCNICO Y CONTROL DE MATERIALES Contratación de laboratorio acreditado para la realización de trabajos sobre el estudio del suelo, para así poder calcular el arquitecto la estructura a meter en el proyecto de ejecución y el control del acero corrugado y el hormigón en la diferentes fases de la obra. SEGURO DECENAL Seguro que durante 10 años cubre la estructura de la vivienda. MATERIALES DE MÁXIMA CALIDAD FACHADA VENTILADA Fachada ventilada cerámica en gran formato ( Gama alta PORCELANOSA / GRESPANIA / COSENTINO). COLOCACIÓN DE SUELO RADIANTE La instalación consiste en una red de tubos multicapa o similar, sobre placas de aislamiento térmico, que se instalan debajo del pavimento y de una capa compresora de mortero, por donde circula agua caliente a una temperatura de entre 30°C y 40°C. COLOCACIÓN DE PAVIMENTO PORCELÁNICO EN PLANTA BAJA Y PLANTA PRIMERA. Suministro y colocación pavimento porcelánico, color elección del cliente, PORCELANOSA. AISLAMIENTO EN CUBIERTA Suministro y aplicación de aislamiento con multicapa de poliurea en cubierta y acabado de canto rodado blanco en la superficie. AISLAMIENTO EN PORCHE Y TERRAZAS Suministro y aplicación de aislamiento con multicapa de poliurea en porche y terrazas con acabado en pavimento cerámico. #ref:CBIN209 1.500.000 € Adina - Portonovo, Sanxenxo Mansión de lujo en Sanxenxo con vista a las Islas Ons 772 m&#178 Tamaño 6.852 m&#178 Parcela 4 4 Baños Descubre esta exclusiva propiedad, donde cada rincón está diseñado para crear recuerdos inolvidables y disfrutar de un estilo de vida incomparable. Esta propiedad te invita a perderte en sus jardines serenos y sus impresionantes vistas a toda la costa, el mar y las Islas Ons. Esta lujosa mansión, distribuida en tres plantas, es un santuario de confort y armonía. La planta superior alberga cuatro habitaciones bañadas por la luz del amanecer, dos de ellas con baño privado en suite, pensados para la máxima intimidad y comodidad. La disposición de los espacios, cuidadosamente diseñada, convierte cada momento en una experiencia de lujo y calidez. También desde aquí accedemos a un gran balcón de piedra con vistas panorámicas. En la planta baja, encontramos una cocina tradicional grande, un salón amplio y luminoso que se abre como un escenario perfecto para reuniones familiares y encuentros íntimos. Un garaje y un acceso directo a la piscina climatizada con techo retráctil te permiten disfrutar de un chapuzón revitalizante bajo cualquier clima. Completa este nivel una pista de squash y vestuarios espaciosos, donde todo está dispuesto a lo grande, para disfrutar cada instante compartido con amigos y seres queridos. En la planta sótano cuenta con una enorme bodega de vinos, con la temperatura natural perfecta para su maduración. Además encontramos un amplio espacio útil como almacen o garaje con espacio para una decena de vehículos. Estratégicamente ubicada, esta casa se encuentra a un suspiro de las playas más hermosas y los centros turísticos más vibrantes de la región, como Sanxenxo y O Grove. Este entorno privilegiado ofrece un telón de fondo seguro y estimulante, ideal para el crecimiento de los más pequeños y para momentos de romance y serenidad. ¡No dejes escapar esta oportunidad ÚNICA de hacer realidad tus sueños en un escenario de belleza y tranquilidad! Anuncio orientativo sujeto a errores. #ref:CBIN736 2.100.000 € En exclusiva Parada de Sil Pazo del siglo XVII íntegramente restaurado y modernizado 820 m&#178 Tamaño 3.757 m&#178 Parcela 7 8 Baños Esta impresionante propiedad nos transporta al siglo XVII, con obras de arte en cada una de las habitaciones, con materiales de época y de máxima calidad como madera de castaño, herrajes realizados por artistas de Ribeira Sacra y piedra original. Ubicado en el centro del concello de Parada do Sil, junto a la iglesia parroquial de Santa Mariña, dotado con una finca de casi 4.000m2 en pleno centro del concello y con una totalidad de superficie calificada como suelo urbano. Su ubicación estratégica es ideal para los visitantes poder recorrer toda la Ribeira Sacra desde la comodidad del hotel. Con 7 habitaciones, estancias comunes, restaurante, 2 terrazas, Bar - Cafetería, estacionamiento, parque, hall de recepción, cocina completamente equipada, lavandería, sala de calefacción centralizada, ascensor y posibilidad de adicionar 4 habitaciones más. Todas las instalaciones son completamente nuevas, finalizadas en junio de 2019. En la rehabilitación sólo se conservaron los elementos arquitectónicos estructurales de valor histórico. La construcción principal de 800m2 se distribuye en dos plantas. Las habitaciones en la 1ra planta, así como parte de las zonas comunes. En la planta baja se ubica el salón del restaurante, el hall y el salón común. En un alpendre separado, pero comunicado con techo acristalado con el edificio principal, se ubica el bar-cafetería de 20m2, y alrededor del edificio las diferentes terrazas y los jardines, así como las zonas de servicio y almacenamiento. La sala cuenta con un espacio diáfano de 15 mesas de 4 comensales y una capacidad de hasta 70 personas. Para disfrutar los días soleados la fantástica terraza suma 10 mesas más. Techada con cristal y una mitad retráctil para tener sombra cuando se desea. Los visitantes disfrutan del patrimonio privilegiado de la Ribeira Sacra desde el corazón de la misma, en contacto con la naturaleza y con las comodidades de un hotel de categoría superior. Actualmente se encuentra funcionando activamente, trabajando en colaboración con varios portales y una intensa afluencia de turistas. Con un marcado crecimiento de visitantes año tras año, de todas partes del mundo, destacándose turismo proveniente de Alemania, Reino Unido, Francia, Suecia, Finlandia, Holanda y de todas partes de España, principalmente Madrid y Cataluña. También se acogen constantemente eventos gracias a su sala con gran capacidad de hasta 70 personas. En primavera-verano se suma toda la zona de terrazas con capacidad para 10 mesas extra. CONSULTE POR PLAN DE NEGOCIOS. Nota: este anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual. El texto ofrecido está destinado a ser utilizado como instrumento documental. No tiene validez legal. #ref:CBIN315 1.700.000 € Centro Urbano, Vigo Ático de lujo en el centro de Vigo - Obra nueva 225 m&#178 Tamaño 4 3 Baños Exclusividad y Confort. Este moderno ÁTICO DE LUJO de 225 m2 construidos es una vivienda privilegiada en cuanto a luz natural y ubicación. Totalmente construido en materiales de altísima calidad. Con TERRAZA de 20m2 con impresionantes VISTAS, en la bellísima RUA PRINCIPE. El salón, los cuatro dormitorios, el hall y la zona de estar tienen suelo de tarima de madera de castaño, con las mismas características. Los techos y cornisas decorativas siguen el mismo estilo que el salón. La cocina tiene un suelo de gres porcelánico de gran formato y cornisas decorativas de escayola de 25 x 12 cm. Los dos baños (uno en suite) tienen suelos y paredes revestidos de gres porcelánico de diferentes tamaños y diseños, con cornisas de escayola decorativas de 25 x 12 cm. El aseo tiene suelo de tarima de castaño y paredes revestidas de gres porcelánico, con cornisas de escayola de 25 x 12 cm. La puerta principal de la vivienda es de madera maciza y de estilo antiguo, mientras que las puertas interiores son de madera lacada en blanco, con herrajes de acero inoxidable mate y molduras lisas. Los armarios modulares tienen puertas abatibles o correderas, con interiores equipados con cajoneras, luces con sensor, barra y maletero. Hay una mampara de cristal con marco de madera lacada en blanco entre la cocina y el salón, y otra igual entre la habitación principal y su baño. Los rodapiés son lisos, de MDF hidrófugo lacado en blanco, con una moldura superior y una altura de 26 cm. La rehabilitación y reforma integral de este edifcio se realizó conservando la esencia de esos pisos de 200 metros de techos al",
      "headings": [
        "Tu agencia inmobiliaria en Vigo",
        "Propiedades destacadas en Coldwell Banker Indigo Real Estate",
        "Chalet obra nueva en Sanxenxo con vistas al mar",
        "Mansión de lujo en Sanxenxo con vista a las Islas Ons",
        "Pazo del siglo XVII íntegramente restaurado y modernizado",
        "Ático de lujo en el centro de Vigo - Obra nueva",
        "Nave industrial + oficinas, parcela de 15.000 m2 - Única en Vigo",
        "Nave industrial con parcela de 9 hectáreas y estratégica ubicación",
        "Comprar y alquilar propiedades en Vigo, Galicia",
        "¿Por qué vivir en Vigo?",
        "¿Por qué comprar una casa en Vigo?",
        "¿Cuáles son los elementos más importantes a la hora de comprar una casa en Vigo?",
        "¿Es seguro vivir en Vigo?",
        "¿Qué pasos debería seguir a la hora de comprar una casa en Vigo?",
        "¿Cuáles son las diferentes zonas en Vigo? ¿Cómo saber cuál es la mejor zona para comprar?",
        "¿Por qué escoger Coldwell Banker® a la hora de comprar tu inmueble?",
        "¿Cuáles son las ventajas de trabajar con una red inmobiliaria internacional?",
        "Coldwell Banker Indigo Real Estate dispone de una extensa cartera de propiedades en las mejores ubicaciones",
        "Vigo",
        "Gondomar"
      ],
      "content_length": 27607
    },
    {
      "description": "Propiedades. También puedes buscar propiedades con características como piscina, terraza, chimenea o parking.",
      "title": "Comprar propiedades",
      "url": "https://www.coldwellbanker.es/search?o=sale&b=18",
      "language": "",
      "content": "Comprar propiedades España España Costa del Sol Barcelona provincia Costa Blanca Madrid provincia Girona - Costa Brava Galicia Valencia provincia Castellón provincia Lleida provincia Islas Baleares Tarragona provincia Islas Canarias Sevilla provincia Cáceres provincia Andorra Principado de Andorra Francia Pyrénées-Orientales Tu búsqueda Propiedades en venta 30 Propiedades en venta - Coldwell Banker Indigo Real Estate Filtrar Lo más nuevo Precio más alto Precio más bajo Más grandes Más pequeños Mondariz-Balneario Vivir la historia con lujo: ático dúplex exclusivo en Mondariz balneario 2 2 Baños Presentamos este exclusivo ático dúplex ubicado en uno de los enclaves termales más prestigiosos de Galicia, este exclusivo ático dúplex se sitúa en un emblemático edificio histórico de Mondariz Balneario, ofreciendo una combinación única de historia, lujo y bienestar. Una oportunidad excepcional tanto para residencia como para inversión. La propiedad forma parte del legendario Gran Hotel de Mondariz Balneario (1908), referente de la alta sociedad de la época y hoy cuidadosamente rehabilitado como complejo residencial de lujo, conservando elementos arquitectónicos originales e integrando tecnología y acabados de alta gama. El ático cuenta con 87 m² útiles distribuidos en dos niveles, dos dormitorios, un baño completo y un aseo, cocina totalmente equipada y un amplio salón-comedor. Incluye plaza de garaje y trastero, además de calefacción central y aire acondicionado. El edificio ofrece exclusivas zonas comunes: jardín privado con gran piscina, salones sociales con acceso a terraza, servicio de conserjería y Wi-Fi en todo el complejo. Una propiedad única que combina legado histórico, confort contemporáneo y un entorno incomparable. Una oportunidad única para vivir como siempre soñaste. ¡No dejes pasar esta ocasión y ven a conocer tu nuevo hogar! #ref:CBIN859 229.000 € Marín OBRA NUEVA. CASA TURISMO RURAL 543 m&#178 Tamaño 2.354 m&#178 Parcela 8 8 Baños Exclusiva. Obra Nueva. Si busca invertir en un negocio de turismo rural, frente a Sanxenxo, la Ría de Arosa, a un paso de playas paradisiacas y de la península del Morrazo con sus salvajes calas, se encuentra esta casona de piedra gallega de 543 m² y 2.400m² de finca para el disfrute del silencio tras las innumerables maravillas naturales, prehistóricas, marítimas y gastronómicas que rodean a esta casona rural. La casa se divide en planta baja y dos alturas con un total de 8 Suites con armarios empotrados (con posibilidad de 9 suites), zona de amplio aparcamiento, comedor, jardines, terrazas, ascensor, hórreo y un manantial de disfrute privado, además de otras muchas posibilidades del espacio a la imaginación del inversor. E Inversión no como un concepto gancho y vacío de datos; se calcula un ROI entre el 9% y 11% como negocio de turismo rural, lo que no descarta que se pueda destinar a otros alternativos o, incluso, una vivienda particular. Si están interesados y desean más información, no tarden en consultárnosla. #ref:CBIN857 850.000 € Valadares - Beade, Vigo Nave Corporativa Premium en Alquiler 1.029 m&#178 Tamaño 4 Baños Presentamos una exclusiva nave de 1.029 m² ubicada en el Parque Tecnológico y Logístico de Vigo, una de las zonas empresariales más demandadas por su eficiencia, accesibilidad y entorno empresarial de alto nivel. Situada a tan solo 3 minutos del acceso a la autopista AP-9, 10 minutos del centro de Vigo y 10 minutos del Polígono de As Gándaras (O Porriño), ofrece una localización estratégica ideal para operaciones logísticas, corporativas y comerciales. La propiedad destaca por una gran recepción de diseño, que da paso a un conjunto de 19 oficinas privadas, todas ellas exteriores, muy luminosas y acristaladas, con vistas al monte. El cerramiento con ventanas Climalite de doble cristal garantiza confort térmico y acústico en cualquier época del año. Equipada para albergar tanto áreas corporativas como comerciales, la nave incluye: Amplio espacio para showroom o exposición. Salas de reuniones para equipos o clientes. Cocina completamente equipada y salón comedor para el personal. Baños diferenciados para damas y caballeros. Depósito/almacén con estanterías instaladas y una altura de 3,6 metros. Toda la nave cuenta con calefacción central por bomba frío/calor, regulable individualmente en cada despacho, garantizando el máximo confort y eficiencia energética. Además, dispone de 17 plazas de garaje privadas, un valor añadido en esta zona empresarial. Posibilidad de expansión: Existe la opción de adquirir una segunda nave de dimensiones similares, ubicada en la planta -1 y destinada actualmente a almacenaje. Este espacio puede comunicarse fácilmente mediante la instalación de un montacargas, creando así un complejo corporativo de mayor capacidad y totalmente conectado. Una oportunidad única para empresas que buscan imagen, comodidad, ubicación premium y versatilidad operativa en Vigo. #ref:CBIN855 Precio a consultar Teis, Vigo Terreno centro de Vigo con Proyecto + Licencia Presentamos este terreno con proyecto y licencia aprobada en una ubicación privilegiada próximo al centro de Vigo con un entorno natural y unas inmejorables vistas sobre la ciudad y a la ría. El proyecto consiste en cuatro viviendas unifamiliares de 200m2 distribuidas en 2 plantas. Con diseño moderno y funcional, que se adapta al entorno y nos ofrece una gran calidad de vida. Las viviendas cuentan con 4 dormitorios, una amplia terraza y jardín privado. Garaje con capacidad para dos coches, trastero y zona de lavandería. La conjunción de diseño y calidad, con las vistas y la luz que disfruta la vivienda, conforman una excepcional experiencia de vida. Una excelente oportunidad de inversión de una exclusiva promoción con maravillosas vistas al mar y a la ciudad de Vigo. #ref:CBIN851 525.000 € Centro Urbano, Vigo Piso centro de Vigo con vistas al mar 2 Baños Se vende amplio y luminoso piso en el corazón de Vigo, con una superficie de 204 m² distribuidos en 10 estancias y 2 baños. Ubicado en una de las zonas más demandadas de la ciudad, este inmueble ofrece una excelente oportunidad tanto para vivienda familiar como para uso profesional (oficinas, despachos, clinica...). El piso destaca por sus grandes ventanales y vistas despejadas al mar, que llenan las estancias de luz natural y aportan una sensación única de amplitud y bienestar. Sus techos altos y la versatilidad de su distribución permiten adaptar los espacios a diferentes necesidades: desde una vivienda familiar con encanto hasta un espacio de trabajo moderno o un proyecto de inversión con varias divisiones. El edificio dispone de ascensor y se encuentra en muy buen estado de conservación. Su ubicación es inmejorable: a escasos metros de la Puerta del Sol, la Gran Vía y el Casco Vello, con todos los servicios a pie de calle, comercios, colegios, bancos, restaurantes y transporte público. Una vivienda con carácter, amplitud y una localización privilegiada, que además ofrece vistas al mar y múltiples posibilidades de reforma para crear un espacio exclusivo en pleno centro de Vigo. ¡No dejes pasar esta oportunidad única y contáctanos ahora mismo para programar una visita! #ref:CBIN853 625.000 € O Hío, Cangas Terreno al lado playa con Proyecto + Licencia Presentamos este terreno edificado con estructura y techo, con proyecto y licencia aprobada en una de las zonas más reconocidas de las Rías Baixas. El mar es el protagonista de un entorno natural privilegiado con maravillosas playas. Ubicada en un entorno tranquilo, que permite disfrutar de las comodidades de un centro urbano y muy próximo al mar. El proyecto consiste en dos viviendas de 258m2 y 234m2, distribuidas en 3 plantas. Con diseño moderno y funcional, que se adapta al entorno y nos ofrece una gran calidad de vida. Las viviendas cuentan con 4 dormitorios, una amplia terraza y jardín privado con posibilidad de incluir piscina. Garaje con capacidad para varios vehículos, trastero y zona de lavandería. La conjunción de diseño y calidad, con las vistas y la luz que disfruta la vivienda, conforman una excepcional experiencia de vida. Una excelente oportunidad de inversión de una exclusiva promoción con maravillosas vistas al mar y junto a las playas de las Rías Baixas. #ref:CBIN852 215.000 € Centro Urbano, Vigo Magnífico local en el centro de Vigo 792 m&#178 Tamaño 4 Baños Oportunidad única en pleno corazón de Vigo. Se vende este magnífico local comercial ubicado en una de las zonas con mayor tránsito y visibilidad de la ciudad. Con una superficie total de 792 m², este inmueble destaca por su amplitud, funcionalidad y excelente ubicación. Distribuido en dos plantas comunicadas por ascensor, el local se adapta perfectamente a todo tipo de negocios, desde comercios minoristas hasta oficinas, centros de servicios o espacios corporativos. Planta baja (388 m²) 2 aseos 2 almacenes 1 oficina Planta principal (353 m²) 2 aseos 1 oficina 1 almacén Salida de emergencia Gracias a su ubicación céntrica, sus amplias fachadas y su versatilidad, este local representa una excelente oportunidad de inversión o de implantación comercial en una de las áreas más demandadas de Vigo. Aprovecha esta oportunidad única para establecer tu negocio en una ubicación estratégica y dinámica, en pleno corazón de Vigo. #ref:CBIN850 1.345.000 € San Pedro da Ramallosa, Nigrán Villa de lujo en Playa América con vistas al mar y calle privada de acceso 900 m&#178 Parcela 5 4 Baños Entre las sorprendentes cualidades de esta villa está el excepcional camino de acceso, parte de esta propiedad privada, que le aporta intimidad al alcance de muy pocas propiedades de lujo y, además, en la médula de Playa América. Tras esta exclusiva vía de acceso que no tiene precio, alcanzas el umbral de entrada encontrándote con un garaje cubierto, con derecho de vuelo, para más de 6 vehículos aunque, en caso de alguna celebración, podrían estacionarse hasta 16 vehículos en la propiedad sin invadir los jardines ni zona alguna de recreo. Antes de acc",
      "headings": [
        "Propiedades en venta",
        "30  Propiedades en venta   - Coldwell Banker Indigo Real Estate",
        "Vivir la historia con lujo: ático dúplex exclusivo en Mondariz balneario",
        "OBRA NUEVA. CASA TURISMO RURAL",
        "Nave Corporativa Premium en Alquiler",
        "Terreno centro de Vigo con Proyecto + Licencia",
        "Piso centro de Vigo con vistas al mar",
        "Terreno al lado playa con Proyecto + Licencia",
        "Magnífico local en el centro de Vigo",
        "Villa de lujo en Playa América con vistas al mar y calle privada de acceso",
        "Terreno edificable en Dena - Oportunidad única cerca de Sanxenxo",
        "Magnífico chalet con piscina privada, jardín y al lado de la playa",
        "Hotel con encanto en La Guardia, Galicia - Frente al Mar",
        "Luminoso ático con terraza en el centro de Vigo - Obra nueva",
        "Nave industrial con parcela de 9 hectáreas y estratégica ubicación",
        "Vivienda de lujo a estrenar en ubicación exclusiva",
        "Dúplex lujo centro Vigo - Obra nueva",
        "Chalet de piedra en la Comarca del Salnés",
        "Chalet centro Vigo con vistas a las Cíes",
        "Nave industrial + oficinas, parcela de 15.000 m2 - Única en Vigo"
      ],
      "content_length": 57800
    },
    {
      "description": "Propiedades. También puedes buscar propiedades con características como piscina, terraza, chimenea o parking.",
      "title": "Alquilar propiedades",
      "url": "https://www.coldwellbanker.es/search?o=rent&b=18",
      "language": "",
      "content": "Alquilar propiedades ES Tu búsqueda Propiedades en alquiler 7 Propiedades en alquiler - Coldwell Banker Indigo Real Estate Filtrar Lo más nuevo Precio más alto Precio más bajo Más grandes Más pequeños Campo da Torre - Mollabao, Pontevedra Amplio local comercial en el centro de Pontevedra 365 m&#178 Tamaño 3 Baños Se ofrece en alquiler este amplio local comercial ubicado en el centro de la ciudad de Pontevedra. Ubicado muy cerca del casco histórico, a tan sólo unos metros de la Alameda, de la plaza de toros y del río Lérez. El espacio diáfano permite realizar una distribución adaptada a tu negocio. Además, cuenta con amplias vidrieras a la calle, ideales como escaparate y que aportan gran cantidad de luz natural. Una oportunidad única para implantar su negocio en una de las mejores zonas de Pontevedra, con gran proyección y visibilidad. #ref:CBIN858 2.750 € Valadares - Beade, Vigo Nave Corporativa Premium en Alquiler 1.029 m&#178 Tamaño 4 Baños Presentamos una exclusiva nave de 1.029 m² ubicada en el Parque Tecnológico y Logístico de Vigo, una de las zonas empresariales más demandadas por su eficiencia, accesibilidad y entorno empresarial de alto nivel. Situada a tan solo 3 minutos del acceso a la autopista AP-9, 10 minutos del centro de Vigo y 10 minutos del Polígono de As Gándaras (O Porriño), ofrece una localización estratégica ideal para operaciones logísticas, corporativas y comerciales. La propiedad destaca por una gran recepción de diseño, que da paso a un conjunto de 19 oficinas privadas, todas ellas exteriores, muy luminosas y acristaladas, con vistas al monte. El cerramiento con ventanas Climalite de doble cristal garantiza confort térmico y acústico en cualquier época del año. Equipada para albergar tanto áreas corporativas como comerciales, la nave incluye: Amplio espacio para showroom o exposición. Salas de reuniones para equipos o clientes. Cocina completamente equipada y salón comedor para el personal. Baños diferenciados para damas y caballeros. Depósito/almacén con estanterías instaladas y una altura de 3,6 metros. Toda la nave cuenta con calefacción central por bomba frío/calor, regulable individualmente en cada despacho, garantizando el máximo confort y eficiencia energética. Además, dispone de 17 plazas de garaje privadas, un valor añadido en esta zona empresarial. Posibilidad de expansión: Existe la opción de adquirir una segunda nave de dimensiones similares, ubicada en la planta -1 y destinada actualmente a almacenaje. Este espacio puede comunicarse fácilmente mediante la instalación de un montacargas, creando así un complejo corporativo de mayor capacidad y totalmente conectado. Una oportunidad única para empresas que buscan imagen, comodidad, ubicación premium y versatilidad operativa en Vigo. #ref:CBIN855 4.500 € Centro Urbano, Vigo Oficina muy luminosa en Plaza de Compostela 1 Baño completo ¿Buscas un espacio cómodo y bien ubicado para tu negocio? Esta oficina de 85 m² es ideal para profesionales o empresas que valoran la funcionalidad y la ubicación estratégica. Su ubicación es inmejorable, situada en Plaza de Compostela, una de las mejores zonas de Vigo, en pleno centro y con fácil acceso a todos los servicios. Es muy luminosa, cuenta con amplios ventanales que permiten una excelente entrada de luz natural durante todo el día. Espacio diáfano y versátil, perfecto para adaptar a tus necesidades. No dejes pasar esta oportunidad de establecer tu oficina en una zona privilegiada de la ciudad. #ref:CBIN839 700 € Centro Urbano, Vigo Oficina con excelentes vistas en Plaza de Compostela 1 Baño completo ¿Necesitas una oficina amplia, luminosa y adaptable a tu equipo o proyecto? Esta propiedad es una gran oportunidad para ubicar tu negocio en pleno centro de Vigo, en Plaza de Compostela. 115 m² con distribución actual mediante divisiones, fácilmente modificables según tus necesidades. Ideal para oficinas privadas, salas de reuniones o espacios colaborativos. Cuenta con excelentes vistas exteriores que aportan luz natural y un entorno de trabajo agradable. Ubicación privilegiada, muy céntrica y rodeada de servicios. Ubicada en la misma planta que otra oficina disponible (posibilidad de alquilar ambas para mayor amplitud). #ref:CBIN838 1.200 € Moaña Local con licencia en alquiler! 296 m&#178 Tamaño 5 Baños ¿Estás buscando el lugar perfecto para iniciar o expandir tu negocio en un entorno vibrante y en pleno crecimiento? Este local en alquiler, con licencia de hostelería, está situado en una de las zonas más prometedoras de Moaña, un área en constante desarrollo tanto residencial como turístico, lo que garantiza una afluencia constante de clientes potenciales. Con una generosa superficie de 296 m², este espacio te ofrece todo lo que necesitas para crear un ambiente único. Su distribución flexible incluye un salón principal amplio, ideal para crear un ambiente acogedor y elegante, y un segundo salón más pequeño, perfecto para aquellos que prefieren un entorno más íntimo. La cocina está equipada con una parrilla, hornos de piedra y una zona de fuegos, diseñada para satisfacer incluso a los chefs más exigentes, mientras que el almacén con acceso independiente desde la calle te brinda comodidad y eficiencia para la gestión del negocio. Los cinco baños garantizan una atención cómoda y eficaz para todos tus clientes. Lo mejor de todo es que este local ofrece una gran versatilidad: puedes dividirlo en dos espacios independientes, creando una zona de restaurante y otra de cafetería, ambas con accesos propios, lo que te permite adaptarlo a tu concepto y necesidades. Con todas las licencias y permisos necesarios en vigor, este local está listo para que lo pongas en marcha y comiences a ofrecer una experiencia gastronómica única. No dejes pasar esta oportunidad de alquilar un espacio con un potencial de crecimiento increíble en una ubicación clave. Contáctanos para más detalles y no pierdas la oportunidad de ser parte del dinámico y prometedor panorama gastronómico de Moaña. ¡Te estamos esperando! ¿Qué opinas? ¿Te gustaría agendar una visita o conocer más detalles sobre los términos del alquiler? #ref:CBIN820 1.500 € Coruxo - Oia - Saiáns, Vigo Ático Dúplex de Lujo a Estrenar en Primera Línea de Playa - Vigo 3 4 Baños En una de las zonas más exclusivas de Vigo, este ático dúplex de obra nueva en primera línea de mar ofrece espectaculares vistas a las Islas Cíes y al Atlántico, combinando diseño contemporáneo y máxima calidad. Cuenta con tres dormitorios, incluyendo suite con baño y vestidor, dos baños completos, y una luminosa zona de salón-comedor-cocina en espacio abierto, totalmente equipada. Dispone de dos terrazas privadas, destacando la superior con piscina privada, baño independiente y vistas panorámicas de 360°. Incluye lavadero, dos plazas de garaje y trastero. El edificio ofrece jardín y piscina comunitaria. Una propiedad única para disfrutar del lujo y la privacidad frente al mar. Se requiere seguro de impago o aval bancario. #ref:CBIN813 4.000 € Coruxo - Oia - Saiáns, Vigo Vivienda en Primera Línea de Playa en Canido 2 2 Baños Situado en la codiciada zona de Canido, este edificio de reciente construcción representa una oportunidad única para disfrutar de la vida costera en un entorno moderno y acogedor. La propiedad ofrece una luminosidad excepcional gracias a sus amplias ventanas, que permiten la entrada de luz natural y proporcionan vistas panorámicas al exterior, creando un ambiente cálido y acogedor. La distribución de la vivienda es funcional y bien pensada. Al ingresar, se accede a un espacioso salón-comedor que se integra con una cocina moderna y completamente equipada. Este diseño abierto no solo optimiza el espacio, sino que también facilita la interacción social, permitiendo disfrutar de momentos agradables con familiares y amigos. Desde el salón, se puede acceder directamente a un porche privado que conecta con un hermoso jardín y la piscina comunitaria, un lugar ideal para relajarse y disfrutar. La vivienda cuenta con dos dormitorios amplios y luminosos. El dormitorio principal dispone de un baño en suite, ofreciendo privacidad y comodidad. El segundo dormitorio es igualmente espacioso y puede ser utilizado como habitación de invitados o espacio de trabajo, adaptándose a las necesidades de cada residente. Además, la propiedad incluye otro cuarto de baño completo, diseñado con acabados de alta calidad. Un aspecto destacado de esta propiedad son sus dos plazas de garaje, un lujo que brinda comodidad y seguridad. Estas plazas son perfectas tanto para los residentes como para los visitantes, asegurando un fácil acceso y evitando las preocupaciones de aparcamiento en la zona. Esta característica es especialmente valiosa en un área costera, donde el estacionamiento puede ser un desafío. En cuanto a los servicios, todos los suministros están incluidos, lo que proporciona una experiencia sin preocupaciones desde el primer día. Esto abarca electricidad, agua caliente y fría, calefacción, conexión a internet de alta velocidad, sistema de alarma, servicio de recogida de residuos y mantenimiento de jardines, lo que garantiza un entorno seguro y agradable. La vivienda se ofrece completamente amueblada, con un diseño interior que combina estética y funcionalidad, listo para entrar a vivir. Cada rincón ha sido cuidadosamente considerado para maximizar el confort y la calidad de vida, permitiendo a los residentes disfrutar plenamente de su nuevo hogar. Ubicada en primera línea de playa, esta propiedad no solo proporciona un hogar, sino también un estilo de vida. Con acceso directo a la playa, los residentes pueden disfrutar de actividades al aire libre, como paseos por la orilla, deportes acuáticos y momentos de relax bajo el sol. Además, la zona cuenta con una oferta gastronómica variada y servicios locales, lo que la convierte en un lugar ideal para vivir todo el año. En resumen, esta vivienda en primera línea de playa en Canido es una inversión excepcional, ofreciendo confort, diseño moderno y ",
      "headings": [
        "Propiedades en alquiler",
        "7  Propiedades en alquiler   - Coldwell Banker Indigo Real Estate",
        "Amplio local comercial en el centro de Pontevedra",
        "Nave Corporativa Premium en Alquiler",
        "Oficina muy luminosa en Plaza de Compostela",
        "Oficina con excelentes vistas en Plaza de Compostela",
        "Local con licencia en alquiler!",
        "Ático Dúplex de Lujo a Estrenar en Primera Línea de Playa - Vigo",
        "Vivienda en Primera Línea de Playa en Canido",
        "¿Todaví­a no encuentras la propiedad que buscas?",
        "Encuentra tu hogar Coldwell Banker® en el extranjero"
      ],
      "content_length": 15369
    },
    {
      "description": "",
      "title": "Vendemos tu casa con éxito | Coldwell Banker España",
      "url": "https://www.coldwellbanker.es/inmobiliaria-vigo-indigo/vender-tu-propiedad?b=18",
      "language": "es",
      "content": "Vendemos tu casa con éxito | Coldwell Banker España Vendemos tu casa con éxito En Vigo Solicita una valoración Información de la propiedad Tipo Casa Dúplex Oficina Local comercial Nave industrial Piso Loft Parking Masía Obra nueva Terreno Almacén Edificio Hotel Restaurante ático Tus datos de contacto He leído y acepto el aviso legal Enviar Convertimos tu propiedad en éxito de venta En Coldwell Banker Indigo Real Estate, convertimos tu propiedad en éxito de venta. Para ello, determinar el precio de tu vivienda, es un factor clave cuando la propiedad sale al mercado. El mercado inmobiliario en la zona de Vigo, tiene una gran demanda y es un mercado muy competitivo. Con el objetivo de obtener el precio adecuado de tu inmueble, resulta imprescindible analizar el entorno. Por este motivo, nuestros asesores inmobiliarios expertos en la zona de Vigo te guiarán durante todo el proceso. Disponemos de una amplia base de datos de clientes que están proactivamente buscando propiedades en estas zonas. Ponemos a tu disposición nuestra experiencia profesional y la eficacia de las herramientas de marketing para vender tu propiedad a la mayor brevedad posible y conseguir el precio deseado.  Invertimos en la venta de tu propiedad Tu venta es nuestra prioridad . Analizamos el mercado local para posicionar tu propiedad y utilizamos una estrategia de marketing profesional para atraer los compradores más cualificados.  Vende con tranquilidad y confianza. Gestionamos cada detalle para que tu venta sea ágil, segura y sin complicaciones. Así logramos vender tu casa rápido y al mejor precio.   Un servicio exclusivo Benefíciate de un servicio de alto nivel con Coldwell Banker España: Máxima exposición en portales y redes Un único interlocutor para mayor comodidad Estrategia de marketing personalizada Asesoramiento legal completo Negociación experta y máxima transparencia Red extensa de compradores exclusivos Hacemos que tu propiedad sea la mejor oportunidad para un comprador ¿Cómo? Vendemos tu propiedad en 4 sencillos pasos 01 Valoración de la propiedad Realizamos un análisis comparativo de mercado, entendemos tus objetivos y establecemos el precio óptimo para maximizar el valor de venta. 02 Estrategia de marketing personalizada Promocionamos tu propiedad en canales nacionales e internacionales, medios de prestigio y una extensa base de datos de compradores. 03 Visitas y negociación Filtramos a los compradores mejor cualificados para asegurar una negociación ágil  y conseguir la mejor oferta. 04 Gestión completa Te acompañamos en todo el proceso, desde los trámites legales hasta el servicio post-venta para que vendas con total tranquilidad. Conoce más sobre nuestra estrategia de éxito Ponte en contacto con nosotros y recibe la valoración de tu inmueble junto con toda la información sobre nuestros servicios exclusivos. Descubre cuánto vale tu propiedad barcelona Casas en venta en Barcelona Pisos en venta en Barcelona Áticos en venta en Barcelona Obra nueva en venta en Barcelona Propiedades de lujo en venta en Barcelona Tarragona Casas en venta en Tarragona Pisos en venta en Tarragona Costa del sol Casas en venta en Costa del Sol Pisos y apartamentos en venta en Costa del Sol Áticos en venta en Costa del Sol Obra nueva en venta en Costa del Sol Casas en venta en Marbella Pisos y apartamentos en venta en Marbella Obra nueva en venta en Marbella Propiedades de lujo en venta en Costa del Sol Propiedades de lujo en venta en Marbella Propiedades de lujo en venta en Estepona Propiedades de lujo en venta en Sotogrande Galicia Obra nueva en venta en Galicia Casas en venta en Galicia Pisos en venta en Galicia Pisos en venta en Vigo Casas en venta en Vigo Obra nueva en venta en La Coruña Pisos en venta en La Coruña Casas en venta en La Coruña Propiedades de lujo en venta en Galicia Madrid Casas en venta en Madrid Pisos en venta en Madrid Áticos en venta en Madrid Propiedades de lujo en venta en Madrid Costa brava Casas en venta en Costa Brava Pisos y apartamentos en venta en Costa Brava Obra nueva en venta en Costa Brava Casas en venta en Empuriabrava Casas en venta en Roses Pisos y apartamentos en venta en Roses Casas en venta en Cadaqués Propiedades de lujo en venta en Costa Brava Mallorca Casas en venta en Mallorca La Cerdanya Casas en venta en La Cerdanya Pisos en venta en La Cerdanya valencia Casas en venta en Valencia Pisos en venta en Valencia Áticos en venta en Valencia valles occidental Casas en venta en Vallés Occidental Pisos en venta en Vallés Occidental Casas en venta en San Cugat del Vallés Casas en venta en Matadepera Propiedades de lujo en venta en Vallés Occidental Costa Blanca Casas en venta en Costa Blanca Pisos y apartamentos en venta en Costa Blanca Áticos en venta en Costa Blanca Obra nueva en venta en Costa Blanca Casas en venta en Jávea / Xàbia Pisos y apartamentos en venta en Jávea / Xàbia Casas en venta en Altea Pisos y apartamentos en venta en Altea Propiedades de lujo en venta en Costa Blanca Propiedades de lujo en venta en Alicante Propiedades de lujo en venta en Jávea Propiedades de lujo en venta en Altea Andorra Casas en venta en Andorra Pisos y apartamentos en venta en Andorra Áticos en venta en Andorra Propiedades de lujo en venta en Andorra Encuentra tu hogar Coldwell Banker® en el extranjero Visita nuestras páginas web internacionales y encuentra tu propiedad ideal en los destinos más exclusivos Andorra Argentina Aruba Bahamas Bermuda British Virgin Islands Cambodia Canada Cayman Islands Chile Costa Rica Curaçao Dominican Republic Egypt France Grenada India Ireland Italy Jamaica Luxembourg Malta Mexico Northern Cyprus Paraguay Portugal Saudi Arabia Saint Barthélemy Spain St. Maarten Tanzania Turkey Turks & Caicos United Arab Emirates United Kingdom United States Uruguay U.S. Virgin Islands - St. Croix U.S. Virgin Islands - St. Thomas Zanzibar © 2024 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas registradas de Coldwell Banker Real Estate LLC. Cada oficina es independiente y opera de manera independiente. Utilizamos cookies propias y de terceros para hacer funcionar de manera segura nuestra página web y personalizar su contenido. Igualmente, utilizamos cookies para medir y obtener datos de la navegación que realiza y para ajustar la publicidad a sus gustos y preferencias. Pulse el botón \"Aceptar todas\" para confirmar que ha leído y aceptado la información presentada. Para administrar o deshabilitar estas cookies haga click en \"Configuración\". Puede obtener más información en nuestra política de cookies . Configuración Rechazar Aceptar Modificar cookies Técnicas y funcionales Siempre activas Este sitio web utiliza Cookies propias para recopilar información con la finalidad de mejorar nuestros servicios. Si continua navegando, supone la aceptación de la instalación de las mismas. El usuario tiene la posibilidad de configurar su navegador pudiendo, si así lo desea, impedir que sean instaladas en su disco duro, aunque deberá tener en cuenta que dicha acción podrá ocasionar dificultades de navegación de la página web. Analíticas y personalización Permiten realizar el seguimiento y análisis del comportamiento de los usuarios de este sitio web. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de la web para la elaboración de perfiles de navegación de los usuarios con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Permiten guardar la información de preferencia del usuario para mejorar la calidad de nuestros servicios y para ofrecer una mejor experiencia a través de productos recomendados. Marketing y publicidad Estas cookies son utilizadas para almacenar información sobre las preferencias y elecciones personales del usuario a través de la observación continuada de sus hábitos de navegación. Gracias a ellas, podemos conocer los hábitos de navegación en el sitio web y mostrar publicidad relacionada con el perfil de navegación del usuario. Guardar configuración Aceptar todas",
      "headings": [
        "Vendemos tu casa con éxito",
        "En Vigo",
        "Convertimos tu propiedad en éxito de venta",
        "Hacemos que tu propiedad sea la mejor oportunidad para un comprador",
        "¿Cómo? Vendemos tu propiedad en 4 sencillos pasos",
        "Encuentra tu hogar Coldwell Banker® en el extranjero"
      ],
      "content_length": 8082
    },
    {
      "description": "",
      "title": "Nuestro equipo | Coldwell Banker España",
      "url": "https://www.coldwellbanker.es/inmobiliaria-vigo-indigo/nuestro-equipo?b=18",
      "language": "es",
      "content": "Nuestro equipo | Coldwell Banker España Nuestro equipo Héctor Orejuela Director Erik Orejuela Asesor inmobiliario Germán Orejuela Asesor inmobiliario Tete Veiga Delgado Asesora Inmobiliaria Julieta Tizado Asesora Inmobiliaria Adolfo Cevallos Asesor Inmobiliario Begoña Márquez Coordinadora Gabriela Lugo Asesora Inmobiliaria Coldwell Banker Indigo Real Estate Policarpo Sanz, 32 Bajos 36202 , Vigo - Galicia ‎+34 616 00 24 73 [email protected] Newsletter Más de 20.000 particulares y profesionales reciben de forma prioritaria las últimas captaciones e informes de mercado de Coldwell Banker España. Enviar barcelona Casas en venta en Barcelona Pisos en venta en Barcelona Áticos en venta en Barcelona Obra nueva en venta en Barcelona Propiedades de lujo en venta en Barcelona Tarragona Casas en venta en Tarragona Pisos en venta en Tarragona Costa del sol Casas en venta en Costa del Sol Pisos y apartamentos en venta en Costa del Sol Áticos en venta en Costa del Sol Obra nueva en venta en Costa del Sol Casas en venta en Marbella Pisos y apartamentos en venta en Marbella Obra nueva en venta en Marbella Propiedades de lujo en venta en Costa del Sol Propiedades de lujo en venta en Marbella Propiedades de lujo en venta en Estepona Propiedades de lujo en venta en Sotogrande Galicia Obra nueva en venta en Galicia Casas en venta en Galicia Pisos en venta en Galicia Pisos en venta en Vigo Casas en venta en Vigo Obra nueva en venta en La Coruña Pisos en venta en La Coruña Casas en venta en La Coruña Propiedades de lujo en venta en Galicia Madrid Casas en venta en Madrid Pisos en venta en Madrid Áticos en venta en Madrid Propiedades de lujo en venta en Madrid Costa brava Casas en venta en Costa Brava Pisos y apartamentos en venta en Costa Brava Obra nueva en venta en Costa Brava Casas en venta en Empuriabrava Casas en venta en Roses Pisos y apartamentos en venta en Roses Casas en venta en Cadaqués Propiedades de lujo en venta en Costa Brava Mallorca Casas en venta en Mallorca La Cerdanya Casas en venta en La Cerdanya Pisos en venta en La Cerdanya valencia Casas en venta en Valencia Pisos en venta en Valencia Áticos en venta en Valencia valles occidental Casas en venta en Vallés Occidental Pisos en venta en Vallés Occidental Casas en venta en San Cugat del Vallés Casas en venta en Matadepera Propiedades de lujo en venta en Vallés Occidental Costa Blanca Casas en venta en Costa Blanca Pisos y apartamentos en venta en Costa Blanca Áticos en venta en Costa Blanca Obra nueva en venta en Costa Blanca Casas en venta en Jávea / Xàbia Pisos y apartamentos en venta en Jávea / Xàbia Casas en venta en Altea Pisos y apartamentos en venta en Altea Propiedades de lujo en venta en Costa Blanca Propiedades de lujo en venta en Alicante Propiedades de lujo en venta en Jávea Propiedades de lujo en venta en Altea Andorra Casas en venta en Andorra Pisos y apartamentos en venta en Andorra Áticos en venta en Andorra Propiedades de lujo en venta en Andorra Encuentra tu hogar Coldwell Banker® en el extranjero Visita nuestras páginas web internacionales y encuentra tu propiedad ideal en los destinos más exclusivos Andorra Argentina Aruba Bahamas Bermuda British Virgin Islands Cambodia Canada Cayman Islands Chile Costa Rica Curaçao Dominican Republic Egypt France Grenada India Ireland Italy Jamaica Luxembourg Malta Mexico Northern Cyprus Paraguay Portugal Saudi Arabia Saint Barthélemy Spain St. Maarten Tanzania Turkey Turks & Caicos United Arab Emirates United Kingdom United States Uruguay U.S. Virgin Islands - St. Croix U.S. Virgin Islands - St. Thomas Zanzibar © 2024 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas registradas de Coldwell Banker Real Estate LLC. Cada oficina es independiente y opera de manera independiente. Utilizamos cookies propias y de terceros para hacer funcionar de manera segura nuestra página web y personalizar su contenido. Igualmente, utilizamos cookies para medir y obtener datos de la navegación que realiza y para ajustar la publicidad a sus gustos y preferencias. Pulse el botón \"Aceptar todas\" para confirmar que ha leído y aceptado la información presentada. Para administrar o deshabilitar estas cookies haga click en \"Configuración\". Puede obtener más información en nuestra política de cookies . Configuración Rechazar Aceptar Modificar cookies Técnicas y funcionales Siempre activas Este sitio web utiliza Cookies propias para recopilar información con la finalidad de mejorar nuestros servicios. Si continua navegando, supone la aceptación de la instalación de las mismas. El usuario tiene la posibilidad de configurar su navegador pudiendo, si así lo desea, impedir que sean instaladas en su disco duro, aunque deberá tener en cuenta que dicha acción podrá ocasionar dificultades de navegación de la página web. Analíticas y personalización Permiten realizar el seguimiento y análisis del comportamiento de los usuarios de este sitio web. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de la web para la elaboración de perfiles de navegación de los usuarios con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Permiten guardar la información de preferencia del usuario para mejorar la calidad de nuestros servicios y para ofrecer una mejor experiencia a través de productos recomendados. Marketing y publicidad Estas cookies son utilizadas para almacenar información sobre las preferencias y elecciones personales del usuario a través de la observación continuada de sus hábitos de navegación. Gracias a ellas, podemos conocer los hábitos de navegación en el sitio web y mostrar publicidad relacionada con el perfil de navegación del usuario. Guardar configuración Aceptar todas",
      "headings": [
        "Nuestro equipo",
        "Encuentra tu hogar Coldwell Banker® en el extranjero"
      ],
      "content_length": 5812
    },
    {
      "description": "Coldwell Banker Delsol Real Estate es una agencia inmobiliaria situada en Marbella, especializada en compra y venta de propiedades. Con una gran cartera inmobiliaria en Marbella, Coldwell Banker Delsol Real Estate es una empresa con una sólida",
      "title": "Real estate agency in Vigo | Coldwell Banker Indigo Real Estate",
      "url": "https://www.coldwellbanker.es/en/real-estate-vigo-indigo",
      "language": "en",
      "content": "Real estate agency in Vigo | Coldwell Banker Indigo Real Estate Your real estate agency in Vigo Buy Buy Rent Property type Houses Flats New development Attics Duplex Country homes Offices Plots Retail spaces Industrials Hotels Restaurants Buildings Warehouses Featured properties in Coldwell Banker Indigo Real Estate Sanxenxo pueblo, Sanxenxo New Construction Villa in Sanxenxo with Sea Views 550 m&#178 Size 641 m&#178 Plot 5 5 Bathrooms Modern Luxury Villa in Sanxenxo, stunning views of the sea, the port, and the entire estuary. Sunny all day, perfect orientation, top-quality materials, aerothermal system, ventilated facade, included pool, and a very spacious garage (118 m2). Under construction in the final stage. Turnkey delivery. Distribution: Ground Floor: Access through the lobby connecting: Elevator, stairs, and hallway Modern 70 m2 living-dining room: 100% glass front with access to the solarium and the pool Main Bathroom Room with ensuite bathroom 24 m2 Porch 33 m2 Solarium 33 m2 Pool Upper Floor: A total of 4 bedrooms Master bedroom with a spacious dressing room and ensuite bathroom. Large window and access to the terrace. Views of the sea, garden, and pool Two bedrooms with access to the terrace, views, and 1 adjacent bathroom One bedroom with ensuite bathroom All rooms are connected through the lobby accessed by elevator or stairs. Basement: 118 m2 Garage Access from elevator or stairs Lobby Laundry room Storage pantry Utility room Pool system room PROJECT, LICENSE, GEOTECHNICAL STUDY, MATERIAL CONTROL, AND TEN-YEAR INSURANCE PROJECT DEVELOPMENT AND WORK CONTROL Drafting of the basic and execution project by the architect, as well as the technical direction during the construction by the Architect and the Quantity Surveyor, also carrying out the Safety and Health Plan. Processing of the building and first occupancy license. GEOTECHNICAL STUDY AND MATERIAL CONTROL Hiring of an accredited laboratory for work on the soil study, to calculate the structure to be included in the execution project and control of corrugated steel and concrete at different stages of the construction. TEN-YEAR INSURANCE A 10-year insurance covering the structure of the house. TOP-QUALITY MATERIALS VENTILATED FACADE Large-format ceramic ventilated facade (High range PORCELANOSA / GRESPANIA / COSENTINO). UNDERFLOOR HEATING INSTALLATION The installation consists of a network of multilayer tubes or similar, on thermal insulation boards, installed under the flooring and a compressive layer of mortar, through which hot water circulates at a temperature between 30°C and 40°C. PLACEMENT OF PORCELAIN FLOORING ON GROUND FLOOR AND FIRST FLOOR. Supply and placement of porcelain flooring, customer's choice of color, PORCELANOSA. ROOF INSULATION Supply and application of polyurea multilayer insulation on the roof and finish with white rounded gravel on the surface. INSULATION IN PORCH AND TERRACES Supply and application of polyurea multilayer insulation on the porch and terraces with a finish in ceramic pavement. #ref:CBIN209 1,500,000 € Adina - Portonovo, Sanxenxo Luxury Mansion in Sanxenxo, Spain with Private Vineyard 772 m&#178 Size 6,852 m&#178 Plot 4 4 Bathrooms Discover this exclusive property where every corner is designed to create unforgettable memories and enjoy an unparalleled lifestyle. This property invites you to lose yourself in its serene gardens and stunning views of the entire coast, the sea and the Ons Islands. This luxurious mansion, spread over three floors, is a sanctuary of comfort and harmony. The top floor houses four bedrooms bathed in the light of dawn, two of which have private en-suite bathrooms, designed for maximum privacy and comfort. The carefully designed layout of the spaces turns every moment into an experience of luxury and warmth. From here, you also have access to a large stone balcony with panoramic views. On the ground floor, you will find a large traditional kitchen, a spacious and bright living room that opens up as a perfect stage for family gatherings and intimate meetings. A garage and direct access to the heated pool with a retractable roof allow you to enjoy a revitalizing dip in any weather. This level also features a squash court and spacious changing rooms, where everything is designed on a grand scale to enjoy every moment shared with friends and loved ones. The basement floor boasts a huge wine cellar with the perfect natural temperature for maturation. Additionally, there is ample space suitable for storage or a garage with room for up to ten vehicles. Strategically located, this house is just a breath away from the most beautiful beaches and the region's most vibrant tourist centers, such as Sanxenxo and O Grove. This privileged setting offers a safe and stimulating backdrop, ideal for the growth of the little ones and for moments of romance and serenity. Don't miss this UNIQUE opportunity to make your dreams come true in a setting of beauty and tranquility! Advisory notice subject to errors. #ref:CBIN736 2,100,000 € Sole agency Parada de Sil 17th Century Manor House with Enormous Historical Value, Restored in 2019. 820 m&#178 Size 3,757 m&#178 Plot 7 8 Bathrooms This impressive property takes us back to the 17th century, with artworks in each of the rooms, featuring period materials of the highest quality such as chestnut wood, hardware crafted by artists from Ribeira Sacra, and original stone. Located in the center of the municipality of Parada do Sil, next to the parish church of Santa Mariña, it comes with an estate of almost 4,000m2 right in the heart of the municipality, with the entire area classified as urban land. Its strategic location is ideal for visitors to explore the entire Ribeira Sacra comfortably from the hotel. With 7 rooms, common areas, a restaurant, 2 terraces, a bar-café, parking, a park, a reception hall, a fully equipped kitchen, laundry, centralized heating room, elevator, and the possibility to add 4 more rooms. All facilities are brand new, completed in June 2019. Only the architectural structural elements of historical value were preserved during the rehabilitation. The main building of 800m2 is distributed over two floors. The rooms on the 1st floor, as well as part of the common areas. On the ground floor, the restaurant lounge, hall, and common lounge are located. In a separate alpendre, but connected with a glass roof to the main building, the 20m2 bar-café is situated, and around the building, there are different terraces and gardens, as well as service and storage areas. The dining room has an open space with 15 tables for 4 guests and a capacity of up to 70 people. For sunny days, the fantastic terrace adds 10 more tables. Covered with glass and half retractable to provide shade when desired. Visitors enjoy the privileged heritage of the Ribeira Sacra from its heart, in contact with nature and the comforts of a top-rated hotel. It is currently actively operating, collaborating with various portals and experiencing a steady influx of tourists. With a marked growth in visitors year after year, from all over the world, notably tourism from Germany, the United Kingdom, France, Sweden, Finland, the Netherlands, and from all parts of Spain, mainly Madrid and Catalonia. The venue also regularly hosts events thanks to its spacious room accommodating up to 70 people. In spring-summer, the entire terrace area with space for an additional 10 tables is also available. #ref:CBIN315 1,700,000 € Centro Urbano, Vigo Penthouse 4 Bedrooms Sale Vigo 225 m&#178 Size 4 3 Bathrooms Exclusividad y Confort. Este moderno ÁTICO DE LUJO de 225 m2 construidos es una vivienda privilegiada en cuanto a luz natural y ubicación. Totalmente construido en materiales de altísima calidad. Con TERRAZA de 20m2 con impresionantes VISTAS, en la bellísima RUA PRINCIPE. El salón, los cuatro dormitorios, el hall y la zona de estar tienen suelo de tarima de madera de castaño, con las mismas características. Los techos y cornisas decorativas siguen el mismo estilo que el salón. La cocina tiene un suelo de gres porcelánico de gran formato y cornisas decorativas de escayola de 25 x 12 cm. Los dos baños (uno en suite) tienen suelos y paredes revestidos de gres porcelánico de diferentes tamaños y diseños, con cornisas de escayola decorativas de 25 x 12 cm. El aseo tiene suelo de tarima de castaño y paredes revestidas de gres porcelánico, con cornisas de escayola de 25 x 12 cm. La puerta principal de la vivienda es de madera maciza y de estilo antiguo, mientras que las puertas interiores son de madera lacada en blanco, con herrajes de acero inoxidable mate y molduras lisas. Los armarios modulares tienen puertas abatibles o correderas, con interiores equipados con cajoneras, luces con sensor, barra y maletero. Hay una mampara de cristal con marco de madera lacada en blanco entre la cocina y el salón, y otra igual entre la habitación principal y su baño. Los rodapiés son lisos, de MDF hidrófugo lacado en blanco, con una moldura superior y una altura de 26 cm. La rehabilitación y reforma integral de este edifcio se realizó conservando la esencia de esos pisos de 200 metros de techos altos con molduras e incorporando las últimas tendencias en materiales, aislamiento, instalaciones, confort doméstico, suelos de pino tea, cocina equipada con muebles y electrodomésticos del mas alto nivel. La fachada del edificio es de piedra con amplios ventanales y balcones que ofrecen una vista panorámica de Príncipe. Con playas a 10 minutos, el monte castro a solo 5 y el moderno shopping Vialia a 3 minutos. Vigo es la ciudad más importante de Galicia. Combina su vibrante vida urbana con uno de los más bellos parajes naturales de Galicia: las Islas Cíes, una visita imprescindible. El destino del sur de Galicia ideal para disfrutar de la naturaleza: en el corazón de la ría de Vigo, con fabulosas playas, pero con una oferta diversa de ocio nocturno, cultura, shopping y entretenimiento para todos los gustos. Está diseñada pa",
      "headings": [
        "Your real estate agency in Vigo",
        "Featured properties in Coldwell Banker Indigo Real Estate",
        "New Construction Villa in Sanxenxo with Sea Views",
        "Luxury Mansion in Sanxenxo, Spain with Private Vineyard",
        "17th Century Manor House with Enormous Historical Value, Restored in 2019.",
        "Penthouse 4 Bedrooms Sale Vigo",
        "Industrial Plot Sale Vigo",
        "Industrial Sale Aznalcóllar",
        "Buy and Rent Properties in Vigo, Galicia",
        "Why live in Vigo?",
        "Why buy a home in Vigo?",
        "What are the key factors when buying a home in Vigo?",
        "Is it safe to live in Vigo?",
        "What steps should I follow when buying a home in Vigo?",
        "What are the different areas in Vigo? How do I know which is best for me?",
        "Why choose Coldwell Banker® when buying your property?",
        "What are the advantages of working with an international real estate network?",
        "Coldwell Banker Indigo Real Estate has an extensive portfolio of properties in the best locations",
        "Vigo",
        "Gondomar"
      ],
      "content_length": 25910
    },
    {
      "description": "Coldwell Banker Delsol Real Estate es una agencia inmobiliaria situada en Marbella, especializada en compra y venta de propiedades. Con una gran cartera inmobiliaria en Marbella, Coldwell Banker Delsol Real Estate es una empresa con una sólida",
      "title": "Immobilier à Vigo | Coldwell Banker Indigo Real Estate",
      "url": "https://www.coldwellbanker.es/fr/immobilier-vigo-indigo",
      "language": "fr",
      "content": "Immobilier à Vigo | Coldwell Banker Indigo Real Estate Votre agence immobilière à Vigo Acheter Acheter Louer Type de propriété Maisons Appartements Programme neuf Derniers étages Duplex Maisons de campagne Offices Terrains Locaux commerciaux Industriels Hôtels Restaurants Immeubles Warehouses Propriétés en vedette à Coldwell Banker Indigo Real Estate Sanxenxo pueblo, Sanxenxo Villa neuve à Sanxenxo avec vue sur la mer 550 m&#178 Taille 641 m&#178 Terrain 5 5 Salles de bain Villa de luxe moderne à Sanxenxo, vue imprenable sur la mer, le port et l'ensemble de l'estuaire. Ensoleillée toute la journée, orientation parfaite, matériaux de haute qualité, système aérothermique, façade ventilée, piscine incluse et garage très spacieux (118 m2). En cours de construction à la dernière étape. Livraison clé en main. Distribution : Rez-de-chaussée : Accès par le hall connectant : Ascenseur, escaliers et couloir Salon-salle à manger moderne de 70 m2 : 100% de façade vitrée avec accès au solarium et à la piscine Salle de bains principale Chambre avec salle de bains attenante Porch de 24 m2 Solarium de 33 m2 Piscine de 33 m2 Étage supérieur : Un total de 4 chambres Chambre principale avec grand dressing et salle de bains attenante. Grande fenêtre et accès à la terrasse. Vue sur la mer, le jardin et la piscine Deux chambres avec accès à la terrasse, vue, et 1 salle de bains adjacente Une chambre avec salle de bains attenante Toutes les chambres sont reliées par le hall accessible par ascenseur ou escaliers. Sous-sol : Garage de 118 m2 Accès par ascenseur ou escaliers Hall Buanderie Cellier Local technique Salle des systèmes de la piscine PROJET, LICENCE, ÉTUDE GÉOTECHNIQUE, CONTRÔLE DES MATÉRIAUX, ET ASSURANCE DÉCENNALE DÉVELOPPEMENT DU PROJET ET CONTRÔLE DES TRAVAUX Rédaction du projet de base et d'exécution par l'architecte, ainsi que la direction technique pendant la construction par l'architecte et le métreur, réalisant également le Plan de Sécurité et de Santé. Traitement du permis de construire et de la première occupation. ÉTUDE GÉOTECHNIQUE ET CONTRÔLE DES MATÉRIAUX Engagement d'un laboratoire accrédité pour les travaux sur l'étude du sol, afin de permettre à l'architecte de calculer la structure à inclure dans le projet d'exécution, et le contrôle de l'acier ondulé et du béton à différentes phases de la construction. ASSURANCE DÉCENNALE Une assurance décennale couvrant la structure de la maison. MATÉRIAUX DE HAUTE QUALITÉ FAÇADE VENTILÉE Façade ventilée en céramique grand format (Gamme haute PORCELANOSA / GRESPANIA / COSENTINO). INSTALLATION DE PLANCHER CHAUFFANT L'installation consiste en un réseau de tubes multicouches ou similaires, sur des plaques d'isolation thermique, installées sous le revêtement de sol et une couche compressive de mortier, à travers laquelle circule de l'eau chaude à une température comprise entre 30 °C et 40 °C. POSE DE CARRELAGE EN PORCELAINE AU REZ-DE-CHAUSSÉE ET AU PREMIER ÉTAGE. Fourniture et pose de carrelage en porcelaine, couleur au choix du client, PORCELANOSA. ISOLATION DE LA TOITURE Fourniture et application d'une isolation multicouche en polyurée sur le toit, avec une finition en gravier blanc arrondi en surface. ISOLATION DU PORCHE ET DES TERRASSES Fourniture et application d'une isolation multicouche en polyurée sur le porche et les terrasses avec une finition en carrelage céramique. #ref:CBIN209 1.500.000 € Adina - Portonovo, Sanxenxo Luxury Mansion in Sanxenxo, Spain with Private Vineyard 772 m&#178 Taille 6.852 m&#178 Terrain 4 4 Salles de bain Discover this exclusive property where every corner is designed to create unforgettable memories and enjoy an unparalleled lifestyle. This property invites you to lose yourself in its serene gardens and stunning views of the entire coast, the sea and the Ons Islands. This luxurious mansion, spread over three floors, is a sanctuary of comfort and harmony. The top floor houses four bedrooms bathed in the light of dawn, two of which have private en-suite bathrooms, designed for maximum privacy and comfort. The carefully designed layout of the spaces turns every moment into an experience of luxury and warmth. From here, you also have access to a large stone balcony with panoramic views. On the ground floor, you will find a large traditional kitchen, a spacious and bright living room that opens up as a perfect stage for family gatherings and intimate meetings. A garage and direct access to the heated pool with a retractable roof allow you to enjoy a revitalizing dip in any weather. This level also features a squash court and spacious changing rooms, where everything is designed on a grand scale to enjoy every moment shared with friends and loved ones. The basement floor boasts a huge wine cellar with the perfect natural temperature for maturation. Additionally, there is ample space suitable for storage or a garage with room for up to ten vehicles. Strategically located, this house is just a breath away from the most beautiful beaches and the region's most vibrant tourist centers, such as Sanxenxo and O Grove. This privileged setting offers a safe and stimulating backdrop, ideal for the growth of the little ones and for moments of romance and serenity. Don't miss this UNIQUE opportunity to make your dreams come true in a setting of beauty and tranquility! Advisory notice subject to errors. #ref:CBIN736 2.100.000 € En exclusivité Parada de Sil Maison de maître du XVIIe siècle avec une valeur historique énorme, restaurée en 2019 820 m&#178 Taille 3.757 m&#178 Terrain 7 8 Salles de bain Cette impressionnante propriété nous ramène au XVIIe siècle, avec des uvres d'art dans chacune des chambres, des matériaux d'époque et de la plus haute qualité tels que le bois de châtaignier, des ferrures réalisées par des artistes de Ribeira Sacra et de la pierre originale. Située au centre de la municipalité de Parada do Sil, à côté de l'église paroissiale de Santa Mariña, elle dispose d'un domaine de près de 4 000 m2 en plein cur de la municipalité, avec l'ensemble de la surface classifiée comme terrain urbain. Son emplacement stratégique est idéal pour que les visiteurs puissent explorer toute la Ribeira Sacra confortablement depuis l'hôtel. Avec 7 chambres, des espaces communs, un restaurant, 2 terrasses, un bar-café, un parking, un parc, un hall de réception, une cuisine entièrement équipée, une buanderie, une salle de chauffage centralisé, un ascenseur et la possibilité d'ajouter 4 chambres supplémentaires. Toutes les installations sont entièrement neuves, terminées en juin 2019. Seuls les éléments architecturaux structurels de valeur historique ont été préservés lors de la réhabilitation. Le bâtiment principal de 800 m2 est réparti sur deux étages. Les chambres au 1er étage, ainsi qu'une partie des espaces communs. Au rez-de-chaussée se trouvent le salon du restaurant, le hall et le salon commun. Dans un alpendre séparé, mais relié par un toit en verre au bâtiment principal, se trouve le bar-café de 20 m2, et autour du bâtiment, il y a différentes terrasses et jardins, ainsi que des zones de service et de stockage. La salle à manger dispose d'un espace ouvert avec 15 tables pour 4 personnes et une capacité pouvant aller jusqu'à 70 personnes. Pour les journées ensoleillées, la fantastique terrasse ajoute 10 tables supplémentaires. Couvert de verre et à moitié rétractable pour fournir de l'ombre lorsque cela est souhaité. Les visiteurs profitent du patrimoine privilégié de la Ribeira Sacra depuis son cur, en contact avec la nature et le confort d'un hôtel haut de gamme. Il est actuellement en activité, collaborant avec divers portails et connaissant une affluence régulière de touristes. Avec une croissance marquée du nombre de visiteurs année après année, venant du monde entier, notamment du tourisme en provenance d'Allemagne, du Royaume-Uni, de France, de Suède, de Finlande, des Pays-Bas, et de toutes les régions d'Espagne, principalement Madrid et la Catalogne. L'établissement accueille également régulièrement des événements grâce à sa salle spacieuse pouvant accueillir jusqu'à 70 personnes. Au printemps-été, toute la zone de la terrasse avec de la place pour 10 tables supplémentaires est également disponible #ref:CBIN315 1.700.000 € Centro Urbano, Vigo Penthouse 5 Pièces Acheter Vigo 225 m&#178 Taille 4 3 Salles de bain Exclusividad y Confort. Este moderno ÁTICO DE LUJO de 225 m2 construidos es una vivienda privilegiada en cuanto a luz natural y ubicación. Totalmente construido en materiales de altísima calidad. Con TERRAZA de 20m2 con impresionantes VISTAS, en la bellísima RUA PRINCIPE. El salón, los cuatro dormitorios, el hall y la zona de estar tienen suelo de tarima de madera de castaño, con las mismas características. Los techos y cornisas decorativas siguen el mismo estilo que el salón. La cocina tiene un suelo de gres porcelánico de gran formato y cornisas decorativas de escayola de 25 x 12 cm. Los dos baños (uno en suite) tienen suelos y paredes revestidos de gres porcelánico de diferentes tamaños y diseños, con cornisas de escayola decorativas de 25 x 12 cm. El aseo tiene suelo de tarima de castaño y paredes revestidas de gres porcelánico, con cornisas de escayola de 25 x 12 cm. La puerta principal de la vivienda es de madera maciza y de estilo antiguo, mientras que las puertas interiores son de madera lacada en blanco, con herrajes de acero inoxidable mate y molduras lisas. Los armarios modulares tienen puertas abatibles o correderas, con interiores equipados con cajoneras, luces con sensor, barra y maletero. Hay una mampara de cristal con marco de madera lacada en blanco entre la cocina y el salón, y otra igual entre la habitación principal y su baño. Los rodapiés son lisos, de MDF hidrófugo lacado en blanco, con una moldura superior y una altura de 26 cm. La rehabilitación y reforma integral de este edifcio se realizó conservando la esencia de esos pisos de 200 metros de techos altos con molduras e incorporando las últimas tendencias en mate",
      "headings": [
        "Votre agence immobilière à Vigo",
        "Propriétés en vedette à Coldwell Banker Indigo Real Estate",
        "Villa neuve à Sanxenxo avec vue sur la mer",
        "Luxury Mansion in Sanxenxo, Spain with Private Vineyard",
        "Maison de maître du XVIIe siècle avec une valeur historique énorme, restaurée en 2019",
        "Penthouse 5 Pièces Acheter Vigo",
        "Terrain Industriel Acheter Vigo",
        "Industriel Acheter Aznalcóllar",
        "Acheter et Louer des Propriétés à Vigo, Galice",
        "Pourquoi vivre à Vigo?",
        "Pourquoi acheter une maison à Vigo?",
        "Quels sont les éléments importants à considérer pour acheter une maison à Vigo?",
        "Est-ce sûr de vivre à Vigo?",
        "Quelles sont les étapes à suivre pour acheter une maison à Vigo?",
        "Quels sont les différents quartiers de Vigo ? Comment choisir le meilleur?",
        "Pourquoi choisir Coldwell Banker® pour acheter votre bien à Vigo?",
        "Quels sont les avantages de travailler avec un réseau immobilier international?",
        "Coldwell Banker Indigo Real Estate possède un vaste portefeuille de propriétés dans les meilleurs emplacements",
        "Vigo",
        "Gondomar"
      ],
      "content_length": 27657
    },
    {
      "description": "Coldwell Banker Delsol Real Estate ist eine Immobilienagentur in Marbella, spezialisiert auf den Kauf und Verkauf von Immobilien. Mit einem großen Immobilienportfolio in Marbella ist Coldwell Banker Delsol Real Estate ein Unternehmen mit einer starken",
      "title": "Immobilien in Vigo | Coldwell Banker Indigo Real Estate",
      "url": "https://www.coldwellbanker.es/de/immobilien-vigo-indigo",
      "language": "de",
      "content": "Immobilien in Vigo | Coldwell Banker Indigo Real Estate Ihre Immobilienagentur in Vigo Kaufen Kaufen Mieten Objekt typ Häuser Wohnungen Neubau Dachgeschosse Duplex Landhäuser Offices Grundstück Gewerbeflächen Industriegebäude Hotels Restaurants Gebäude Warehouses Vorgestellte Immobilien in Coldwell Banker Indigo Real Estate Sanxenxo pueblo, Sanxenxo Neubauvilla in Sanxenxo mit Meerblick 550 m&#178 Größe 641 m&#178 Grundstück 5 5 Bäder Moderne Luxusvilla in Sanxenxo, atemberaubender Blick auf das Meer, den Hafen und das gesamte Ästuar. Den ganzen Tag sonnig, perfekte Ausrichtung, hochwertige Materialien, aerothermisches System, belüftete Fassade, Pool inklusive und sehr geräumige Garage (118 m2). Der Bau befindet sich in der letzten Phase. Schlüsselfertige Lieferung. Verteilung: Erdgeschoss: Zugang über die Lobby, die verbindet: Aufzug, Treppen und Flur Modernes 70 m2 Wohn-Esszimmer: 100% Glasfront mit Zugang zum Solarium und zum Pool Hauptbadezimmer Zimmer mit eigenem Bad 24 m2 Veranda 33 m2 Solarium 33 m2 Pool Obergeschoss: Insgesamt 4 Schlafzimmer Hauptschlafzimmer mit großem Ankleideraum und eigenem Bad. Großes Fenster und Zugang zur Terrasse. Blick auf das Meer, den Garten und den Pool Zwei Schlafzimmer mit Zugang zur Terrasse, Aussicht und 1 angrenzendes Badezimmer Ein Schlafzimmer mit eigenem Badezimmer Alle Zimmer sind über die Lobby verbunden, die mit dem Aufzug oder über die Treppe erreichbar ist. Keller: 118 m2 Garage Zugang vom Aufzug oder von der Treppe Lobby Waschküche Abstellkammer Technikraum Raum für das Pool-System PROJEKT, LIZENZ, GEOLOGISCHE STUDIE, MATERIALKONTROLLE UND ZEHNJAHRESVERSICHERUNG PROJEKTENTWICKLUNG UND BAUKONTROLLE Erstellung des Grund- und Ausführungsprojekts durch den Architekten sowie die technische Leitung während der Bauarbeiten durch den Architekten und den Bauleiter, einschließlich der Erstellung des Sicherheits- und Gesundheitsplans. Bearbeitung der Baugenehmigung und der Erstbezugsgenehmigung. GEOLOGISCHE STUDIE UND MATERIALKONTROLLE Beauftragung eines akkreditierten Labors für Arbeiten an der Bodenuntersuchung, um dem Architekten die Berechnung der in das Ausführungsprojekt aufzunehmenden Struktur zu ermöglichen und die Kontrolle von gewelltem Stahl und Beton in verschiedenen Bauphasen sicherzustellen. ZEHNJAHRESVERSICHERUNG Eine zehnjährige Versicherung, die die Struktur des Hauses abdeckt. MATERIALIEN VON HÖCHSTER QUALITÄT BELÜFTETE FASSADE Großformatige keramische belüftete Fassade (Hochwertige Auswahl von PORCELANOSA / GRESPANIA / COSENTINO). FUSSBODENHEIZUNGSINSTALLATION Die Installation besteht aus einem Netzwerk von Mehrschichtrohren oder Ähnlichem auf Wärmedämmplatten, die unter dem Bodenbelag und einer druckfesten Mörtelschicht installiert sind, durch die warmes Wasser mit einer Temperatur zwischen 30 °C und 40 °C zirkuliert. VERLEGUNG VON PORZELLANFLIESEN IM ERDGESCHOSS UND IM OBERGESCHOSS. Lieferung und Verlegung von Porzellanfliesen in der Farbe nach Wahl des Kunden, PORCELANOSA. DACHISOLATION Lieferung und Anwendung von Polyurea-Mehrschichtisolierung auf dem Dach und Abschluss mit weißem abgerundetem Kies auf der Oberfläche. ISOLATION VON VERANDA UND TERRASSEN Lieferung und Anwendung von Polyurea-Mehrschichtisolierung auf der Veranda und den Terrassen mit Abschluss in keramischem Belag. #ref:CBIN209 1.500.000 € Adina - Portonovo, Sanxenxo Luxusvilla in Sanxenxo, Spanien mit privatem Weinberg 772 m&#178 Größe 6.852 m&#178 Grundstück 4 4 Bäder Entdecken Sie diese exklusive Immobilie, bei der jede Ecke darauf ausgelegt ist, unvergessliche Erinnerungen zu schaffen und einen unvergleichlichen Lebensstil zu genießen. Auf fast 7.000 Quadratmetern lädt diese Immobilie dazu ein, sich in ihren ruhigen Gärten und den beeindruckenden Aussichten auf die gesamte Küste und das Meer zu verlieren, während Ihr eigener 4.000 Quadratmeter großer Weinberg eine Leinwand aus Grün- und Goldtönen entfaltet, die sich mit den majestätischen Ausblicken auf den Atlantischen Ozean und die Ons-Inseln vermischen. Diese luxuriöse Villa, die sich über drei Etagen erstreckt, ist ein Zufluchtsort des Komforts und der Harmonie. Das oberste Stockwerk beherbergt vier Zimmer, die vom Morgenlicht durchflutet werden, von denen zwei über ein eigenes Bad en suite verfügen, um maximale Privatsphäre und Komfort zu gewährleisten. Die sorgfältig gestaltete Raumaufteilung macht jeden Moment zu einem luxuriösen und warmen Erlebnis. Von hier aus gelangen wir auch zu einem großen Balkon aus Stein mit Panoramablick. Im Erdgeschoss finden wir eine große traditionelle Küche, ein geräumiges und helles Wohnzimmer, das sich als perfekte Bühne für Familientreffen und intime Zusammenkünfte öffnet. Eine Garage und ein direkter Zugang zum beheizten Pool mit einem einziehbaren Dach ermöglichen es Ihnen, bei jedem Wetter ein belebendes Bad zu genießen. Diese Ebene wird durch einen Squashplatz und geräumige Umkleideräume ergänzt, wo alles großartig angelegt ist, um jeden Moment mit Freunden und geliebten Menschen zu genießen. Im Untergeschoss befindet sich ein großer Weinkeller mit der perfekten natürlichen Temperatur zur Reifung. Zudem gibt es einen großen Raum, der als Lager oder Garage mit Platz für ein Dutzend Fahrzeuge genutzt werden kann. Strategisch gelegen, befindet sich dieses Haus nur einen Atemzug von den schönsten Stränden und den lebendigsten Touristenzentren der Region entfernt, wie Sanxenxo und O Grove. Diese privilegierte Umgebung bietet eine sichere und anregende Kulisse, ideal für das Aufwachsen der Kleinen und für Momente der Romantik und Gelassenheit. Verpassen Sie nicht diese EINZIGARTIGE Gelegenheit, Ihre Träume in einer Kulisse voller Schönheit und Ruhe zu verwirklichen! Unverbindliche Anzeige, Irrtümer vorbehalten. #ref:CBIN736 2.100.000 € Im Alleinauftrag Parada de Sil Herrenhaus aus dem 17. Jahrhundert mit enormem historischem Wert, restauriert im Jahr 2019 820 m&#178 Größe 3.757 m&#178 Grundstück 7 8 Bäder Dieses beeindruckende Anwesen entführt uns ins 17. Jahrhundert, mit Kunstwerken in jedem der Zimmer, ausgestattet mit Materialien aus der Zeit von höchster Qualität wie Kastanienholz, von Künstlern aus Ribeira Sacra gefertigten Beschlägen und Originalstein. Das Hotel liegt im Zentrum der Gemeinde Parada do Sil, neben der Pfarrkirche Santa Mariña, und verfügt über ein Anwesen von fast 4.000 m2 mitten im Herzen der Gemeinde, mit der gesamten Fläche als Bauland eingestuft. Seine strategische Lage ist ideal für Besucher, um die gesamte Ribeira Sacra bequem vom Hotel aus zu erkunden. Mit 7 Zimmern, Gemeinschaftsbereichen, einem Restaurant, 2 Terrassen, einer Bar-Cafeteria, Parkplätzen, einem Park, einem Empfangsbereich, einer voll ausgestatteten Küche, einer Wäscherei, einem zentralisierten Heizungsraum, einem Aufzug und der Möglichkeit, 4 weitere Zimmer hinzuzufügen. Alle Einrichtungen sind brandneu und wurden im Juni 2019 fertiggestellt. Bei der Sanierung wurden nur die architektonischen Strukturelemente von historischem Wert erhalten. Das Hauptgebäude mit 800 m2 erstreckt sich über zwei Etagen. Die Zimmer auf der 1. Etage sowie Teile der Gemeinschaftsbereiche. Im Erdgeschoss befinden sich der Restaurant-Lounge, die Halle und die gemeinsame Lounge. In einem separaten Anbau, der jedoch durch ein verglastes Dach mit dem Hauptgebäude verbunden ist, befindet sich die 20 m2 große Bar-Cafeteria, und rund um das Gebäude gibt es verschiedene Terrassen und Gärten sowie Service- und Lagerbereiche. Der Speisesaal verfügt über einen offenen Raum mit 15 Tischen für jeweils 4 Personen und einer Kapazität von bis zu 70 Personen. Für sonnige Tage bietet die fantastische Terrasse weitere 10 Tische. Überdacht mit Glas und zur Hälfte zurückziehbar, um Schatten zu spenden, wenn gewünscht. Die Besucher genießen das privilegierte Erbe der Ribeira Sacra von ihrem Herzen aus, im Kontakt mit der Natur und dem Komfort eines erstklassigen Hotels. Es ist derzeit aktiv im Betrieb, arbeitet mit verschiedenen Portalen zusammen und verzeichnet einen stetigen Zustrom von Touristen. Mit einem deutlichen Wachstum der Besucherzahlen von Jahr zu Jahr, aus der ganzen Welt, insbesondere aus Deutschland, dem Vereinigten Königreich, Frankreich, Schweden, Finnland, den Niederlanden und aus allen Teilen Spaniens, hauptsächlich Madrid und Katalonien. Die Location veranstaltet auch regelmäßig Events dank ihres geräumigen Saals für bis zu 70 Personen. Im Frühling-Sommer steht auch der gesamte Terrassenbereich mit Platz für weitere 10 Tische zur Verfügung. #ref:CBIN315 1.700.000 € Centro Urbano, Vigo Penthouse 4 Schlafzimmer Verkauf Vigo 225 m&#178 Größe 4 3 Bäder Exclusividad y Confort. Este moderno ÁTICO DE LUJO de 225 m2 construidos es una vivienda privilegiada en cuanto a luz natural y ubicación. Totalmente construido en materiales de altísima calidad. Con TERRAZA de 20m2 con impresionantes VISTAS, en la bellísima RUA PRINCIPE. El salón, los cuatro dormitorios, el hall y la zona de estar tienen suelo de tarima de madera de castaño, con las mismas características. Los techos y cornisas decorativas siguen el mismo estilo que el salón. La cocina tiene un suelo de gres porcelánico de gran formato y cornisas decorativas de escayola de 25 x 12 cm. Los dos baños (uno en suite) tienen suelos y paredes revestidos de gres porcelánico de diferentes tamaños y diseños, con cornisas de escayola decorativas de 25 x 12 cm. El aseo tiene suelo de tarima de castaño y paredes revestidas de gres porcelánico, con cornisas de escayola de 25 x 12 cm. La puerta principal de la vivienda es de madera maciza y de estilo antiguo, mientras que las puertas interiores son de madera lacada en blanco, con herrajes de acero inoxidable mate y molduras lisas. Los armarios modulares tienen puertas abatibles o correderas, con interiores equipados con cajoneras, luces con sensor, barra y maletero. Hay una mampara de cristal con marco de madera lacada en blanco entre la cocina y el salón, y otra igual entre la habitación principal y su baño. Los rodapiés son lisos, de MDF h",
      "headings": [
        "Ihre Immobilienagentur in Vigo",
        "Vorgestellte Immobilien in Coldwell Banker Indigo Real Estate",
        "Neubauvilla in Sanxenxo mit Meerblick",
        "Luxusvilla in Sanxenxo, Spanien mit privatem Weinberg",
        "Herrenhaus aus dem 17. Jahrhundert mit enormem historischem Wert, restauriert im Jahr 2019",
        "Penthouse 4 Schlafzimmer Verkauf Vigo",
        "Gewerbegrundstück Verkauf Vigo",
        "Fabrikgebäude Verkauf Aznalcóllar",
        "Immobilien kaufen und mieten in Vigo, Galicien",
        "Warum in Vigo leben?",
        "Warum ein Haus in Vigo kaufen?",
        "Worauf sollte man beim Immobilienkauf in Vigo achten?",
        "Ist das Leben in Vigo sicher?",
        "Welche Schritte sind beim Kauf einer Immobilie in Vigo zu beachten?",
        "Welche Stadtteile gibt es in Vigo? Wie finde ich den passenden für mich?",
        "Warum Coldwell Banker® beim Immobilienkauf in Vigo wählen?",
        "Welche Vorteile bietet ein internationales Immobiliennetzwerk?",
        "Coldwell Banker Indigo Real Estate verfügt über ein umfangreiches Portfolio an Immobilien in den besten Lagen",
        "Vigo",
        "Gondomar"
      ],
      "content_length": 28072
    },
    {
      "description": "Coldwell Banker® es un líder mundial en la intermediación inmobiliaria de alto standing. Ha traspasado fronteras y está presente en más de 40 países.",
      "title": "Expertos Inmobiliarios desde 1906 | Coldwell Banker España",
      "url": "https://www.coldwellbanker.es",
      "language": "es",
      "content": "Expertos Inmobiliarios desde 1906 | Coldwell Banker España Tu camino a casa Comprar Comprar Alquilar Tipo de inmueble Casas Pisos Obra nueva áticos Dúplex Casas rústicas Oficinas Terrenos Locales comerciales Naves industriales Hoteles Restaurantes Edificios Almacenes Coldwell Banker® Expertos Inmobiliarios desde 1906 Coldwell Banker® es un líder mundial en la intermediación inmobiliaria de alto standing. Ha traspasado fronteras y está presente en más de 40 países. Consideramos que la esencia de nuestra actividad es aportar un asesoramiento altamente profesional y personalizado, así como ofrecer un servicio con un fuerte valor añadido para crear una relación de confianza única con nuestros clientes. En Coldwell Banker España disponemos de la mejor selección de propiedades en las mejores zonas de España. Barcelona provincia Madrid provincia Valencia provincia Tarragona provincia Girona - Costa Brava Costa Blanca Costa del Sol Islas Baleares Galicia Vallès Occidental La Cerdanya Principado de Andorra Propiedades destacadas 7.450.000 € Sarrià, Barcelona 5.000.000 € Zona Carretera del Plantío, Majadahonda 2.100.000 € Sant Francesc, Valencia 2.490.000 € La Móra, Tarragona 1.590.000 € Requesens, Empuriabrava 12.995.000 € Montañar - El Arenal, Jávea / Xàbia 30.000.000 € La Zagaleta, Benahavís 1.500.000 € Formentera 2.100.000 € Adina - Portonovo, Sanxenxo 2.850.000 € Sant Muç, Rubí 1.400.000 € Puigcerdà 9.000.000 € Sant Julià de Lòria Te guiamos a... Encontrar tu propiedad Podemos ayudarte a hacer realidad el sueño de encontrar tu nuevo hogar. Vender tu propiedad Vender tu casa es un gran paso. Te ayudamos a calcular su precio. Comenzar tu carrera ¿Estás pensando en trabajar en el sector inmobiliario? Abrir una franquicia ¿Está interesado en abrir una agencia inmobiliaria de Coldwell Banker®? Nuestro blog El mercado de lujo en 2026: más que resiliente, una inversión con legado En el lanzamiento del Coldwell Banker Global Luxury 2026 Trend Report, queda claro que, a pesar de la evolución del mercado global, el lujo no se retrae. Por el contrario, demuestra durabilidad y se transforma en algo más intencionado, orientado a valores y sostenible en el tiempo. 28 de enero de 2026 Tendencias inmobiliarias en España para 2026 El mercado inmobiliario en España continúa adaptándose a un nuevo contexto económico, social y demográfico. Tras varios años de ajustes y consolidación, 2026 se perfila como un ejercicio marcado por una demanda más selectiva 20 de enero de 2026 El mercado inmobiliario español en 2025 y perspectivas para 2026 El mercado inmobiliario español sigue en expansión en 2025, con precios al alza y alta demanda, especialmente en grandes ciudades y zonas costeras. Las perspectivas para 2026 apuntan a una continuación de esta tendencia, aunque la escasez de oferta y los elevados precios plantean retos importantes para el acceso a la vivienda. 9 de diciembre de 2025 Contacto He leído y acepto el aviso legal Enviar Newsletter Más de 20.000 particulares y profesionales reciben de forma prioritaria las últimas captaciones e informes de mercado de Coldwell Banker España. Enviar barcelona Casas en venta en Barcelona Pisos en venta en Barcelona Áticos en venta en Barcelona Obra nueva en venta en Barcelona Propiedades de lujo en venta en Barcelona Tarragona Casas en venta en Tarragona Pisos en venta en Tarragona Costa del sol Casas en venta en Costa del Sol Pisos y apartamentos en venta en Costa del Sol Áticos en venta en Costa del Sol Obra nueva en venta en Costa del Sol Casas en venta en Marbella Pisos y apartamentos en venta en Marbella Obra nueva en venta en Marbella Propiedades de lujo en venta en Costa del Sol Propiedades de lujo en venta en Marbella Propiedades de lujo en venta en Estepona Propiedades de lujo en venta en Sotogrande Galicia Obra nueva en venta en Galicia Casas en venta en Galicia Pisos en venta en Galicia Pisos en venta en Vigo Casas en venta en Vigo Obra nueva en venta en La Coruña Pisos en venta en La Coruña Casas en venta en La Coruña Propiedades de lujo en venta en Galicia Madrid Casas en venta en Madrid Pisos en venta en Madrid Áticos en venta en Madrid Propiedades de lujo en venta en Madrid Costa brava Casas en venta en Costa Brava Pisos y apartamentos en venta en Costa Brava Obra nueva en venta en Costa Brava Casas en venta en Empuriabrava Casas en venta en Roses Pisos y apartamentos en venta en Roses Casas en venta en Cadaqués Propiedades de lujo en venta en Costa Brava Mallorca Casas en venta en Mallorca La Cerdanya Casas en venta en La Cerdanya Pisos en venta en La Cerdanya valencia Casas en venta en Valencia Pisos en venta en Valencia Áticos en venta en Valencia valles occidental Casas en venta en Vallés Occidental Pisos en venta en Vallés Occidental Casas en venta en San Cugat del Vallés Casas en venta en Matadepera Propiedades de lujo en venta en Vallés Occidental Costa Blanca Casas en venta en Costa Blanca Pisos y apartamentos en venta en Costa Blanca Áticos en venta en Costa Blanca Obra nueva en venta en Costa Blanca Casas en venta en Jávea / Xàbia Pisos y apartamentos en venta en Jávea / Xàbia Casas en venta en Altea Pisos y apartamentos en venta en Altea Propiedades de lujo en venta en Costa Blanca Propiedades de lujo en venta en Alicante Propiedades de lujo en venta en Jávea Propiedades de lujo en venta en Altea Andorra Casas en venta en Andorra Pisos y apartamentos en venta en Andorra Áticos en venta en Andorra Propiedades de lujo en venta en Andorra Encuentra tu hogar Coldwell Banker® en el extranjero Visita nuestras páginas web internacionales y encuentra tu propiedad ideal en los destinos más exclusivos Andorra Argentina Aruba Bahamas Bermuda British Virgin Islands Cambodia Canada Cayman Islands Chile Costa Rica Curaçao Dominican Republic Egypt France Grenada India Ireland Italy Jamaica Luxembourg Malta Mexico Northern Cyprus Paraguay Portugal Saudi Arabia Saint Barthélemy Spain St. Maarten Tanzania Turkey Turks & Caicos United Arab Emirates United Kingdom United States Uruguay U.S. Virgin Islands - St. Croix U.S. Virgin Islands - St. Thomas Zanzibar © 2024 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas registradas de Coldwell Banker Real Estate LLC. Cada oficina es independiente y opera de manera independiente. Utilizamos cookies propias y de terceros para hacer funcionar de manera segura nuestra página web y personalizar su contenido. Igualmente, utilizamos cookies para medir y obtener datos de la navegación que realiza y para ajustar la publicidad a sus gustos y preferencias. Pulse el botón \"Aceptar todas\" para confirmar que ha leído y aceptado la información presentada. Para administrar o deshabilitar estas cookies haga click en \"Configuración\". Puede obtener más información en nuestra política de cookies . Configuración Rechazar Aceptar Modificar cookies Técnicas y funcionales Siempre activas Este sitio web utiliza Cookies propias para recopilar información con la finalidad de mejorar nuestros servicios. Si continua navegando, supone la aceptación de la instalación de las mismas. El usuario tiene la posibilidad de configurar su navegador pudiendo, si así lo desea, impedir que sean instaladas en su disco duro, aunque deberá tener en cuenta que dicha acción podrá ocasionar dificultades de navegación de la página web. Analíticas y personalización Permiten realizar el seguimiento y análisis del comportamiento de los usuarios de este sitio web. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de la web para la elaboración de perfiles de navegación de los usuarios con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Permiten guardar la información de preferencia del usuario para mejorar la calidad de nuestros servicios y para ofrecer una mejor experiencia a través de productos recomendados. Marketing y publicidad Estas cookies son utilizadas para almacenar información sobre las preferencias y elecciones personales del usuario a través de la observación continuada de sus hábitos de navegación. Gracias a ellas, podemos conocer los hábitos de navegación en el sitio web y mostrar publicidad relacionada con el perfil de navegación del usuario. Guardar configuración Aceptar todas",
      "headings": [
        "Tu camino a casa",
        "Coldwell Banker®   Expertos Inmobiliarios desde 1906",
        "Propiedades destacadas",
        "Te guiamos a...",
        "Nuestro blog",
        "Encuentra tu hogar Coldwell Banker® en el extranjero"
      ],
      "content_length": 8328
    },
    {
      "description": "Moderno Chalet de lujo en Sanxenxo, impresionantes vistas al mar, al puerto y toda la ría. Soleado durante todo el día, perfecta orientación, materiales de máxima calidad, aerotermia, fachada ventilada, piscina incluida y muy amplio garaje (118 m2)",
      "title": "Casa de lujo de 552 m² en venta en Sanxenxo pueblo, Sanxenxo | Coldwell Banker España",
      "url": "https://www.coldwellbanker.es/sanxenxo/sanxenxo-pueblo/chalet-obra-nueva-en-sanxenxo-con-vistas-al-mar?b=18",
      "language": "es",
      "content": "Casa de lujo de 552 m² en venta en Sanxenxo pueblo, Sanxenxo | Coldwell Banker España España Galicia Pontevedra Sanxenxo Sanxenxo pueblo Chalet obra nueva en Sanxenxo con vistas al mar tamaño 550 m² parcela 641 m² Habitaciones 5 Baños 5 parking piscina terraza precio 1.500.000 € Compartir Moderno Chalet de lujo en Sanxenxo, impresionantes vistas al mar, al puerto y toda la ría. Soleado durante todo el día, perfecta orientación, materiales de máxima calidad, aerotermia, fachada ventilada, piscina incluida y muy amplio garaje (118 m2) Obra en ejecución en la última etapa. Entrega totalmente llave en mano. Distribución: Planta Baja: -Acceso a través del vestíbulo que conecta: Ascensor, escaleras y distribuidor -Salón Comedor moderno de 70 m2: 100% del frente acristalado con salida al solarium y la piscina -Baño Principal -Habitación con baño en suite -Porche de 24 m2 -Solarium de 33 m2 -Piscina de 33 m2 Planta Alta: -Un total de 4 habitaciones -Habitación principal con amplio vestidor y baño en suite. Ventanal y salida a la terraza. Vistas al mar, al jardín y la piscina -Dos habitaciones con salida a la terraza, vistas y 1 baño contiguo -Una habitación con baño en suite -Todas las habitaciones están conectadas a través del vestíbulo al cual accedemos por ascensor o escaleras. Sótano: -Garaje de 118 m2 -Acceso desde ascensor o escaleras -Vestíbulo -Lavadero -Trastero Despensa -Cuarto de Instalaciones -Cuarto Sist. Piscina PROYECTO, LICENCIA, ESTUDIO GEOTÉCNICO, CONTROL DE MATERIALES Y SEGURO DECENAL REDACCIÓN DE PROYECTO Y CONTROL DE OBRA Redacción del proyecto básico y de ejecución de la obra, por parte del arquitecto, así como la dirección facultativa durante la misma, por parte del Arquitecto y del Aparejador, realizando además el Plan de Seguridad y salud. Tramitación de la licencia de obra y de primera ocupación. ESTUDIO GEOTÉCNICO Y CONTROL DE MATERIALES Contratación de laboratorio acreditado para la realización de trabajos sobre el estudio del suelo, para así poder calcular el arquitecto la estructura a meter en el proyecto de ejecución y el control del acero corrugado y el hormigón en la diferentes fases de la obra. SEGURO DECENAL Seguro que durante 10 años cubre la estructura de la vivienda. MATERIALES DE MÁXIMA CALIDAD FACHADA VENTILADA Fachada ventilada cerámica en gran formato ( Gama alta PORCELANOSA / GRESPANIA / COSENTINO). COLOCACIÓN DE SUELO RADIANTE La instalación consiste en una red de tubos multicapa o similar, sobre placas de aislamiento térmico, que se instalan debajo del pavimento y de una capa compresora de mortero, por donde circula agua caliente a una temperatura de entre 30°C y 40°C. COLOCACIÓN DE PAVIMENTO PORCELÁNICO EN PLANTA BAJA Y PLANTA PRIMERA. Suministro y colocación pavimento porcelánico, color elección del cliente, PORCELANOSA. AISLAMIENTO EN CUBIERTA Suministro y aplicación de aislamiento con multicapa de poliurea en cubierta y acabado de canto rodado blanco en la superficie. AISLAMIENTO EN PORCHE Y TERRAZAS Suministro y aplicación de aislamiento con multicapa de poliurea en porche y terrazas con acabado en pavimento cerámico. #ref:CBIN209 Detalles de la propiedad zona Galicia área Pontevedra localización Sanxenxo distrito Sanxenxo pueblo Tipo de inmueble casa venta 1.500.000 € Referencia CBIN209 Habitaciones 5 Baños 5 Superficie 552 m 2 Superficie construida 550 m 2 Características de la propiedad piscina vistas al mar vistas a la montaña trastero ascensor parking terraza Certificación energética A 92-100 B 81-91 C 69-80 D 55-68 E 39-54 F 21-38 G 1-20 Acerca de Sanxenxo Sanxenxo, ubicado en la provincia de Pontevedra, en la comunidad autónoma de Galicia, es uno de los destinos turísticos más populares de España. Conocido por sus hermosas playas, su deliciosa gastronomía y su animada vida nocturna, Sanxenxo atrae a visitantes de todo el mundo durante todo el año. Una de las principales atracciones de Sanxenxo son sus impresionantes playas de arena blanca y aguas cristalinas. Playa de Silgar, Playa de la Lanzada, y Playa de Baltar son solo algunas de las muchas playas que ofrece este destino costero, ideales para relajarse, tomar el sol y disfrutar de deportes acuáticos. Además de sus playas, Sanxenxo ofrece una amplia gama de actividades para disfrutar durante el día. Desde paseos en barco por la ría hasta excursiones de senderismo por la costa, hay algo para todos los gustos y edades. Los amantes de la naturaleza también pueden explorar los hermosos paisajes del Parque Natural de las Islas Atlánticas, que se encuentra cerca.   Búsquedas relacionadas Casas en venta en Sanxenxo Casas en venta en Pontevedra Solicite más información Ref.CBIN209 He leído y acepto el aviso legal Enviar Policarpo Sanz, 32 Bajos 36202 , Vigo - Galicia ‎+34 616 00 24 73 Erik Orejuela Asesor inmobiliario Coldwell Banker Indigo Real Estate Policarpo Sanz, 32 Bajos 36202 , Vigo - Galicia ‎+34 616 00 24 73 [email protected] Newsletter Más de 20.000 particulares y profesionales reciben de forma prioritaria las últimas captaciones e informes de mercado de Coldwell Banker España. Enviar barcelona Casas en venta en Barcelona Pisos en venta en Barcelona Áticos en venta en Barcelona Obra nueva en venta en Barcelona Propiedades de lujo en venta en Barcelona Tarragona Casas en venta en Tarragona Pisos en venta en Tarragona Costa del sol Casas en venta en Costa del Sol Pisos y apartamentos en venta en Costa del Sol Áticos en venta en Costa del Sol Obra nueva en venta en Costa del Sol Casas en venta en Marbella Pisos y apartamentos en venta en Marbella Obra nueva en venta en Marbella Propiedades de lujo en venta en Costa del Sol Propiedades de lujo en venta en Marbella Propiedades de lujo en venta en Estepona Propiedades de lujo en venta en Sotogrande Galicia Obra nueva en venta en Galicia Casas en venta en Galicia Pisos en venta en Galicia Pisos en venta en Vigo Casas en venta en Vigo Obra nueva en venta en La Coruña Pisos en venta en La Coruña Casas en venta en La Coruña Propiedades de lujo en venta en Galicia Madrid Casas en venta en Madrid Pisos en venta en Madrid Áticos en venta en Madrid Propiedades de lujo en venta en Madrid Costa brava Casas en venta en Costa Brava Pisos y apartamentos en venta en Costa Brava Obra nueva en venta en Costa Brava Casas en venta en Empuriabrava Casas en venta en Roses Pisos y apartamentos en venta en Roses Casas en venta en Cadaqués Propiedades de lujo en venta en Costa Brava Mallorca Casas en venta en Mallorca La Cerdanya Casas en venta en La Cerdanya Pisos en venta en La Cerdanya valencia Casas en venta en Valencia Pisos en venta en Valencia Áticos en venta en Valencia valles occidental Casas en venta en Vallés Occidental Pisos en venta en Vallés Occidental Casas en venta en San Cugat del Vallés Casas en venta en Matadepera Propiedades de lujo en venta en Vallés Occidental Costa Blanca Casas en venta en Costa Blanca Pisos y apartamentos en venta en Costa Blanca Áticos en venta en Costa Blanca Obra nueva en venta en Costa Blanca Casas en venta en Jávea / Xàbia Pisos y apartamentos en venta en Jávea / Xàbia Casas en venta en Altea Pisos y apartamentos en venta en Altea Propiedades de lujo en venta en Costa Blanca Propiedades de lujo en venta en Alicante Propiedades de lujo en venta en Jávea Propiedades de lujo en venta en Altea Andorra Casas en venta en Andorra Pisos y apartamentos en venta en Andorra Áticos en venta en Andorra Propiedades de lujo en venta en Andorra Encuentra tu hogar Coldwell Banker® en el extranjero Visita nuestras páginas web internacionales y encuentra tu propiedad ideal en los destinos más exclusivos Andorra Argentina Aruba Bahamas Bermuda British Virgin Islands Cambodia Canada Cayman Islands Chile Costa Rica Curaçao Dominican Republic Egypt France Grenada India Ireland Italy Jamaica Luxembourg Malta Mexico Northern Cyprus Paraguay Portugal Saudi Arabia Saint Barthélemy Spain St. Maarten Tanzania Turkey Turks & Caicos United Arab Emirates United Kingdom United States Uruguay U.S. Virgin Islands - St. Croix U.S. Virgin Islands - St. Thomas Zanzibar © 2024 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas registradas de Coldwell Banker Real Estate LLC. Cada oficina es independiente y opera de manera independiente. Utilizamos cookies propias y de terceros para hacer funcionar de manera segura nuestra página web y personalizar su contenido. Igualmente, utilizamos cookies para medir y obtener datos de la navegación que realiza y para ajustar la publicidad a sus gustos y preferencias. Pulse el botón \"Aceptar todas\" para confirmar que ha leído y aceptado la información presentada. Para administrar o deshabilitar estas cookies haga click en \"Configuración\". Puede obtener más información en nuestra política de cookies . Configuración Rechazar Aceptar Modificar cookies Técnicas y funcionales Siempre activas Este sitio web utiliza Cookies propias para recopilar información con la finalidad de mejorar nuestros servicios. Si continua navegando, supone la aceptación de la instalación de las mismas. El usuario tiene la posibilidad de configurar su navegador pudiendo, si así lo desea, impedir que sean instaladas en su disco duro, aunque deberá tener en cuenta que dicha acción podrá ocasionar dificultades de navegación de la página web. Analíticas y personalización Permiten realizar el seguimiento y análisis del comportamiento de los usuarios de este sitio web. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de la web para la elaboración de perfiles de navegación de los usuarios con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Permiten guardar la información de preferencia del usuario para mejorar la calidad de nuestros servicios y para ofrecer una mejor experiencia a través de productos recomendados. Marketing y publicidad Estas cookies son utilizadas para almacenar información sobre las preferencias ",
      "headings": [
        "Chalet obra nueva en Sanxenxo con vistas al mar",
        "Detalles de la propiedad",
        "Características de la propiedad",
        "Acerca de Sanxenxo",
        "Búsquedas relacionadas",
        "Encuentra tu hogar Coldwell Banker® en el extranjero"
      ],
      "content_length": 10288
    },
    {
      "description": "Descubre esta exclusiva propiedad, donde cada rincón está diseñado para crear recuerdos inolvidables y disfrutar de un estilo de vida incomparable. Esta propiedad te invita a perderte en sus jardines serenos y sus impresionantes vistas a toda la",
      "title": "Casa de lujo de 772 m² en venta en Adina - Portonovo, Sanxenxo | Coldwell Banker España",
      "url": "https://www.coldwellbanker.es/sanxenxo/adina-portonovo/mansion-de-lujo-en-sanxenxo-con-vista-a-las-islas-ons?b=18",
      "language": "es",
      "content": "Casa de lujo de 772 m² en venta en Adina - Portonovo, Sanxenxo | Coldwell Banker España España Galicia Pontevedra Sanxenxo Adina - Portonovo Mansión de lujo en Sanxenxo con vista a las Islas Ons tamaño 772 m² parcela 6.852 m² Habitaciones 4 Baños 4 parking piscina terraza precio 2.100.000 € Compartir Descubre esta exclusiva propiedad, donde cada rincón está diseñado para crear recuerdos inolvidables y disfrutar de un estilo de vida incomparable. Esta propiedad te invita a perderte en sus jardines serenos y sus impresionantes vistas a toda la costa, el mar y las Islas Ons. Esta lujosa mansión, distribuida en tres plantas, es un santuario de confort y armonía. La planta superior alberga cuatro habitaciones bañadas por la luz del amanecer, dos de ellas con baño privado en suite, pensados para la máxima intimidad y comodidad. La disposición de los espacios, cuidadosamente diseñada, convierte cada momento en una experiencia de lujo y calidez. También desde aquí accedemos a un gran balcón de piedra con vistas panorámicas. En la planta baja, encontramos una cocina tradicional grande, un salón amplio y luminoso que se abre como un escenario perfecto para reuniones familiares y encuentros íntimos. Un garaje y un acceso directo a la piscina climatizada con techo retráctil te permiten disfrutar de un chapuzón revitalizante bajo cualquier clima. Completa este nivel una pista de squash y vestuarios espaciosos, donde todo está dispuesto a lo grande, para disfrutar cada instante compartido con amigos y seres queridos. En la planta sótano cuenta con una enorme bodega de vinos, con la temperatura natural perfecta para su maduración. Además encontramos un amplio espacio útil como almacen o garaje con espacio para una decena de vehículos. Estratégicamente ubicada, esta casa se encuentra a un suspiro de las playas más hermosas y los centros turísticos más vibrantes de la región, como Sanxenxo y O Grove. Este entorno privilegiado ofrece un telón de fondo seguro y estimulante, ideal para el crecimiento de los más pequeños y para momentos de romance y serenidad. ¡No dejes escapar esta oportunidad ÚNICA de hacer realidad tus sueños en un escenario de belleza y tranquilidad! Anuncio orientativo sujeto a errores. #ref:CBIN736 Detalles de la propiedad zona Galicia área Pontevedra localización Sanxenxo distrito Adina - Portonovo Tipo de inmueble casa venta 2.100.000 € Referencia CBIN736 Habitaciones 4 Baños 4 Superficie 770 m 2 Superficie construida 772 m 2 Características de la propiedad piscina vistas a la montaña gimnasio parking terraza pista de tenis balcón Certificación energética En trámite Acerca de Sanxenxo Sanxenxo, ubicado en la provincia de Pontevedra, en la comunidad autónoma de Galicia, es uno de los destinos turísticos más populares de España. Conocido por sus hermosas playas, su deliciosa gastronomía y su animada vida nocturna, Sanxenxo atrae a visitantes de todo el mundo durante todo el año. Una de las principales atracciones de Sanxenxo son sus impresionantes playas de arena blanca y aguas cristalinas. Playa de Silgar, Playa de la Lanzada, y Playa de Baltar son solo algunas de las muchas playas que ofrece este destino costero, ideales para relajarse, tomar el sol y disfrutar de deportes acuáticos. Además de sus playas, Sanxenxo ofrece una amplia gama de actividades para disfrutar durante el día. Desde paseos en barco por la ría hasta excursiones de senderismo por la costa, hay algo para todos los gustos y edades. Los amantes de la naturaleza también pueden explorar los hermosos paisajes del Parque Natural de las Islas Atlánticas, que se encuentra cerca.   Búsquedas relacionadas Casas en venta en Adina-Portonovo, Sanxenxo Casas en venta en Sanxenxo Casas en venta en Pontevedra Solicite más información Ref.CBIN736 He leído y acepto el aviso legal Enviar Policarpo Sanz, 32 Bajos 36202 , Vigo - Galicia ‎+34 616 00 24 73 Erik Orejuela Asesor inmobiliario Coldwell Banker Indigo Real Estate Policarpo Sanz, 32 Bajos 36202 , Vigo - Galicia ‎+34 616 00 24 73 [email protected] Newsletter Más de 20.000 particulares y profesionales reciben de forma prioritaria las últimas captaciones e informes de mercado de Coldwell Banker España. Enviar barcelona Casas en venta en Barcelona Pisos en venta en Barcelona Áticos en venta en Barcelona Obra nueva en venta en Barcelona Propiedades de lujo en venta en Barcelona Tarragona Casas en venta en Tarragona Pisos en venta en Tarragona Costa del sol Casas en venta en Costa del Sol Pisos y apartamentos en venta en Costa del Sol Áticos en venta en Costa del Sol Obra nueva en venta en Costa del Sol Casas en venta en Marbella Pisos y apartamentos en venta en Marbella Obra nueva en venta en Marbella Propiedades de lujo en venta en Costa del Sol Propiedades de lujo en venta en Marbella Propiedades de lujo en venta en Estepona Propiedades de lujo en venta en Sotogrande Galicia Obra nueva en venta en Galicia Casas en venta en Galicia Pisos en venta en Galicia Pisos en venta en Vigo Casas en venta en Vigo Obra nueva en venta en La Coruña Pisos en venta en La Coruña Casas en venta en La Coruña Propiedades de lujo en venta en Galicia Madrid Casas en venta en Madrid Pisos en venta en Madrid Áticos en venta en Madrid Propiedades de lujo en venta en Madrid Costa brava Casas en venta en Costa Brava Pisos y apartamentos en venta en Costa Brava Obra nueva en venta en Costa Brava Casas en venta en Empuriabrava Casas en venta en Roses Pisos y apartamentos en venta en Roses Casas en venta en Cadaqués Propiedades de lujo en venta en Costa Brava Mallorca Casas en venta en Mallorca La Cerdanya Casas en venta en La Cerdanya Pisos en venta en La Cerdanya valencia Casas en venta en Valencia Pisos en venta en Valencia Áticos en venta en Valencia valles occidental Casas en venta en Vallés Occidental Pisos en venta en Vallés Occidental Casas en venta en San Cugat del Vallés Casas en venta en Matadepera Propiedades de lujo en venta en Vallés Occidental Costa Blanca Casas en venta en Costa Blanca Pisos y apartamentos en venta en Costa Blanca Áticos en venta en Costa Blanca Obra nueva en venta en Costa Blanca Casas en venta en Jávea / Xàbia Pisos y apartamentos en venta en Jávea / Xàbia Casas en venta en Altea Pisos y apartamentos en venta en Altea Propiedades de lujo en venta en Costa Blanca Propiedades de lujo en venta en Alicante Propiedades de lujo en venta en Jávea Propiedades de lujo en venta en Altea Andorra Casas en venta en Andorra Pisos y apartamentos en venta en Andorra Áticos en venta en Andorra Propiedades de lujo en venta en Andorra Encuentra tu hogar Coldwell Banker® en el extranjero Visita nuestras páginas web internacionales y encuentra tu propiedad ideal en los destinos más exclusivos Andorra Argentina Aruba Bahamas Bermuda British Virgin Islands Cambodia Canada Cayman Islands Chile Costa Rica Curaçao Dominican Republic Egypt France Grenada India Ireland Italy Jamaica Luxembourg Malta Mexico Northern Cyprus Paraguay Portugal Saudi Arabia Saint Barthélemy Spain St. Maarten Tanzania Turkey Turks & Caicos United Arab Emirates United Kingdom United States Uruguay U.S. Virgin Islands - St. Croix U.S. Virgin Islands - St. Thomas Zanzibar © 2024 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas registradas de Coldwell Banker Real Estate LLC. Cada oficina es independiente y opera de manera independiente. Utilizamos cookies propias y de terceros para hacer funcionar de manera segura nuestra página web y personalizar su contenido. Igualmente, utilizamos cookies para medir y obtener datos de la navegación que realiza y para ajustar la publicidad a sus gustos y preferencias. Pulse el botón \"Aceptar todas\" para confirmar que ha leído y aceptado la información presentada. Para administrar o deshabilitar estas cookies haga click en \"Configuración\". Puede obtener más información en nuestra política de cookies . Configuración Rechazar Aceptar Modificar cookies Técnicas y funcionales Siempre activas Este sitio web utiliza Cookies propias para recopilar información con la finalidad de mejorar nuestros servicios. Si continua navegando, supone la aceptación de la instalación de las mismas. El usuario tiene la posibilidad de configurar su navegador pudiendo, si así lo desea, impedir que sean instaladas en su disco duro, aunque deberá tener en cuenta que dicha acción podrá ocasionar dificultades de navegación de la página web. Analíticas y personalización Permiten realizar el seguimiento y análisis del comportamiento de los usuarios de este sitio web. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de la web para la elaboración de perfiles de navegación de los usuarios con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Permiten guardar la información de preferencia del usuario para mejorar la calidad de nuestros servicios y para ofrecer una mejor experiencia a través de productos recomendados. Marketing y publicidad Estas cookies son utilizadas para almacenar información sobre las preferencias y elecciones personales del usuario a través de la observación continuada de sus hábitos de navegación. Gracias a ellas, podemos conocer los hábitos de navegación en el sitio web y mostrar publicidad relacionada con el perfil de navegación del usuario. Guardar configuración Aceptar todas",
      "headings": [
        "Mansión de lujo en Sanxenxo con vista a las Islas Ons",
        "Detalles de la propiedad",
        "Características de la propiedad",
        "Acerca de Sanxenxo",
        "Búsquedas relacionadas",
        "Encuentra tu hogar Coldwell Banker® en el extranjero"
      ],
      "content_length": 9399
    },
    {
      "description": "Esta impresionante propiedad nos transporta al siglo XVII, con obras de arte en cada una de las habitaciones, con materiales de época y de máxima calidad como madera de castaño, herrajes realizados por artistas de Ribeira Sacra y piedra original.",
      "title": "Casa de lujo de 820 m² en venta en Parada de Sil | Coldwell Banker España",
      "url": "https://www.coldwellbanker.es/parada-de-sil/pazo-del-siglo-xvii-integramente-restaurado-y-modernizado?b=18",
      "language": "es",
      "content": "Casa de lujo de 820 m² en venta en Parada de Sil | Coldwell Banker España España Galicia Ourense Parada de Sil Pazo del siglo XVII íntegramente restaurado y modernizado tamaño 820 m² parcela 3.757 m² Habitaciones 7 Baños 8 terraza precio 1.700.000 € En exclusiva Ver mapa Compartir Esta impresionante propiedad nos transporta al siglo XVII, con obras de arte en cada una de las habitaciones, con materiales de época y de máxima calidad como madera de castaño, herrajes realizados por artistas de Ribeira Sacra y piedra original. Ubicado en el centro del concello de Parada do Sil, junto a la iglesia parroquial de Santa Mariña, dotado con una finca de casi 4.000m2 en pleno centro del concello y con una totalidad de superficie calificada como suelo urbano. Su ubicación estratégica es ideal para los visitantes poder recorrer toda la Ribeira Sacra desde la comodidad del hotel. Con 7 habitaciones, estancias comunes, restaurante, 2 terrazas, Bar - Cafetería, estacionamiento, parque, hall de recepción, cocina completamente equipada, lavandería, sala de calefacción centralizada, ascensor y posibilidad de adicionar 4 habitaciones más. Todas las instalaciones son completamente nuevas, finalizadas en junio de 2019. En la rehabilitación sólo se conservaron los elementos arquitectónicos estructurales de valor histórico. La construcción principal de 800m2 se distribuye en dos plantas. Las habitaciones en la 1ra planta, así como parte de las zonas comunes. En la planta baja se ubica el salón del restaurante, el hall y el salón común. En un alpendre separado, pero comunicado con techo acristalado con el edificio principal, se ubica el bar-cafetería de 20m2, y alrededor del edificio las diferentes terrazas y los jardines, así como las zonas de servicio y almacenamiento. La sala cuenta con un espacio diáfano de 15 mesas de 4 comensales y una capacidad de hasta 70 personas. Para disfrutar los días soleados la fantástica terraza suma 10 mesas más. Techada con cristal y una mitad retráctil para tener sombra cuando se desea. Los visitantes disfrutan del patrimonio privilegiado de la Ribeira Sacra desde el corazón de la misma, en contacto con la naturaleza y con las comodidades de un hotel de categoría superior. Actualmente se encuentra funcionando activamente, trabajando en colaboración con varios portales y una intensa afluencia de turistas. Con un marcado crecimiento de visitantes año tras año, de todas partes del mundo, destacándose turismo proveniente de Alemania, Reino Unido, Francia, Suecia, Finlandia, Holanda y de todas partes de España, principalmente Madrid y Cataluña. También se acogen constantemente eventos gracias a su sala con gran capacidad de hasta 70 personas. En primavera-verano se suma toda la zona de terrazas con capacidad para 10 mesas extra. CONSULTE POR PLAN DE NEGOCIOS. Nota: este anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual. El texto ofrecido está destinado a ser utilizado como instrumento documental. No tiene validez legal. #ref:CBIN315 Detalles de la propiedad zona Galicia área Ourense localización Parada de Sil Tipo de inmueble casa venta 1.700.000 € Referencia CBIN315 Habitaciones 7 Baños 8 Superficie construida 820 m 2 Estado/conservación renovado Características de la propiedad ascensor chimenea terraza balcón Certificación energética A 92-100 B 81-91 C 69-80 D 55-68 E 39-54 F 21-38 G 1-20 Acerca de Parada de Sil Situado en la pintoresca región de Galicia, Para de Sil es un encantador enclave conocido por su impresionante paisaje natural y su proximidad al río Sil. Esta región ofrece una calidad de vida excepcional, combinando tranquilidad rural con acceso a actividades al aire libre como senderismo, pesca y exploración de bodegas. Para de Sil es ideal para quienes buscan un estilo de vida relajado en un entorno natural único en Galicia. El pueblo de Para de Sil destaca por su ambiente acogedor y servicios locales bien establecidos, incluyendo educación de calidad y atención médica cercana. Los residentes disfrutan de la rica cultura local y participan en festividades tradicionales que celebran la identidad gallega. En términos de mercado inmobiliario, Para de Sil ofrece una variedad de opciones, desde casas históricas renovadas hasta modernas propiedades con vistas panorámicas del río y las montañas circundantes. Con su rica historia y entorno natural protegido, Para de Sil es un destino popular tanto para compradores locales como para aquellos en busca de una segunda residencia en Galicia. Los visitantes pueden explorar los numerosos miradores naturales y viñedos que caracterizan la zona, disfrutando de un ambiente tranquilo y rejuvenecedor en el corazón de la naturaleza gallega. Solicite más información Ref.CBIN315 He leído y acepto el aviso legal Enviar Policarpo Sanz, 32 Bajos 36202 , Vigo - Galicia ‎+34 616 00 24 73 Erik Orejuela Asesor inmobiliario Coldwell Banker Indigo Real Estate Policarpo Sanz, 32 Bajos 36202 , Vigo - Galicia ‎+34 616 00 24 73 [email protected] Newsletter Más de 20.000 particulares y profesionales reciben de forma prioritaria las últimas captaciones e informes de mercado de Coldwell Banker España. Enviar barcelona Casas en venta en Barcelona Pisos en venta en Barcelona Áticos en venta en Barcelona Obra nueva en venta en Barcelona Propiedades de lujo en venta en Barcelona Tarragona Casas en venta en Tarragona Pisos en venta en Tarragona Costa del sol Casas en venta en Costa del Sol Pisos y apartamentos en venta en Costa del Sol Áticos en venta en Costa del Sol Obra nueva en venta en Costa del Sol Casas en venta en Marbella Pisos y apartamentos en venta en Marbella Obra nueva en venta en Marbella Propiedades de lujo en venta en Costa del Sol Propiedades de lujo en venta en Marbella Propiedades de lujo en venta en Estepona Propiedades de lujo en venta en Sotogrande Galicia Obra nueva en venta en Galicia Casas en venta en Galicia Pisos en venta en Galicia Pisos en venta en Vigo Casas en venta en Vigo Obra nueva en venta en La Coruña Pisos en venta en La Coruña Casas en venta en La Coruña Propiedades de lujo en venta en Galicia Madrid Casas en venta en Madrid Pisos en venta en Madrid Áticos en venta en Madrid Propiedades de lujo en venta en Madrid Costa brava Casas en venta en Costa Brava Pisos y apartamentos en venta en Costa Brava Obra nueva en venta en Costa Brava Casas en venta en Empuriabrava Casas en venta en Roses Pisos y apartamentos en venta en Roses Casas en venta en Cadaqués Propiedades de lujo en venta en Costa Brava Mallorca Casas en venta en Mallorca La Cerdanya Casas en venta en La Cerdanya Pisos en venta en La Cerdanya valencia Casas en venta en Valencia Pisos en venta en Valencia Áticos en venta en Valencia valles occidental Casas en venta en Vallés Occidental Pisos en venta en Vallés Occidental Casas en venta en San Cugat del Vallés Casas en venta en Matadepera Propiedades de lujo en venta en Vallés Occidental Costa Blanca Casas en venta en Costa Blanca Pisos y apartamentos en venta en Costa Blanca Áticos en venta en Costa Blanca Obra nueva en venta en Costa Blanca Casas en venta en Jávea / Xàbia Pisos y apartamentos en venta en Jávea / Xàbia Casas en venta en Altea Pisos y apartamentos en venta en Altea Propiedades de lujo en venta en Costa Blanca Propiedades de lujo en venta en Alicante Propiedades de lujo en venta en Jávea Propiedades de lujo en venta en Altea Andorra Casas en venta en Andorra Pisos y apartamentos en venta en Andorra Áticos en venta en Andorra Propiedades de lujo en venta en Andorra Encuentra tu hogar Coldwell Banker® en el extranjero Visita nuestras páginas web internacionales y encuentra tu propiedad ideal en los destinos más exclusivos Andorra Argentina Aruba Bahamas Bermuda British Virgin Islands Cambodia Canada Cayman Islands Chile Costa Rica Curaçao Dominican Republic Egypt France Grenada India Ireland Italy Jamaica Luxembourg Malta Mexico Northern Cyprus Paraguay Portugal Saudi Arabia Saint Barthélemy Spain St. Maarten Tanzania Turkey Turks & Caicos United Arab Emirates United Kingdom United States Uruguay U.S. Virgin Islands - St. Croix U.S. Virgin Islands - St. Thomas Zanzibar © 2024 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas registradas de Coldwell Banker Real Estate LLC. Cada oficina es independiente y opera de manera independiente. Utilizamos cookies propias y de terceros para hacer funcionar de manera segura nuestra página web y personalizar su contenido. Igualmente, utilizamos cookies para medir y obtener datos de la navegación que realiza y para ajustar la publicidad a sus gustos y preferencias. Pulse el botón \"Aceptar todas\" para confirmar que ha leído y aceptado la información presentada. Para administrar o deshabilitar estas cookies haga click en \"Configuración\". Puede obtener más información en nuestra política de cookies . Configuración Rechazar Aceptar Modificar cookies Técnicas y funcionales Siempre activas Este sitio web utiliza Cookies propias para recopilar información con la finalidad de mejorar nuestros servicios. Si continua navegando, supone la aceptación de la instalación de las mismas. El usuario tiene la posibilidad de configurar su navegador pudiendo, si así lo desea, impedir que sean instaladas en su disco duro, aunque deberá tener en cuenta que dicha acción podrá ocasionar dificultades de navegación de la página web. Analíticas y personalización Permiten realizar el seguimiento y análisis del comportamiento de los usuarios de este sitio web. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de la web para la elaboración de perfiles de navegación de los usuarios con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Permiten guardar la información de preferencia del usuario para mejorar la calidad de nuestros servicios y para ofrecer una mejor experiencia a través de productos recomendados. Ma",
      "headings": [
        "Pazo del siglo XVII íntegramente restaurado y modernizado",
        "Detalles de la propiedad",
        "Características de la propiedad",
        "Acerca de Parada de Sil",
        "Encuentra tu hogar Coldwell Banker® en el extranjero"
      ],
      "content_length": 10388
    },
    {
      "description": "Exclusividad y Confort. Este moderno ÁTICO DE LUJO de 225 m2 construidos es una vivienda privilegiada en cuanto a luz natural y ubicación. Totalmente construido en materiales de altísima calidad. Con TERRAZA de 20m2 con impresionantes VISTAS, en la",
      "title": "Ático de lujo de 225 m² en venta en Centro Urbano, Vigo | Coldwell Banker España",
      "url": "https://www.coldwellbanker.es/vigo/centro-urbano/atico-de-lujo-en-el-centro-de-vigo-obra-nueva?b=18",
      "language": "es",
      "content": "Ático de lujo de 225 m² en venta en Centro Urbano, Vigo | Coldwell Banker España España Galicia Pontevedra Vigo Centro Urbano Ático de lujo en el centro de Vigo - Obra nueva tamaño 225 m² Habitaciones 4 Baños 3 piscina terraza precio 1.175.000 € Ver mapa Compartir Exclusividad y Confort. Este moderno ÁTICO DE LUJO de 225 m2 construidos es una vivienda privilegiada en cuanto a luz natural y ubicación. Totalmente construido en materiales de altísima calidad. Con TERRAZA de 20m2 con impresionantes VISTAS, en la bellísima RUA PRINCIPE. El salón, los cuatro dormitorios, el hall y la zona de estar tienen suelo de tarima de madera de castaño, con las mismas características. Los techos y cornisas decorativas siguen el mismo estilo que el salón. La cocina tiene un suelo de gres porcelánico de gran formato y cornisas decorativas de escayola de 25 x 12 cm. Los dos baños (uno en suite) tienen suelos y paredes revestidos de gres porcelánico de diferentes tamaños y diseños, con cornisas de escayola decorativas de 25 x 12 cm. El aseo tiene suelo de tarima de castaño y paredes revestidas de gres porcelánico, con cornisas de escayola de 25 x 12 cm. La puerta principal de la vivienda es de madera maciza y de estilo antiguo, mientras que las puertas interiores son de madera lacada en blanco, con herrajes de acero inoxidable mate y molduras lisas. Los armarios modulares tienen puertas abatibles o correderas, con interiores equipados con cajoneras, luces con sensor, barra y maletero. Hay una mampara de cristal con marco de madera lacada en blanco entre la cocina y el salón, y otra igual entre la habitación principal y su baño. Los rodapiés son lisos, de MDF hidrófugo lacado en blanco, con una moldura superior y una altura de 26 cm. La rehabilitación y reforma integral de este edifcio se realizó conservando la esencia de esos pisos de 200 metros de techos altos con molduras e incorporando las últimas tendencias en materiales, aislamiento, instalaciones, confort doméstico, suelos de pino tea, cocina equipada con muebles y electrodomésticos del mas alto nivel. La fachada del edificio es de piedra con amplios ventanales y balcones que ofrecen una vista panorámica de Príncipe. Con playas a 10 minutos, el monte castro a solo 5 y el moderno shopping Vialia a 3 minutos. Vigo es la ciudad más importante de Galicia. Combina su vibrante vida urbana con uno de los más bellos parajes naturales de Galicia: las Islas Cíes, una visita imprescindible. El destino del sur de Galicia ideal para disfrutar de la naturaleza: en el corazón de la ría de Vigo, con fabulosas playas, pero con una oferta diversa de ocio nocturno, cultura, shopping y entretenimiento para todos los gustos. Está diseñada para los que buscan un amplio abanico de opciones: gastronomía gallega, naturaleza, náutica, playas, ocio y el ambiente nocturno más animado de Galicia. ¡No dejes pasar esta oportunidad única y contáctanos ahora mismo para programar una visita! Estamos aquí para hacer realidad tus sueños de tener la vivienda perfecta. #ref:CBIN734 Detalles de la propiedad zona Galicia área Pontevedra localización Vigo distrito Centro Urbano Tipo de inmueble ático venta 1.175.000 € Referencia CBIN734 Habitaciones 4 Baños 3 Superficie 183 m 2 Superficie construida 225 m 2 Estado/conservación nuevo Características de la propiedad piscina vistas a la montaña ascensor gimnasio terraza Certificación energética A 92-100 B 81-91 C 69-80 D 55-68 E 39-54 F 21-38 G 1-20 Acerca de Vigo La zona de Vigo es una región situada en el noroeste de España, en la comunidad autónoma de Galicia. Vigo es la ciudad más grande y poblada de esta región, y se encuentra en la provincia de Pontevedra, en la costa atlántica. Vigo es conocida por ser una ciudad portuaria y cuenta con uno de los puertos más importantes de España. Su puerto es uno de los principales motores económicos de la zona, siendo un punto de referencia para el comercio, la pesca y la industria naval. Además, el puerto de Vigo es famoso por albergar la mayor flota pesquera de Europa, lo que convierte a la ciudad en un centro neurálgico del sector pesquero y marítimo. La ciudad de Vigo ofrece una combinación de encanto urbano y belleza natural. Cuenta con una rica historia y patrimonio cultural, que se puede apreciar en sus edificios históricos, como la Concatedral de Santa María de Vigo, el Mercado de la Piedra o el casco antiguo, conocido como «Casco Vello». En este último, se pueden encontrar estrechas calles empedradas, plazas pintorescas y una gran cantidad de bares y restaurantes donde disfrutar de la gastronomía local. Además de su atractivo urbano, la zona de Vigo ofrece hermosos paisajes costeros. Sus playas, como la Playa de Samil o la Playa de Rodas en las Islas Cíes (declaradas Parque Nacional), son muy populares entre los residentes y los turistas. Estas playas son famosas por su arena blanca y sus aguas cristalinas, lo que las convierte en destinos ideales para disfrutar del sol y el mar. La zona de Vigo también es un lugar ideal para los amantes de la naturaleza y los deportes al aire libre. Sus montañas y colinas cercanas ofrecen oportunidades para hacer senderismo, ciclismo y disfrutar de vistas panorámicas impresionantes. Además, las Islas Cíes, situadas en la boca de la ría de Vigo, son un paraíso natural con numerosas rutas de senderismo y una abundante fauna y flora marina. Búsquedas relacionadas Áticos en venta en Centro urbano, Vigo Áticos en venta en Vigo Áticos en venta en Pontevedra Solicite más información Ref.CBIN734 He leído y acepto el aviso legal Enviar Policarpo Sanz, 32 Bajos 36202 , Vigo - Galicia ‎+34 616 00 24 73 Erik Orejuela Asesor inmobiliario Propiedades similares Centro Urbano Local comercial a pocos metros de rúa do Principe 135 m&#178 Tamaño 1 Baño completo Local comercial en pleno centro de Vigo Si estás pensando en emprender o si ya tienes una empresa esta es tu oportunidad! A tan solo 1 minuto andando de la Puerta del Sol y con 12 metros de frente sobre la calle Elduayen se encuentra este increíble local comercial. Esta propiedad está distribuida en una superficie total de 135m2 y goza de un frente actualizado recientemente de 12m con orientación nordeste. Está compuesto por: - Despacho - 2 gabinetes (uno de ellos con ducha) - Aseo - Office - 4 puestos de trabajo Actualmente se encuentra en funcionamiento un centro de peluquería y estética, sin embargo debido a sus características es apto para cualquier otro tipo de actividad comercial distinta. Características a destacar: - Muy próximo al Barrio del Cura - Posibilidad de traspaso con clientela - Edificio de piedra del año 1900 - Ventanas renovadas climalit Estás a una llamada de tu próximo negocio! Nota: este anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual. El texto ofrecido está destinado a ser utilizado como instrumento documental. No tiene validez legal. #ref:CBIN419 420.000 € Centro Urbano Gran ático moderno en el centro de Vigo - Obra nueva 200 m&#178 Tamaño 3 2 Baños Este moderno ático de 200 m2 será una vivienda privilegiada en cuanto a luz natural y ubicación. Totalmente construido en materiales de altísima calidad. Se distribuirá en: -Salón principal luminoso gracias a sus ventanales desde el suelo y salida al balcón -Amplísima cocina moderna con materiales de altísima calidad y salida a la terraza. -3 grandes habitaciones con vestidor, 2 de ellas con baño en suite. Una de las habitaciones con salida al balcón y 2 con salida a la terraza. -Terraza de 30 m2 que se conectará con el salón y la cocina mediante puertas correderas panorámicas con un porche y zona ajardinada tipo casa, con una huerta trasera. La rehabilitación y reforma integral del edifcio se hará conservando la esencia de esos pisos de 200 metros de techos altos con molduras e incorporando las últimas tendencias en materiales, aislamiento, instalaciones, confort doméstico, suelos de pino tea con climatización por suelo radiante, cocina equipada con muebles y electrodomésticos del mas alto nivel. La fachada del edificio es de piedra y está orientado al sur con amplios ventanales y balcones que ofrecen una vista panorámica del Mueso Marco de Príncipe. La rehabilitación de finalizará en 2025. Se ubica en el centro de Vigo, en la bellísima peatonal Rua Principe. Con playas a 10 minutos, el monte castro a solo 5 y el moderno shopping Vialia a 3 minutos. Vigo es la ciudad más importante de Galicia. Combina su vibrante vida urbana con uno de los más bellos parajes naturales de Galicia: las Islas Cíes, una visita imprescindible. El destino del sur de Galicia ideal para disfrutar de la naturaleza: en el corazón de la ría de Vigo, con fabulosas playas, pero con una oferta diversa de ocio nocturno, cultura, shopping y entretenimiento para todos los gustos. Está diseñada para los que buscan un amplio abanico de opciones: gastronomía gallega, naturaleza, náutica, playas, ocio y el ambiente nocturno más animado de Galicia. #ref:CBIN468 790.000 € Centro Urbano Dúplex lujo centro Vigo - Obra nueva 151 m&#178 Tamaño 3 2 Baños Este impresionantes duplex de lujo ofrece una experiencia de vida incomparable, diseñada para quienes buscan lo mejor en calidad, elegancia y confort. Situada en una de las zonas más cotizadas y privilegiadas de Vigo, la propiedad combina a la perfección modernidad y distinción, con acabados de alta gama y espacios amplios que invitan a disfrutar de la vivienda en su máxima expresión. La cocina, moderna y totalmente equipada, cuenta con electrodomésticos de alta gama y una isla central que invita a disfrutar de momentos culinarios. Desde aquí, puedes acceder a un encantador balcón, perfecto para disfrutar de un café por la mañana o una cena al atardecer. El dúplex cuenta con tres habitaciones, cada una diseñada para ofrecer un refugio de tranquilidad. La habitación principal es un verdadero oasis, con un vestidor espacioso y un baño en suite que incluye una elegante ducha y bañera. Las otras dos habitaciones son versá",
      "headings": [
        "Ático de lujo en el centro de Vigo - Obra nueva",
        "Detalles de la propiedad",
        "Características de la propiedad",
        "Acerca de Vigo",
        "Búsquedas relacionadas",
        "Propiedades similares",
        "Local comercial a pocos metros de rúa do Principe",
        "Gran ático moderno en el centro de Vigo - Obra nueva",
        "Dúplex lujo centro Vigo - Obra nueva",
        "Luminoso ático con terraza en el centro de Vigo - Obra nueva",
        "Magnífico local en el centro de Vigo",
        "Piso centro de Vigo con vistas al mar",
        "Oficina muy luminosa en Plaza de Compostela",
        "Oficina con excelentes vistas en Plaza de Compostela",
        "Encuentra tu hogar Coldwell Banker® en el extranjero"
      ],
      "content_length": 21246
    },
    {
      "description": "Una propiedad única en Vigo, 15.000 m2 de parcela a 500 m de la factoría PSA Citroen Con 1.800 m2 construidos correspondientes a: 1.150 m2 de Nave industrial, equipado con 3 puentes grúa de 16, 8 y 1,5 toneladas respectivamente. 650 m2 de Oficinas",
      "title": "Parcela de 1.800 m² en venta en Comesaña - Matamá, Vigo | Coldwell Banker España",
      "url": "https://www.coldwellbanker.es/vigo/comesana-matama/nave-industrial-oficinas-parcela-de-15000-m2-unica-en-vigo?b=18",
      "language": "es",
      "content": "Parcela de 1.800 m² en venta en Comesaña - Matamá, Vigo | Coldwell Banker España España Galicia Pontevedra Vigo Comesaña - Matamá Nave industrial + oficinas, parcela de 15.000 m2 - Única en Vigo tamaño 1800 m² parcela 15.000 m² precio 3.500.000 € Ver mapa Compartir Una propiedad única en Vigo, 15.000 m2 de parcela a 500 m de la factoría PSA Citroen Con 1.800 m2 construidos correspondientes a: 1.150 m2 de Nave industrial, equipado con 3 puentes grúa de 16, 8 y 1,5 toneladas respectivamente. 650 m2 de Oficinas completamente amuebladas, distribuidas en un edificio de 3 plantas, en excelente estado. Capacidad de estacionamiento para 100 camiones o 150 buses, maquinarias de construcción, gruas o lo que sea requerido para la actividad y con la potencialidad de extender la superficie de estacionamiento al doble. Ubicada a pocos metros del ingreso a la autovía, a pocos minutos del puerto y del pleno centro de Vigo. #ref:CBIN738b Detalles de la propiedad zona Galicia área Pontevedra localización Vigo distrito Comesaña - Matamá Tipo de inmueble terreno venta 3.500.000 € Referencia CBIN738b Superficie construida 1800 m 2 Certificación energética En trámite Acerca de Vigo La zona de Vigo es una región situada en el noroeste de España, en la comunidad autónoma de Galicia. Vigo es la ciudad más grande y poblada de esta región, y se encuentra en la provincia de Pontevedra, en la costa atlántica. Vigo es conocida por ser una ciudad portuaria y cuenta con uno de los puertos más importantes de España. Su puerto es uno de los principales motores económicos de la zona, siendo un punto de referencia para el comercio, la pesca y la industria naval. Además, el puerto de Vigo es famoso por albergar la mayor flota pesquera de Europa, lo que convierte a la ciudad en un centro neurálgico del sector pesquero y marítimo. La ciudad de Vigo ofrece una combinación de encanto urbano y belleza natural. Cuenta con una rica historia y patrimonio cultural, que se puede apreciar en sus edificios históricos, como la Concatedral de Santa María de Vigo, el Mercado de la Piedra o el casco antiguo, conocido como «Casco Vello». En este último, se pueden encontrar estrechas calles empedradas, plazas pintorescas y una gran cantidad de bares y restaurantes donde disfrutar de la gastronomía local. Además de su atractivo urbano, la zona de Vigo ofrece hermosos paisajes costeros. Sus playas, como la Playa de Samil o la Playa de Rodas en las Islas Cíes (declaradas Parque Nacional), son muy populares entre los residentes y los turistas. Estas playas son famosas por su arena blanca y sus aguas cristalinas, lo que las convierte en destinos ideales para disfrutar del sol y el mar. La zona de Vigo también es un lugar ideal para los amantes de la naturaleza y los deportes al aire libre. Sus montañas y colinas cercanas ofrecen oportunidades para hacer senderismo, ciclismo y disfrutar de vistas panorámicas impresionantes. Además, las Islas Cíes, situadas en la boca de la ría de Vigo, son un paraíso natural con numerosas rutas de senderismo y una abundante fauna y flora marina. Búsquedas relacionadas Terrenos en venta en Vigo Terrenos en venta en Pontevedra Solicite más información Ref.CBIN738b He leído y acepto el aviso legal Enviar Policarpo Sanz, 32 Bajos 36202 , Vigo - Galicia ‎+34 616 00 24 73 Erik Orejuela Asesor inmobiliario Propiedades similares Comesaña - Matamá Chalet centro Vigo con vistas a las Cíes 293 m&#178 Tamaño 898 m&#178 Parcela 4 3 Baños Bienvenido a tu nuevo hogar, un encantador chalet de dos plantas que combina comodidad, estilo y unas vistas al mar que te dejarán sin aliento. Situado en una ubicación privilegiada, muy próximo al centro de Vigo con unas inmejorables vistas a las Islas Cíes. Este chalet es el lugar perfecto para encontrar la tranquilidad y paz que trasmite el mar y a la vez poder tener una conexión fácil y rápida a la gran ciudad de Vigo! Podrás contemplar la ría y las Islas Cíes desde prácticamente cualquier punto del hogar, tendrás la posibilidad de disfrutar de los ocasos mas hermosos desde el sofá. Otra gran ventaja de esta casa es que los 293 m2 construidos están distribuidos en dos plantas las cuales son propiedades independientes. En la planta baja encontramos una vivienda tipo loft, con espacios amplios, nueva, moderna y con un gran estilo, la cual destaca por no tener divisiones. Al entrar, serás recibido por un amplio ambiente que se llena de luz natural gracias a sus grandes ventanales. Imagina relajarte aquí mientras disfrutas de las magnificas vistas!!! La cocina es de ensueño, moderna y funcional, equipada con electrodomésticos de última generación, es ideal para preparar deliciosas comidas. Además, cuenta con una barra para desayunar perfecta para compartir momentos con familiares y amigos. La habitación es amplia, con su vestidor, con mucho espacio de almacenaje y el baño es completo, con acabados de lujo. En la planta superior, encontrarás tres habitaciones amplias, cada una con su propio encanto, todas exteriores. Dos de ellas poseen grandes armarios empotrados. La suite principal cuenta con baño completo privado. El salón de la planta alta tiene vistas a las islas tan impresionantes como el de la planta inferior. Cuenta con una terraza acristalada espaciosa, perfecta para cenas o simplemente para relajarte con un buen libro mientras disfrutas de ver como el sol se esconde detrás del infinito mar. Aquí encontramos una cocina clásica y amplia: un espacio donde la elegancia se encuentra con la funcionalidad. Imagina entrar en una cocina que evoca la calidez y el encanto de tiempos pasados, pero con todas las comodidades modernas que necesitas. Esta cocina clásica y espaciosa es el corazón del hogar, diseñada para inspirar momentos memorables en familia. Diseño atemporal: Con armarios de madera de alta calidad, molduras elaboradas y una paleta de colores suaves, esta cocina irradia un estilo clásico que nunca pasa de moda. Los detalles en cerámica vintage añaden un toque de sofisticación. Tiene un amplio espacio de trabajo. La generosa superficie de la encimera, hecha de madera, ofrece un espacio ideal para preparar tus recetas favoritas. El segundo baño también es de gran tamaño y completo. El exterior del chalet es igual de impresionante. La encantadora finca, un verdadero refugio donde la naturaleza se encuentra con la comodidad y la belleza del paisaje marino. Cuenta con amplias áreas ideales para relajarse y disfrutar de la tranquilidad del entorno. Imagina organizar deliciosas parrilladas en tu propio asador mientras observas la gran Ria de Vigo! Rodeada de frutales y espacio verde. El jardín, bien cuidado, es un oasis de paz donde podrás desconectar y disfrutar la vida. Posee cochera techada para dos coches! No dejes pasar la oportunidad de vivir en este maravilloso chalet con vistas al mar. ¡Contáctanos hoy mismo para programar una visita y enamorarte de tu nuevo hogar! #ref:CBIN777 590.000 € Coldwell Banker Indigo Real Estate Policarpo Sanz, 32 Bajos 36202 , Vigo - Galicia ‎+34 616 00 24 73 [email protected] Newsletter Más de 20.000 particulares y profesionales reciben de forma prioritaria las últimas captaciones e informes de mercado de Coldwell Banker España. Enviar barcelona Casas en venta en Barcelona Pisos en venta en Barcelona Áticos en venta en Barcelona Obra nueva en venta en Barcelona Propiedades de lujo en venta en Barcelona Tarragona Casas en venta en Tarragona Pisos en venta en Tarragona Costa del sol Casas en venta en Costa del Sol Pisos y apartamentos en venta en Costa del Sol Áticos en venta en Costa del Sol Obra nueva en venta en Costa del Sol Casas en venta en Marbella Pisos y apartamentos en venta en Marbella Obra nueva en venta en Marbella Propiedades de lujo en venta en Costa del Sol Propiedades de lujo en venta en Marbella Propiedades de lujo en venta en Estepona Propiedades de lujo en venta en Sotogrande Galicia Obra nueva en venta en Galicia Casas en venta en Galicia Pisos en venta en Galicia Pisos en venta en Vigo Casas en venta en Vigo Obra nueva en venta en La Coruña Pisos en venta en La Coruña Casas en venta en La Coruña Propiedades de lujo en venta en Galicia Madrid Casas en venta en Madrid Pisos en venta en Madrid Áticos en venta en Madrid Propiedades de lujo en venta en Madrid Costa brava Casas en venta en Costa Brava Pisos y apartamentos en venta en Costa Brava Obra nueva en venta en Costa Brava Casas en venta en Empuriabrava Casas en venta en Roses Pisos y apartamentos en venta en Roses Casas en venta en Cadaqués Propiedades de lujo en venta en Costa Brava Mallorca Casas en venta en Mallorca La Cerdanya Casas en venta en La Cerdanya Pisos en venta en La Cerdanya valencia Casas en venta en Valencia Pisos en venta en Valencia Áticos en venta en Valencia valles occidental Casas en venta en Vallés Occidental Pisos en venta en Vallés Occidental Casas en venta en San Cugat del Vallés Casas en venta en Matadepera Propiedades de lujo en venta en Vallés Occidental Costa Blanca Casas en venta en Costa Blanca Pisos y apartamentos en venta en Costa Blanca Áticos en venta en Costa Blanca Obra nueva en venta en Costa Blanca Casas en venta en Jávea / Xàbia Pisos y apartamentos en venta en Jávea / Xàbia Casas en venta en Altea Pisos y apartamentos en venta en Altea Propiedades de lujo en venta en Costa Blanca Propiedades de lujo en venta en Alicante Propiedades de lujo en venta en Jávea Propiedades de lujo en venta en Altea Andorra Casas en venta en Andorra Pisos y apartamentos en venta en Andorra Áticos en venta en Andorra Propiedades de lujo en venta en Andorra Encuentra tu hogar Coldwell Banker® en el extranjero Visita nuestras páginas web internacionales y encuentra tu propiedad ideal en los destinos más exclusivos Andorra Argentina Aruba Bahamas Bermuda British Virgin Islands Cambodia Canada Cayman Islands Chile Costa Rica Curaçao Dominican Republic Egypt France Grenada India Ireland Italy Jamaica Luxembourg Malta Mexico Northern Cyprus Paraguay Portugal Saudi Arabia Saint Barthélemy Sp",
      "headings": [
        "Nave industrial + oficinas, parcela de 15.000 m2 - Única en Vigo",
        "Detalles de la propiedad",
        "Acerca de Vigo",
        "Búsquedas relacionadas",
        "Propiedades similares",
        "Chalet centro Vigo con vistas a las Cíes",
        "Encuentra tu hogar Coldwell Banker® en el extranjero"
      ],
      "content_length": 12412
    },
    {
      "description": "Tiene una superficie de 30.773 m² construidos, situada sobre una parcela de 89.639 m². Cuenta con buen nivel de infraestructura y equipamiento, ofreciendo diversas facilidades para su explotación. Ha sido renovada y mantenida adecuadamente, posee un",
      "title": "Nave industrial de 30.773 m² en venta en Aznalcóllar | Coldwell Banker España",
      "url": "https://www.coldwellbanker.es/aznalcollar/nave-industrial-con-parcela-de-9-hectareas-y-estrategica-ubicacion?b=18",
      "language": "es",
      "content": "Nave industrial de 30.773 m² en venta en Aznalcóllar | Coldwell Banker España España Sevilla provincia Sevilla Aznalcóllar Nave industrial con parcela de 9 hectáreas y estratégica ubicación tamaño 30773 m² precio 4.500.000 € Compartir Tiene una superficie de 30.773 m² construidos, situada sobre una parcela de 89.639 m². Cuenta con buen nivel de infraestructura y equipamiento, ofreciendo diversas facilidades para su explotación. Ha sido renovada y mantenida adecuadamente, posee un nivel constructivo alto y sus características la hacen ideal para la actividad minera. La última reforma del inmueble fue en 2010, manteniendo un excelente estado de conservación y preparación para su explotación actual. UBICACIÓN Y ACCESO La nave se encuentra en una inmejorable ubicación, la calle de acceso anexa a la carretera A-477, que conecta el municipio con Gerena. Con una conexión fluida y accesible al resto del municipio y áreas colindantes. Además, hay paradas de autobús interurbano cercanas, lo que permite una buena comunicación con otros puntos de la región. CARACTERÍSTICAS DEL INMUEBLE El inmueble está compuesto por una nave que se encuentra en buen estado de conservación, con oficinas en excelentes condiciones, dotadas de ascensor. Las oficinas son amplias y funcionales, adecuadas para su uso administrativo. Además, la nave cuenta con una estructura sólida con pilares especiales y una solera diseñada para soportar el peso elevado asociado a la actividad minera y sus vibraciones. Opcional diversos tipos de puentes grúas, 10t, 45t, 63t, 36t, 8t, 3t y otros puentes de 6.3t en cada módulo. El exterior está urbanizado, con solera para el acceso de vehículos y zonas específicas para el trabajo, así como dos básculas para el pesaje de los camiones. EXPLOTACIÓN MINERA El entorno que rodea el inmueble es principalmente industrial, con características adecuadas para la actividad minera. Siendo esta zona óptima para la explotación, encontramos naves de similar tipología, pero siendo ésta la más importante y de mayor tamaño. Además orientada a soportar esta actividad, dado su alto nivel constructivo y las instalaciones específicas, como las grúas y las soleras, cruciales para una explotación minera eficiente. #ref:CBIN818 Detalles de la propiedad zona Sevilla provincia área Sevilla localización Aznalcóllar Tipo de inmueble nave industrial venta 4.500.000 € Referencia CBIN818 Superficie construida 30773 m 2 Características de la propiedad ascensor Certificación energética En trámite Solicite más información Ref.CBIN818 He leído y acepto el aviso legal Enviar Policarpo Sanz, 32 Bajos 36202 , Vigo - Galicia ‎+34 616 00 24 73 Erik Orejuela Asesor inmobiliario Coldwell Banker Indigo Real Estate Policarpo Sanz, 32 Bajos 36202 , Vigo - Galicia ‎+34 616 00 24 73 [email protected] Newsletter Más de 20.000 particulares y profesionales reciben de forma prioritaria las últimas captaciones e informes de mercado de Coldwell Banker España. Enviar barcelona Casas en venta en Barcelona Pisos en venta en Barcelona Áticos en venta en Barcelona Obra nueva en venta en Barcelona Propiedades de lujo en venta en Barcelona Tarragona Casas en venta en Tarragona Pisos en venta en Tarragona Costa del sol Casas en venta en Costa del Sol Pisos y apartamentos en venta en Costa del Sol Áticos en venta en Costa del Sol Obra nueva en venta en Costa del Sol Casas en venta en Marbella Pisos y apartamentos en venta en Marbella Obra nueva en venta en Marbella Propiedades de lujo en venta en Costa del Sol Propiedades de lujo en venta en Marbella Propiedades de lujo en venta en Estepona Propiedades de lujo en venta en Sotogrande Galicia Obra nueva en venta en Galicia Casas en venta en Galicia Pisos en venta en Galicia Pisos en venta en Vigo Casas en venta en Vigo Obra nueva en venta en La Coruña Pisos en venta en La Coruña Casas en venta en La Coruña Propiedades de lujo en venta en Galicia Madrid Casas en venta en Madrid Pisos en venta en Madrid Áticos en venta en Madrid Propiedades de lujo en venta en Madrid Costa brava Casas en venta en Costa Brava Pisos y apartamentos en venta en Costa Brava Obra nueva en venta en Costa Brava Casas en venta en Empuriabrava Casas en venta en Roses Pisos y apartamentos en venta en Roses Casas en venta en Cadaqués Propiedades de lujo en venta en Costa Brava Mallorca Casas en venta en Mallorca La Cerdanya Casas en venta en La Cerdanya Pisos en venta en La Cerdanya valencia Casas en venta en Valencia Pisos en venta en Valencia Áticos en venta en Valencia valles occidental Casas en venta en Vallés Occidental Pisos en venta en Vallés Occidental Casas en venta en San Cugat del Vallés Casas en venta en Matadepera Propiedades de lujo en venta en Vallés Occidental Costa Blanca Casas en venta en Costa Blanca Pisos y apartamentos en venta en Costa Blanca Áticos en venta en Costa Blanca Obra nueva en venta en Costa Blanca Casas en venta en Jávea / Xàbia Pisos y apartamentos en venta en Jávea / Xàbia Casas en venta en Altea Pisos y apartamentos en venta en Altea Propiedades de lujo en venta en Costa Blanca Propiedades de lujo en venta en Alicante Propiedades de lujo en venta en Jávea Propiedades de lujo en venta en Altea Andorra Casas en venta en Andorra Pisos y apartamentos en venta en Andorra Áticos en venta en Andorra Propiedades de lujo en venta en Andorra Encuentra tu hogar Coldwell Banker® en el extranjero Visita nuestras páginas web internacionales y encuentra tu propiedad ideal en los destinos más exclusivos Andorra Argentina Aruba Bahamas Bermuda British Virgin Islands Cambodia Canada Cayman Islands Chile Costa Rica Curaçao Dominican Republic Egypt France Grenada India Ireland Italy Jamaica Luxembourg Malta Mexico Northern Cyprus Paraguay Portugal Saudi Arabia Saint Barthélemy Spain St. Maarten Tanzania Turkey Turks & Caicos United Arab Emirates United Kingdom United States Uruguay U.S. Virgin Islands - St. Croix U.S. Virgin Islands - St. Thomas Zanzibar © 2024 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas registradas de Coldwell Banker Real Estate LLC. Cada oficina es independiente y opera de manera independiente. Utilizamos cookies propias y de terceros para hacer funcionar de manera segura nuestra página web y personalizar su contenido. Igualmente, utilizamos cookies para medir y obtener datos de la navegación que realiza y para ajustar la publicidad a sus gustos y preferencias. Pulse el botón \"Aceptar todas\" para confirmar que ha leído y aceptado la información presentada. Para administrar o deshabilitar estas cookies haga click en \"Configuración\". Puede obtener más información en nuestra política de cookies . Configuración Rechazar Aceptar Modificar cookies Técnicas y funcionales Siempre activas Este sitio web utiliza Cookies propias para recopilar información con la finalidad de mejorar nuestros servicios. Si continua navegando, supone la aceptación de la instalación de las mismas. El usuario tiene la posibilidad de configurar su navegador pudiendo, si así lo desea, impedir que sean instaladas en su disco duro, aunque deberá tener en cuenta que dicha acción podrá ocasionar dificultades de navegación de la página web. Analíticas y personalización Permiten realizar el seguimiento y análisis del comportamiento de los usuarios de este sitio web. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de la web para la elaboración de perfiles de navegación de los usuarios con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Permiten guardar la información de preferencia del usuario para mejorar la calidad de nuestros servicios y para ofrecer una mejor experiencia a través de productos recomendados. Marketing y publicidad Estas cookies son utilizadas para almacenar información sobre las preferencias y elecciones personales del usuario a través de la observación continuada de sus hábitos de navegación. Gracias a ellas, podemos conocer los hábitos de navegación en el sitio web y mostrar publicidad relacionada con el perfil de navegación del usuario. Guardar configuración Aceptar todas",
      "headings": [
        "Nave industrial con parcela de 9 hectáreas y estratégica ubicación",
        "Detalles de la propiedad",
        "Características de la propiedad",
        "Encuentra tu hogar Coldwell Banker® en el extranjero"
      ],
      "content_length": 8168
    },
    {
      "description": "En Coldwell Banker® nuestro compromiso es convertir a los asesores en grandes profesionales que dominen todos los mercados en los que tenemos presencia.",
      "title": "Trabaja con nosotros | Coldwell Banker España",
      "url": "https://www.coldwellbanker.es/carreras",
      "language": "es",
      "content": "Trabaja con nosotros | Coldwell Banker España El camino Coldwell Banker® Tu camino profesional Oportunidades Profesionales en Coldwell Banker® España Team Assistant / Coordinadora De Agencia Inmobiliaria Coldwell Banker Living Real Estate en Aravaca–Pozuelo Asesor Inmobiliario en Altea, Coldwell Banker Aqua Real Estate Asesor Inmobiliario en Aravaca / Pozuelo, Coldwell Banker Living Real Estate Asesor Inmobilario en Guadalmina, Coldwell Banker Art Real Estate Asesor Inmobiliario en Estepona, Coldwell Banker Art Real Estate Asesor/a Inmobiliario/a en Barcelona, Coldwell Banker Anteris Real Estate Asesor Inmobiliario en Alt Empordà - Costa Brava, Coldwell Banker Lux Real Estate Asesor Inmobiliario en Tarragona, Coldwell Banker Premier Real Estate Asesor Inmobiliario en Valencia, Coldwell Banker Excellence Asesor Inmobiliario en Barcelona, Coldwell Banker Eminent Real Estate Asesor Inmobiliario en Jávea - Costa Blanca, Coldwell Banker Solaris Real Estate Asesor Inmobiliario en Marbella, Coldwell Banker Art Real Estate Asesor Inmobiliario en La Coruña, Coldwell Banker Smart Real Estate Asesor Inmobiliario en Vigo, Coldwell Banker Indigo Real Estate Asesor Inmobiliario en Madrid - Barrio Salamanca, Coldwell Banker Unique Real Estate Descubre las ventajas de unirte a Coldwell Banker® En un sector tan competitivo como el inmobiliario, contar con el respaldo de una marca sólida puede marcar la diferencia. Coldwell Banker® es una red internacional con más de un siglo de trayectoria, presente en más de 40 países , y reconocida por su compromiso con la excelencia, la innovación y la integridad. Formar parte de Coldwell Banker® te ofrece numerosas ventajas que te permitirán dar un salto cualitativo en tu proyecto profesional, ya que trabajar bajo el paraguas de una de las marcas más reconocidas del sector de alta gama genera confianza inmediata entre tus clientes, diferenciándote desde el primer contacto. En Coldwell Banker® creemos firmemente en el valor de los profesionales independientes. Por eso, fomentamos un entorno colaborativo donde tu esfuerzo y profesionalidad son reconocidos y recompensados. ¿Estás preparado para entrar en el mundo inmobiliario de Coldwell Banker®? Apúntate y encontrarás las herramientas, el respaldo y la visibilidad que necesitas para destacar en un mercado cada vez más exigente. Soporte contínuo El acompañamiento es la clave para impulsar tu carrera. Estarás apoyado por profesionales expertos que te ayudarán a crear el plan de acción adecuado para ti, orientándote para que consigas tu objetivos. Estrategia Marketing Te guiamos en el complejo mundo del marketing, asesorándote y acompañándote en la creación de tu propia estrategia de marketing para que puedas ofrecer una imagen de calidad consolidada. Nuestro objetivo es proporcionarte las herramientas más eficaces del mercado para que puedas maximizar tu beneficios. Formación personalizada En Coldwell Banker University® formamos a nuestros directivos y asesores inmobiliarios desde el funcionamiento y comprensión de nuestro sistema hasta los cursos más avanzados en técnicas de venta. Te ayudamos a crecer Tenemos diseñado un plan de carrera para que cada uno decida hasta dónde quiere llegar. Te acompañamos a lo largo de todo el camino empezando como asesor, o cuando formes tu propio equipo o cuando quieras convertirte en un director o abriendo tu propia agencia como franquiciado. En Coldwell Banker® tú eres la estrella   Accederás a una red global ampliando tus posibilidades de colaboración, captación y cierre de operaciones tanto a nivel local como internacional. Dispondrás de programas de formación diseñados para perfeccionar tus habilidades comerciales, tecnológicas y de negociación, con el objetivo de alcanzar todo tu potencial. Tendrás acceso a plataformas exclusivas que simplifican tu trabajo diario y te permiten ofrecer un servicio más eficaz, ágil y profesional a tus clientes. Te beneficiarás de materiales de marketing de gran calidad, pensados para destacar tus propiedades y reforzar tu posicionamiento personal en el mercado. Contarás con el respaldo de una estructura sólida que te acompaña en cada paso, desde la captación hasta el cierre de cada operación.   Descubre cómo potenciamos tu crecimiento profesional y personal y únete a la marca líder dentro del sector de alto standing Ayudarte a crecer es nuestra prioridad No todos los asesores inmobiliarios son iguales, y por eso en Coldwell Banker® te ofrecemos un acompañamiento individualizado en todas las áreas del sector. Coldwell Banker® marca los estándares en innovación, experiencia y soporte. Como asesor inmobiliario de nuestra red, disfrutarás del respaldo de una red global y una cultura de excelencia que empodera a cada profesional. Ventajas que potenciarán tu marca personal, te posicionarán en la mente de tus clientes y te permitirán diferenciarte de la competencia. Da el primer paso hacia tu camino profesional He leído y acepto el aviso legal Enviar barcelona Casas en venta en Barcelona Pisos en venta en Barcelona Áticos en venta en Barcelona Obra nueva en venta en Barcelona Propiedades de lujo en venta en Barcelona Tarragona Casas en venta en Tarragona Pisos en venta en Tarragona Costa del sol Casas en venta en Costa del Sol Pisos y apartamentos en venta en Costa del Sol Áticos en venta en Costa del Sol Obra nueva en venta en Costa del Sol Casas en venta en Marbella Pisos y apartamentos en venta en Marbella Obra nueva en venta en Marbella Propiedades de lujo en venta en Costa del Sol Propiedades de lujo en venta en Marbella Propiedades de lujo en venta en Estepona Propiedades de lujo en venta en Sotogrande Galicia Obra nueva en venta en Galicia Casas en venta en Galicia Pisos en venta en Galicia Pisos en venta en Vigo Casas en venta en Vigo Obra nueva en venta en La Coruña Pisos en venta en La Coruña Casas en venta en La Coruña Propiedades de lujo en venta en Galicia Madrid Casas en venta en Madrid Pisos en venta en Madrid Áticos en venta en Madrid Propiedades de lujo en venta en Madrid Costa brava Casas en venta en Costa Brava Pisos y apartamentos en venta en Costa Brava Obra nueva en venta en Costa Brava Casas en venta en Empuriabrava Casas en venta en Roses Pisos y apartamentos en venta en Roses Casas en venta en Cadaqués Propiedades de lujo en venta en Costa Brava Mallorca Casas en venta en Mallorca La Cerdanya Casas en venta en La Cerdanya Pisos en venta en La Cerdanya valencia Casas en venta en Valencia Pisos en venta en Valencia Áticos en venta en Valencia valles occidental Casas en venta en Vallés Occidental Pisos en venta en Vallés Occidental Casas en venta en San Cugat del Vallés Casas en venta en Matadepera Propiedades de lujo en venta en Vallés Occidental Costa Blanca Casas en venta en Costa Blanca Pisos y apartamentos en venta en Costa Blanca Áticos en venta en Costa Blanca Obra nueva en venta en Costa Blanca Casas en venta en Jávea / Xàbia Pisos y apartamentos en venta en Jávea / Xàbia Casas en venta en Altea Pisos y apartamentos en venta en Altea Propiedades de lujo en venta en Costa Blanca Propiedades de lujo en venta en Alicante Propiedades de lujo en venta en Jávea Propiedades de lujo en venta en Altea Andorra Casas en venta en Andorra Pisos y apartamentos en venta en Andorra Áticos en venta en Andorra Propiedades de lujo en venta en Andorra Encuentra tu hogar Coldwell Banker® en el extranjero Visita nuestras páginas web internacionales y encuentra tu propiedad ideal en los destinos más exclusivos Andorra Argentina Aruba Bahamas Bermuda British Virgin Islands Cambodia Canada Cayman Islands Chile Costa Rica Curaçao Dominican Republic Egypt France Grenada India Ireland Italy Jamaica Luxembourg Malta Mexico Northern Cyprus Paraguay Portugal Saudi Arabia Saint Barthélemy Spain St. Maarten Tanzania Turkey Turks & Caicos United Arab Emirates United Kingdom United States Uruguay U.S. Virgin Islands - St. Croix U.S. Virgin Islands - St. Thomas Zanzibar © 2024 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas registradas de Coldwell Banker Real Estate LLC. Cada oficina es independiente y opera de manera independiente. Utilizamos cookies propias y de terceros para hacer funcionar de manera segura nuestra página web y personalizar su contenido. Igualmente, utilizamos cookies para medir y obtener datos de la navegación que realiza y para ajustar la publicidad a sus gustos y preferencias. Pulse el botón \"Aceptar todas\" para confirmar que ha leído y aceptado la información presentada. Para administrar o deshabilitar estas cookies haga click en \"Configuración\". Puede obtener más información en nuestra política de cookies . Configuración Rechazar Aceptar Modificar cookies Técnicas y funcionales Siempre activas Este sitio web utiliza Cookies propias para recopilar información con la finalidad de mejorar nuestros servicios. Si continua navegando, supone la aceptación de la instalación de las mismas. El usuario tiene la posibilidad de configurar su navegador pudiendo, si así lo desea, impedir que sean instaladas en su disco duro, aunque deberá tener en cuenta que dicha acción podrá ocasionar dificultades de navegación de la página web. Analíticas y personalización Permiten realizar el seguimiento y análisis del comportamiento de los usuarios de este sitio web. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de la web para la elaboración de perfiles de navegación de los usuarios con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Permiten guardar la información de preferencia del usuario para mejorar la calidad de nuestros servicios y para ofrecer una mejor experiencia a través de productos recomendados. Marketing y publicidad Estas cookies son utilizadas para almacenar información sobre las preferencias y elecciones personales del usuario a través de la observación continuada de sus hábitos de navegación. Grac",
      "headings": [
        "El camino Coldwell Banker®",
        "Tu camino profesional",
        "Oportunidades Profesionales en Coldwell Banker® España",
        "Descubre cómo potenciamos tu crecimiento profesional y personal y únete a la marca líder dentro del sector de alto standing",
        "Encuentra tu hogar Coldwell Banker® en el extranjero"
      ],
      "content_length": 10180
    },
    {
      "description": "Propiedades. También puedes buscar propiedades con características como piscina, terraza, chimenea o parking.",
      "title": "Comprar propiedades",
      "url": "https://www.coldwellbanker.es/search?o=sale&q=&qt=text&b=18&t=",
      "language": "",
      "content": "Comprar propiedades España España Costa del Sol Barcelona provincia Costa Blanca Madrid provincia Girona - Costa Brava Galicia Valencia provincia Castellón provincia Lleida provincia Islas Baleares Tarragona provincia Islas Canarias Sevilla provincia Cáceres provincia Andorra Principado de Andorra Francia Pyrénées-Orientales Tu búsqueda Propiedades en venta 30 Propiedades en venta - Coldwell Banker Indigo Real Estate Filtrar Lo más nuevo Precio más alto Precio más bajo Más grandes Más pequeños Mondariz-Balneario Vivir la historia con lujo: ático dúplex exclusivo en Mondariz balneario 2 2 Baños Presentamos este exclusivo ático dúplex ubicado en uno de los enclaves termales más prestigiosos de Galicia, este exclusivo ático dúplex se sitúa en un emblemático edificio histórico de Mondariz Balneario, ofreciendo una combinación única de historia, lujo y bienestar. Una oportunidad excepcional tanto para residencia como para inversión. La propiedad forma parte del legendario Gran Hotel de Mondariz Balneario (1908), referente de la alta sociedad de la época y hoy cuidadosamente rehabilitado como complejo residencial de lujo, conservando elementos arquitectónicos originales e integrando tecnología y acabados de alta gama. El ático cuenta con 87 m² útiles distribuidos en dos niveles, dos dormitorios, un baño completo y un aseo, cocina totalmente equipada y un amplio salón-comedor. Incluye plaza de garaje y trastero, además de calefacción central y aire acondicionado. El edificio ofrece exclusivas zonas comunes: jardín privado con gran piscina, salones sociales con acceso a terraza, servicio de conserjería y Wi-Fi en todo el complejo. Una propiedad única que combina legado histórico, confort contemporáneo y un entorno incomparable. Una oportunidad única para vivir como siempre soñaste. ¡No dejes pasar esta ocasión y ven a conocer tu nuevo hogar! #ref:CBIN859 229.000 € Marín OBRA NUEVA. CASA TURISMO RURAL 543 m&#178 Tamaño 2.354 m&#178 Parcela 8 8 Baños Exclusiva. Obra Nueva. Si busca invertir en un negocio de turismo rural, frente a Sanxenxo, la Ría de Arosa, a un paso de playas paradisiacas y de la península del Morrazo con sus salvajes calas, se encuentra esta casona de piedra gallega de 543 m² y 2.400m² de finca para el disfrute del silencio tras las innumerables maravillas naturales, prehistóricas, marítimas y gastronómicas que rodean a esta casona rural. La casa se divide en planta baja y dos alturas con un total de 8 Suites con armarios empotrados (con posibilidad de 9 suites), zona de amplio aparcamiento, comedor, jardines, terrazas, ascensor, hórreo y un manantial de disfrute privado, además de otras muchas posibilidades del espacio a la imaginación del inversor. E Inversión no como un concepto gancho y vacío de datos; se calcula un ROI entre el 9% y 11% como negocio de turismo rural, lo que no descarta que se pueda destinar a otros alternativos o, incluso, una vivienda particular. Si están interesados y desean más información, no tarden en consultárnosla. #ref:CBIN857 850.000 € Valadares - Beade, Vigo Nave Corporativa Premium en Alquiler 1.029 m&#178 Tamaño 4 Baños Presentamos una exclusiva nave de 1.029 m² ubicada en el Parque Tecnológico y Logístico de Vigo, una de las zonas empresariales más demandadas por su eficiencia, accesibilidad y entorno empresarial de alto nivel. Situada a tan solo 3 minutos del acceso a la autopista AP-9, 10 minutos del centro de Vigo y 10 minutos del Polígono de As Gándaras (O Porriño), ofrece una localización estratégica ideal para operaciones logísticas, corporativas y comerciales. La propiedad destaca por una gran recepción de diseño, que da paso a un conjunto de 19 oficinas privadas, todas ellas exteriores, muy luminosas y acristaladas, con vistas al monte. El cerramiento con ventanas Climalite de doble cristal garantiza confort térmico y acústico en cualquier época del año. Equipada para albergar tanto áreas corporativas como comerciales, la nave incluye: Amplio espacio para showroom o exposición. Salas de reuniones para equipos o clientes. Cocina completamente equipada y salón comedor para el personal. Baños diferenciados para damas y caballeros. Depósito/almacén con estanterías instaladas y una altura de 3,6 metros. Toda la nave cuenta con calefacción central por bomba frío/calor, regulable individualmente en cada despacho, garantizando el máximo confort y eficiencia energética. Además, dispone de 17 plazas de garaje privadas, un valor añadido en esta zona empresarial. Posibilidad de expansión: Existe la opción de adquirir una segunda nave de dimensiones similares, ubicada en la planta -1 y destinada actualmente a almacenaje. Este espacio puede comunicarse fácilmente mediante la instalación de un montacargas, creando así un complejo corporativo de mayor capacidad y totalmente conectado. Una oportunidad única para empresas que buscan imagen, comodidad, ubicación premium y versatilidad operativa en Vigo. #ref:CBIN855 Precio a consultar Teis, Vigo Terreno centro de Vigo con Proyecto + Licencia Presentamos este terreno con proyecto y licencia aprobada en una ubicación privilegiada próximo al centro de Vigo con un entorno natural y unas inmejorables vistas sobre la ciudad y a la ría. El proyecto consiste en cuatro viviendas unifamiliares de 200m2 distribuidas en 2 plantas. Con diseño moderno y funcional, que se adapta al entorno y nos ofrece una gran calidad de vida. Las viviendas cuentan con 4 dormitorios, una amplia terraza y jardín privado. Garaje con capacidad para dos coches, trastero y zona de lavandería. La conjunción de diseño y calidad, con las vistas y la luz que disfruta la vivienda, conforman una excepcional experiencia de vida. Una excelente oportunidad de inversión de una exclusiva promoción con maravillosas vistas al mar y a la ciudad de Vigo. #ref:CBIN851 525.000 € Centro Urbano, Vigo Piso centro de Vigo con vistas al mar 2 Baños Se vende amplio y luminoso piso en el corazón de Vigo, con una superficie de 204 m² distribuidos en 10 estancias y 2 baños. Ubicado en una de las zonas más demandadas de la ciudad, este inmueble ofrece una excelente oportunidad tanto para vivienda familiar como para uso profesional (oficinas, despachos, clinica...). El piso destaca por sus grandes ventanales y vistas despejadas al mar, que llenan las estancias de luz natural y aportan una sensación única de amplitud y bienestar. Sus techos altos y la versatilidad de su distribución permiten adaptar los espacios a diferentes necesidades: desde una vivienda familiar con encanto hasta un espacio de trabajo moderno o un proyecto de inversión con varias divisiones. El edificio dispone de ascensor y se encuentra en muy buen estado de conservación. Su ubicación es inmejorable: a escasos metros de la Puerta del Sol, la Gran Vía y el Casco Vello, con todos los servicios a pie de calle, comercios, colegios, bancos, restaurantes y transporte público. Una vivienda con carácter, amplitud y una localización privilegiada, que además ofrece vistas al mar y múltiples posibilidades de reforma para crear un espacio exclusivo en pleno centro de Vigo. ¡No dejes pasar esta oportunidad única y contáctanos ahora mismo para programar una visita! #ref:CBIN853 625.000 € O Hío, Cangas Terreno al lado playa con Proyecto + Licencia Presentamos este terreno edificado con estructura y techo, con proyecto y licencia aprobada en una de las zonas más reconocidas de las Rías Baixas. El mar es el protagonista de un entorno natural privilegiado con maravillosas playas. Ubicada en un entorno tranquilo, que permite disfrutar de las comodidades de un centro urbano y muy próximo al mar. El proyecto consiste en dos viviendas de 258m2 y 234m2, distribuidas en 3 plantas. Con diseño moderno y funcional, que se adapta al entorno y nos ofrece una gran calidad de vida. Las viviendas cuentan con 4 dormitorios, una amplia terraza y jardín privado con posibilidad de incluir piscina. Garaje con capacidad para varios vehículos, trastero y zona de lavandería. La conjunción de diseño y calidad, con las vistas y la luz que disfruta la vivienda, conforman una excepcional experiencia de vida. Una excelente oportunidad de inversión de una exclusiva promoción con maravillosas vistas al mar y junto a las playas de las Rías Baixas. #ref:CBIN852 215.000 € Centro Urbano, Vigo Magnífico local en el centro de Vigo 792 m&#178 Tamaño 4 Baños Oportunidad única en pleno corazón de Vigo. Se vende este magnífico local comercial ubicado en una de las zonas con mayor tránsito y visibilidad de la ciudad. Con una superficie total de 792 m², este inmueble destaca por su amplitud, funcionalidad y excelente ubicación. Distribuido en dos plantas comunicadas por ascensor, el local se adapta perfectamente a todo tipo de negocios, desde comercios minoristas hasta oficinas, centros de servicios o espacios corporativos. Planta baja (388 m²) 2 aseos 2 almacenes 1 oficina Planta principal (353 m²) 2 aseos 1 oficina 1 almacén Salida de emergencia Gracias a su ubicación céntrica, sus amplias fachadas y su versatilidad, este local representa una excelente oportunidad de inversión o de implantación comercial en una de las áreas más demandadas de Vigo. Aprovecha esta oportunidad única para establecer tu negocio en una ubicación estratégica y dinámica, en pleno corazón de Vigo. #ref:CBIN850 1.345.000 € San Pedro da Ramallosa, Nigrán Villa de lujo en Playa América con vistas al mar y calle privada de acceso 900 m&#178 Parcela 5 4 Baños Entre las sorprendentes cualidades de esta villa está el excepcional camino de acceso, parte de esta propiedad privada, que le aporta intimidad al alcance de muy pocas propiedades de lujo y, además, en la médula de Playa América. Tras esta exclusiva vía de acceso que no tiene precio, alcanzas el umbral de entrada encontrándote con un garaje cubierto, con derecho de vuelo, para más de 6 vehículos aunque, en caso de alguna celebración, podrían estacionarse hasta 16 vehículos en la propiedad sin invadir los jardines ni zona alguna de recreo. Antes de acc",
      "headings": [
        "Propiedades en venta",
        "30  Propiedades en venta   - Coldwell Banker Indigo Real Estate",
        "Vivir la historia con lujo: ático dúplex exclusivo en Mondariz balneario",
        "OBRA NUEVA. CASA TURISMO RURAL",
        "Nave Corporativa Premium en Alquiler",
        "Terreno centro de Vigo con Proyecto + Licencia",
        "Piso centro de Vigo con vistas al mar",
        "Terreno al lado playa con Proyecto + Licencia",
        "Magnífico local en el centro de Vigo",
        "Villa de lujo en Playa América con vistas al mar y calle privada de acceso",
        "Terreno edificable en Dena - Oportunidad única cerca de Sanxenxo",
        "Magnífico chalet con piscina privada, jardín y al lado de la playa",
        "Hotel con encanto en La Guardia, Galicia - Frente al Mar",
        "Luminoso ático con terraza en el centro de Vigo - Obra nueva",
        "Nave industrial con parcela de 9 hectáreas y estratégica ubicación",
        "Vivienda de lujo a estrenar en ubicación exclusiva",
        "Dúplex lujo centro Vigo - Obra nueva",
        "Chalet de piedra en la Comarca del Salnés",
        "Chalet centro Vigo con vistas a las Cíes",
        "Nave industrial + oficinas, parcela de 15.000 m2 - Única en Vigo"
      ],
      "content_length": 57800
    },
    {
      "description": "",
      "title": "Vendemos tu casa con éxito | Coldwell Banker España",
      "url": "https://www.coldwellbanker.es/indigo/servicios?b=18",
      "language": "es",
      "content": "Vendemos tu casa con éxito | Coldwell Banker España Vendemos tu casa con éxito En Vigo Solicita una valoración Información de la propiedad Tipo Casa Dúplex Oficina Local comercial Nave industrial Piso Loft Parking Masía Obra nueva Terreno Almacén Edificio Hotel Restaurante ático Tus datos de contacto He leído y acepto el aviso legal Enviar Convertimos tu propiedad en éxito de venta En Coldwell Banker Indigo Real Estate, convertimos tu propiedad en éxito de venta. Para ello, determinar el precio de tu vivienda, es un factor clave cuando la propiedad sale al mercado. El mercado inmobiliario en la zona de Vigo, tiene una gran demanda y es un mercado muy competitivo. Con el objetivo de obtener el precio adecuado de tu inmueble, resulta imprescindible analizar el entorno. Por este motivo, nuestros asesores inmobiliarios expertos en la zona de Vigo te guiarán durante todo el proceso. Disponemos de una amplia base de datos de clientes que están proactivamente buscando propiedades en estas zonas. Ponemos a tu disposición nuestra experiencia profesional y la eficacia de las herramientas de marketing para vender tu propiedad a la mayor brevedad posible y conseguir el precio deseado.  Invertimos en la venta de tu propiedad Tu venta es nuestra prioridad . Analizamos el mercado local para posicionar tu propiedad y utilizamos una estrategia de marketing profesional para atraer los compradores más cualificados.  Vende con tranquilidad y confianza. Gestionamos cada detalle para que tu venta sea ágil, segura y sin complicaciones. Así logramos vender tu casa rápido y al mejor precio.   Un servicio exclusivo Benefíciate de un servicio de alto nivel con Coldwell Banker España: Máxima exposición en portales y redes Un único interlocutor para mayor comodidad Estrategia de marketing personalizada Asesoramiento legal completo Negociación experta y máxima transparencia Red extensa de compradores exclusivos Hacemos que tu propiedad sea la mejor oportunidad para un comprador ¿Cómo? Vendemos tu propiedad en 4 sencillos pasos 01 Valoración de la propiedad Realizamos un análisis comparativo de mercado, entendemos tus objetivos y establecemos el precio óptimo para maximizar el valor de venta. 02 Estrategia de marketing personalizada Promocionamos tu propiedad en canales nacionales e internacionales, medios de prestigio y una extensa base de datos de compradores. 03 Visitas y negociación Filtramos a los compradores mejor cualificados para asegurar una negociación ágil  y conseguir la mejor oferta. 04 Gestión completa Te acompañamos en todo el proceso, desde los trámites legales hasta el servicio post-venta para que vendas con total tranquilidad. Conoce más sobre nuestra estrategia de éxito Ponte en contacto con nosotros y recibe la valoración de tu inmueble junto con toda la información sobre nuestros servicios exclusivos. Descubre cuánto vale tu propiedad barcelona Casas en venta en Barcelona Pisos en venta en Barcelona Áticos en venta en Barcelona Obra nueva en venta en Barcelona Propiedades de lujo en venta en Barcelona Tarragona Casas en venta en Tarragona Pisos en venta en Tarragona Costa del sol Casas en venta en Costa del Sol Pisos y apartamentos en venta en Costa del Sol Áticos en venta en Costa del Sol Obra nueva en venta en Costa del Sol Casas en venta en Marbella Pisos y apartamentos en venta en Marbella Obra nueva en venta en Marbella Propiedades de lujo en venta en Costa del Sol Propiedades de lujo en venta en Marbella Propiedades de lujo en venta en Estepona Propiedades de lujo en venta en Sotogrande Galicia Obra nueva en venta en Galicia Casas en venta en Galicia Pisos en venta en Galicia Pisos en venta en Vigo Casas en venta en Vigo Obra nueva en venta en La Coruña Pisos en venta en La Coruña Casas en venta en La Coruña Propiedades de lujo en venta en Galicia Madrid Casas en venta en Madrid Pisos en venta en Madrid Áticos en venta en Madrid Propiedades de lujo en venta en Madrid Costa brava Casas en venta en Costa Brava Pisos y apartamentos en venta en Costa Brava Obra nueva en venta en Costa Brava Casas en venta en Empuriabrava Casas en venta en Roses Pisos y apartamentos en venta en Roses Casas en venta en Cadaqués Propiedades de lujo en venta en Costa Brava Mallorca Casas en venta en Mallorca La Cerdanya Casas en venta en La Cerdanya Pisos en venta en La Cerdanya valencia Casas en venta en Valencia Pisos en venta en Valencia Áticos en venta en Valencia valles occidental Casas en venta en Vallés Occidental Pisos en venta en Vallés Occidental Casas en venta en San Cugat del Vallés Casas en venta en Matadepera Propiedades de lujo en venta en Vallés Occidental Costa Blanca Casas en venta en Costa Blanca Pisos y apartamentos en venta en Costa Blanca Áticos en venta en Costa Blanca Obra nueva en venta en Costa Blanca Casas en venta en Jávea / Xàbia Pisos y apartamentos en venta en Jávea / Xàbia Casas en venta en Altea Pisos y apartamentos en venta en Altea Propiedades de lujo en venta en Costa Blanca Propiedades de lujo en venta en Alicante Propiedades de lujo en venta en Jávea Propiedades de lujo en venta en Altea Andorra Casas en venta en Andorra Pisos y apartamentos en venta en Andorra Áticos en venta en Andorra Propiedades de lujo en venta en Andorra Encuentra tu hogar Coldwell Banker® en el extranjero Visita nuestras páginas web internacionales y encuentra tu propiedad ideal en los destinos más exclusivos Andorra Argentina Aruba Bahamas Bermuda British Virgin Islands Cambodia Canada Cayman Islands Chile Costa Rica Curaçao Dominican Republic Egypt France Grenada India Ireland Italy Jamaica Luxembourg Malta Mexico Northern Cyprus Paraguay Portugal Saudi Arabia Saint Barthélemy Spain St. Maarten Tanzania Turkey Turks & Caicos United Arab Emirates United Kingdom United States Uruguay U.S. Virgin Islands - St. Croix U.S. Virgin Islands - St. Thomas Zanzibar © 2024 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas registradas de Coldwell Banker Real Estate LLC. Cada oficina es independiente y opera de manera independiente. Utilizamos cookies propias y de terceros para hacer funcionar de manera segura nuestra página web y personalizar su contenido. Igualmente, utilizamos cookies para medir y obtener datos de la navegación que realiza y para ajustar la publicidad a sus gustos y preferencias. Pulse el botón \"Aceptar todas\" para confirmar que ha leído y aceptado la información presentada. Para administrar o deshabilitar estas cookies haga click en \"Configuración\". Puede obtener más información en nuestra política de cookies . Configuración Rechazar Aceptar Modificar cookies Técnicas y funcionales Siempre activas Este sitio web utiliza Cookies propias para recopilar información con la finalidad de mejorar nuestros servicios. Si continua navegando, supone la aceptación de la instalación de las mismas. El usuario tiene la posibilidad de configurar su navegador pudiendo, si así lo desea, impedir que sean instaladas en su disco duro, aunque deberá tener en cuenta que dicha acción podrá ocasionar dificultades de navegación de la página web. Analíticas y personalización Permiten realizar el seguimiento y análisis del comportamiento de los usuarios de este sitio web. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de la web para la elaboración de perfiles de navegación de los usuarios con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Permiten guardar la información de preferencia del usuario para mejorar la calidad de nuestros servicios y para ofrecer una mejor experiencia a través de productos recomendados. Marketing y publicidad Estas cookies son utilizadas para almacenar información sobre las preferencias y elecciones personales del usuario a través de la observación continuada de sus hábitos de navegación. Gracias a ellas, podemos conocer los hábitos de navegación en el sitio web y mostrar publicidad relacionada con el perfil de navegación del usuario. Guardar configuración Aceptar todas",
      "headings": [
        "Vendemos tu casa con éxito",
        "En Vigo",
        "Convertimos tu propiedad en éxito de venta",
        "Hacemos que tu propiedad sea la mejor oportunidad para un comprador",
        "¿Cómo? Vendemos tu propiedad en 4 sencillos pasos",
        "Encuentra tu hogar Coldwell Banker® en el extranjero"
      ],
      "content_length": 8082
    },
    {
      "description": "Ponemos a tu disposición experiencia profesional y marketing eficaz para vender tu propiedad a un precio superior a tus expectativas. Descubre cuánto vale tu piso.",
      "title": "Vender propiedad con Coldwell Banker España",
      "url": "https://www.coldwellbanker.es/vender-tu-propiedad?b=18",
      "language": "es",
      "content": "Vender propiedad con Coldwell Banker España Vendemos tu casa con éxito Valoramos tu vivienda y la vendemos al mejor precio Solicita una valoración Información de la propiedad Tipo Casa Piso Obra nueva ático Dúplex Masía Oficina Terreno Local comercial Nave industrial Hotel Restaurante Edificio Almacén Tus datos de contacto He leído y acepto el aviso legal Enviar ¿Por qué confiar en Coldwell Banker®? Coldwell Banker® es una de las marcas más reconocidas y confiables del sector inmobiliario a nivel mundial. Contamos con un equipo de expertos locales que te acompañará en cada etapa del proceso de venta, con una estrategia personalizada, marketing premium y acceso a una red global de compradores cualificados. Te ayudamos a fijar el precio ideal, destacar en un mercado competitivo y vender tu propiedad con tranquilidad, al mejor valor y en el menor tiempo posible. Invertimos en la venta de tu propiedad Tu venta es nuestra prioridad . Analizamos el mercado local para posicionar tu propiedad y utilizamos una estrategia de marketing profesional para atraer los compradores más cualificados.  Vende con tranquilidad y confianza. Gestionamos cada detalle para que tu venta sea ágil, segura y sin complicaciones. Así logramos vender tu casa rápido y al mejor precio.   Un servicio exclusivo Benefíciate de un servicio de alto nivel con Coldwell Banker España: Máxima exposición en portales y redes Un único interlocutor para mayor comodidad Estrategia de marketing personalizada Asesoramiento legal completo Negociación experta y máxima transparencia Red extensa de compradores exclusivos Hacemos que tu propiedad sea la mejor oportunidad para un comprador ¿Cómo? Vendemos tu propiedad en 4 sencillos pasos 01 Valoración de la propiedad Realizamos un análisis comparativo de mercado, entendemos tus objetivos y establecemos el precio óptimo para maximizar el valor de venta. 02 Estrategia de marketing personalizada Promocionamos tu propiedad en canales nacionales e internacionales, medios de prestigio y una extensa base de datos de compradores. 03 Visitas y negociación Filtramos a los compradores mejor cualificados para asegurar una negociación ágil  y conseguir la mejor oferta. 04 Gestión completa Te acompañamos en todo el proceso, desde los trámites legales hasta el servicio post-venta para que vendas con total tranquilidad. Conoce más sobre nuestra estrategia de éxito Ponte en contacto con nosotros y recibe la valoración de tu inmueble junto con toda la información sobre nuestros servicios exclusivos. Descubre cuánto vale tu propiedad barcelona Casas en venta en Barcelona Pisos en venta en Barcelona Áticos en venta en Barcelona Obra nueva en venta en Barcelona Propiedades de lujo en venta en Barcelona Tarragona Casas en venta en Tarragona Pisos en venta en Tarragona Costa del sol Casas en venta en Costa del Sol Pisos y apartamentos en venta en Costa del Sol Áticos en venta en Costa del Sol Obra nueva en venta en Costa del Sol Casas en venta en Marbella Pisos y apartamentos en venta en Marbella Obra nueva en venta en Marbella Propiedades de lujo en venta en Costa del Sol Propiedades de lujo en venta en Marbella Propiedades de lujo en venta en Estepona Propiedades de lujo en venta en Sotogrande Galicia Obra nueva en venta en Galicia Casas en venta en Galicia Pisos en venta en Galicia Pisos en venta en Vigo Casas en venta en Vigo Obra nueva en venta en La Coruña Pisos en venta en La Coruña Casas en venta en La Coruña Propiedades de lujo en venta en Galicia Madrid Casas en venta en Madrid Pisos en venta en Madrid Áticos en venta en Madrid Propiedades de lujo en venta en Madrid Costa brava Casas en venta en Costa Brava Pisos y apartamentos en venta en Costa Brava Obra nueva en venta en Costa Brava Casas en venta en Empuriabrava Casas en venta en Roses Pisos y apartamentos en venta en Roses Casas en venta en Cadaqués Propiedades de lujo en venta en Costa Brava Mallorca Casas en venta en Mallorca La Cerdanya Casas en venta en La Cerdanya Pisos en venta en La Cerdanya valencia Casas en venta en Valencia Pisos en venta en Valencia Áticos en venta en Valencia valles occidental Casas en venta en Vallés Occidental Pisos en venta en Vallés Occidental Casas en venta en San Cugat del Vallés Casas en venta en Matadepera Propiedades de lujo en venta en Vallés Occidental Costa Blanca Casas en venta en Costa Blanca Pisos y apartamentos en venta en Costa Blanca Áticos en venta en Costa Blanca Obra nueva en venta en Costa Blanca Casas en venta en Jávea / Xàbia Pisos y apartamentos en venta en Jávea / Xàbia Casas en venta en Altea Pisos y apartamentos en venta en Altea Propiedades de lujo en venta en Costa Blanca Propiedades de lujo en venta en Alicante Propiedades de lujo en venta en Jávea Propiedades de lujo en venta en Altea Andorra Casas en venta en Andorra Pisos y apartamentos en venta en Andorra Áticos en venta en Andorra Propiedades de lujo en venta en Andorra Encuentra tu hogar Coldwell Banker® en el extranjero Visita nuestras páginas web internacionales y encuentra tu propiedad ideal en los destinos más exclusivos Andorra Argentina Aruba Bahamas Bermuda British Virgin Islands Cambodia Canada Cayman Islands Chile Costa Rica Curaçao Dominican Republic Egypt France Grenada India Ireland Italy Jamaica Luxembourg Malta Mexico Northern Cyprus Paraguay Portugal Saudi Arabia Saint Barthélemy Spain St. Maarten Tanzania Turkey Turks & Caicos United Arab Emirates United Kingdom United States Uruguay U.S. Virgin Islands - St. Croix U.S. Virgin Islands - St. Thomas Zanzibar © 2024 Coldwell Banker. Todos los derechos reservados. Coldwell Banker y los logotipos de Coldwell Banker son marcas registradas de Coldwell Banker Real Estate LLC. Cada oficina es independiente y opera de manera independiente. Utilizamos cookies propias y de terceros para hacer funcionar de manera segura nuestra página web y personalizar su contenido. Igualmente, utilizamos cookies para medir y obtener datos de la navegación que realiza y para ajustar la publicidad a sus gustos y preferencias. Pulse el botón \"Aceptar todas\" para confirmar que ha leído y aceptado la información presentada. Para administrar o deshabilitar estas cookies haga click en \"Configuración\". Puede obtener más información en nuestra política de cookies . Configuración Rechazar Aceptar Modificar cookies Técnicas y funcionales Siempre activas Este sitio web utiliza Cookies propias para recopilar información con la finalidad de mejorar nuestros servicios. Si continua navegando, supone la aceptación de la instalación de las mismas. El usuario tiene la posibilidad de configurar su navegador pudiendo, si así lo desea, impedir que sean instaladas en su disco duro, aunque deberá tener en cuenta que dicha acción podrá ocasionar dificultades de navegación de la página web. Analíticas y personalización Permiten realizar el seguimiento y análisis del comportamiento de los usuarios de este sitio web. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de la web para la elaboración de perfiles de navegación de los usuarios con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. Permiten guardar la información de preferencia del usuario para mejorar la calidad de nuestros servicios y para ofrecer una mejor experiencia a través de productos recomendados. Marketing y publicidad Estas cookies son utilizadas para almacenar información sobre las preferencias y elecciones personales del usuario a través de la observación continuada de sus hábitos de navegación. Gracias a ellas, podemos conocer los hábitos de navegación en el sitio web y mostrar publicidad relacionada con el perfil de navegación del usuario. Guardar configuración Aceptar todas",
      "headings": [
        "Vendemos tu casa con éxito",
        "¿Por qué confiar en Coldwell Banker®?",
        "Hacemos que tu propiedad sea la mejor oportunidad para un comprador",
        "¿Cómo? Vendemos tu propiedad en 4 sencillos pasos",
        "Encuentra tu hogar Coldwell Banker® en el extranjero"
      ],
      "content_length": 7761
    }
  ],
  "pages_crawled": 20,
  "has_english_version": true,
  "total_content_length": 387968,
  "crawled_at": "2026-01-28T15:09:03.958341Z"
}