{
  "metadata": {
    "description": "La cafetería Luces de Bohemia está en el centro de Vigo desde hace treinta años y ofrece menú del día, acoge cumpleaños, disponemos de terraza",
    "title": "Cafetería en Vigo - Luces de Bohemia",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "La cafetería Luces de Bohemia está en el centro de Vigo desde hace treinta años y ofrece menú del día, acoge cumpleaños, disponemos de terraza",
      "title": "Cafetería en Vigo - Luces de Bohemia",
      "url": "http://www.cafeterialucesdebohemia.es/",
      "language": "es-ES",
      "content": "Cafetería en Vigo - Luces de Bohemia La cafetería Luces de Bohemia en Vigo, una experiencia gastronómica y sabor en el centro de Vigo Desayunos, menú del día y celebraciones Luces de Bohemia abrió sus puertas en el año 87 en una de las calles más céntricas de Vigo . La Rúa Colón recibe a una gran cantidad de turistas cada temporada, muchos de ellos llegan a la ciudad en cruceros y disfrutan del turismo y de la buena comida. En nuestra carta pueden encontrar una gran variedad de platos y además tenemos una oferta de ocio con la que buscamos divertir al cliente y pasar un rato animado en nuestras instalaciones. Ven a disfrutar de una experiencia especial a Luces de Bohemia en la que la comida se puede acompañar con una buena música. Contamos con una terraza exterior para los días soleados y un salón privado en el que organizamos todo tipo de celebraciones (fiestas, cumpleaños, reuniones de empresa, despedidas de soltero...). Nuestras instalaciones cuentan con una heladería y un espacio de cafetería en el que se puede tomar un desayuno completo y nuestros famosos churros hechos al momento. Además, en la segunda planta, tenemos una sala con bar dónde se llevan a cabo las actuaciones musicales. Tu navegador no admite la reproducción de vídeos. Conoce nuestra cafetería restaurante Comida variada Saber más Actividades Saber más Centro de Vigo Saber más Más de treinta años en Vigo Nuestra cafetería Luces de Bohemia nació hace treinta años de un proyecto hostelero planteado por seis hermanos . Desde el año 1975 empezamos a trabajar en el sector de la hostelería por lo que adquirimos una amplia experiencia. Durante nuestra trayectoria profesional priorizamos la atención al cliente, del que buscamos su confianza y, sobre todo, que desconecte de su día a día y disfrute de un momento agradable en compañía. En el 87 decidimos abrir las puertas de Luces de Bohemia en el centro de Vigo ampliando nuestros servicios , mezclando música y gastronomía . ¡Síguenos en redes sociales! Y no te pierdas ninguna de nuestras novedades. Facebook Instagram Reserva tu mesa en Luces de Bohemia ¿Quieres degustar de una comida variada y de calidad? ¿Disfrutar de buena música en directo y actividades enriquecedoras? Pues no lo dudes y reserva tu mesa en Luces de Bohemia . ¡Te esperamos en Vigo! Reservar mesa",
      "headings": [
        "La cafetería Luces de Bohemia en Vigo,",
        "Desayunos, menú del día y celebraciones",
        "Conoce nuestra cafetería restaurante",
        "Comida variada",
        "Actividades",
        "Centro de Vigo",
        "Más de treinta años en Vigo",
        "¡Síguenos en redes sociales!",
        "Reserva tu mesa en Luces de Bohemia"
      ],
      "content_length": 2313
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2313,
  "crawled_at": "2026-01-28T15:24:48.195424Z"
}