{
  "metadata": {
    "description": null,
    "title": "Reserva tu cita - Hispanidad AbogadosWhatsApp",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Reserva tu cita - Hispanidad AbogadosWhatsApp",
      "url": "https://hispanidadabogados.com/reserva",
      "language": "es",
      "content": "Reserva tu cita - Hispanidad Abogados Ir al contenido (+34) 632 381 392 Instagram Facebook Linkedin Reserva tu cita Portada » Reserva tu cita Reserva tu cita Ofrecemos servicios tanto presenciales como online . 📍 Si tu reserva es presencial , te esperamos en: Vigo: Rúa Velázquez Moreno, 3, Bajo A, 36201 Vigo, Pontevedra. 📱 Si tu reserva es online , nos pondremos en contacto contigo por WhatsApp antes de la sesión. 📞 Teléfono: (+34) 632 38 13 92 📧 Correo: info@hispanidadabogados.com ⬇ A continuación, selecciona tu servicio y agenda tu cita: Soporte Instagram Facebook Linkedin Contacto (+34) 632 38 13 92 Rúa Velázquez Moreno, 3, Bajo A, 36201 Vigo, Pontevedra Calle Secoya 14, PB-B, 28044 Madrid info@hispanidadabogados.com © 2024 Hispanidad Abogados | Derechos reservados Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Abrir chat 1 ¿Necesitas ayuda? WhatsApp Hola... ¿Podemos ayudarte?",
      "headings": [
        "Reserva tu cita",
        "Reserva tu cita",
        "Soporte",
        "Contacto"
      ],
      "content_length": 2696
    },
    {
      "description": "Migración, Extranjería, Homologación de Títulos y Nacionalidad Española. Asesorías Fiscal para Pymes/Autónomos y Asistencia Jurídica en...",
      "title": "Inicio - Hispanidad AbogadosWhatsApp",
      "url": "https://hispanidadabogados.com",
      "language": "es",
      "content": "Inicio - Hispanidad Abogados Ir al contenido (+34) 632 381 392 Instagram Facebook Linkedin Clientes + 0 Casos Favorables 0 % Abogados 0 Casos Ganados 0 % ¿Por qué Gestionar con Hispanidad Abogados? En Hispanidad Abogados, ofrecemos más que servicios legales: hallarás un respaldo cercano y comprometido. Nuestro equipo especializado combina experiencia legal con atención personalizada, garantizando tranquilidad y éxito en cada paso de tu trámite. Soluciones legales 360º Entérate de nuestras especialidades Con despachos en Vigo y Madrid para asistirte en toda España. Pedir Asesoría Nacionalidad Española Toda persona que tenga en España una residencia legal y continuada puede acceder a la nacionalidad española. Saber Más » Residencias Evaluamos tu perfil migratorio individual o familiar para guiarte en la vía adecuada para ti y los tuyos. Saber Más » visados Para Estudiantes Facilitamos tu camino académico en el extranjero. Asesoría experta para obtener tu visado de estudiante sin complicaciones. Contactar » Residencias Para Personal Altamente Cualificado Facilitamos tu visado para profesionales destacados. Asesoría especializada para asegurar un proceso eficiente y sin contratiempos. Contactar » Asesoría fiscal para Pymes/Autónomos Saber Más » Civil, penal, Laboral y mercantil Contactar » Asistencia Jurídica completa Pedir Asesoría Te ayudamos en todas las fases migratorias Antes, durante y después, para que tu migración sea realmente exitosa Pedir Asesoría Qué dice la gente de nosotros Testimonios de Clientes Evaluación EXCELENTE A base de 202 reseñas Excelente servicio!! muy agradecida , toda la documentación lo realizaron super rápido y en pocos días obtuve la resolución de mi residencia y lo mejor el buen trato😊. isabel gonzaga 28/11/2024 Llevo ya mucho tiempo realizando trámites con ellos y la verdad super bien !. Siempre me resuelven dudas, la declaración de la renta y mis trámites de residencia. Excelente atención y trato ! Muchas gracias por todo !! 💜 Liskeyla Vasquez 27/11/2024 Tuve una excelente atención por parte de Hispanidad Abogados y Asesores, cuando les escriba o llamaba siempre me atendieron con respeto y avocados a mi requerimiento, estoy sumamente complacida de haber puesto mi solicitud para Residencia Temporal por Circunstancias Excepcionales Arraigo Familiar, en sus manos, los recomiendo muchísimo. Victoria Sánchez 15/11/2024 Puedo describirlos en una sola palabra, NIVEL de profesionales. Altamente calificados, presentes en todo momento del proceso. Certeros y confiables al mil por ciento. Éxitos! Patricia Luis 08/11/2024 Excelentes profesionales, he realizado todos mis trámites con ellos y han sido satisfactorios 🎉🎊🎉 este último ha sido la solicitud de nacionalidad que fue resuelto en un tiempo máximo q no me esperaba 😏 de nuevo mil gracias por excelente trabajo profesional y humano q llevan desde sus oficinas graciiiias Vladi y Anahis ☺️😎 Francis Irazabal 05/11/2024 Gran equipo de trabajo, muy comprometidos con el cliente, siempre atentos, para mi proceso de nacionalidad y el de mi pareja fueron muy comprometidos. Recomiendo Carlos Arasme 01/11/2024 Excelente servicio,educación amabilidad y compromiso con sus clientes , agradecida por tan buen trabajo 👏 intachable y eficaz, gracias infinitas Yay Rouz 01/11/2024 Todos nuestros profesionales son excelentes en su área Con más de 15 años de experiencia en derecho Pedir Asesoría Soporte Instagram Facebook Linkedin Contacto (+34) 632 38 13 92 Rúa Velázquez Moreno, 3, Bajo A, 36201 Vigo, Pontevedra Calle Secoya 14, PB-B, 28044 Madrid info@hispanidadabogados.com © 2024 Hispanidad Abogados | Derechos reservados Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Abrir chat 1 ¿Necesitas ayuda? WhatsApp Hola... ¿Podemos ayudarte?",
      "headings": [
        "¿Por qué Gestionar con\n Hispanidad Abogados?",
        "Entérate de nuestras especialidades",
        "Nacionalidad Española",
        "Residencias",
        "visados Para Estudiantes",
        "Residencias Para Personal Altamente Cualificado",
        "Asesoría fiscal para Pymes/Autónomos",
        "Civil, penal, Laboral y mercantil",
        "Asistencia Jurídica completa",
        "Te ayudamos en todas las fases migratorias",
        "Testimonios de Clientes",
        "Todos nuestros profesionales son excelentes en su área",
        "Soporte",
        "Contacto"
      ],
      "content_length": 5555
    },
    {
      "description": null,
      "title": "Nacionalidad Española - Hispanidad AbogadosWhatsApp",
      "url": "https://hispanidadabogados.com/nacionalidad-espanola",
      "language": "es",
      "content": "Nacionalidad Española - Hispanidad Abogados Ir al contenido (+34) 632 381 392 Instagram Facebook Linkedin Nacionalidad Española Portada » Nacionalidad Española Hispanidad Abogados Nacionalidad Española 1.- Para la concesión de la Nacionalidad por Residencia se requiere que ésta haya durado diez años. Serán suficientes cinco años para los que hayan obtenido la condición de refugiado y dos años cuando se trate de nacionales de origen de países iberoamericanos, Andorra, Filipinas, Guinea Ecuatorial o Portugal o de sefardíes. 1.- Bastará el tiempo de residencia de un año para: El que haya nacido en territorio español. El que no haya ejercitado oportunamente la facultad de optar. El que haya estado sujeto legalmente a la tutela, curatela con facultades de representación plena, guarda o acogimiento de un ciudadano o institución españoles durante dos años consecutivos, incluso si continuare en esta situación en el momento de la solicitud. El que al tiempo de la solicitud llevare un año casado con español o española y no estuviere separado legalmente o de hecho. El viudo o viuda de española o español, si a la muerte del cónyuge no existiera separación legal o de hecho. El nacido fuera de España de padre o madre, abuelo o abuela, que originariamente hubieran sido españoles. 3.- En todos los casos, la residencia habrá de ser legal, continuada e inmediatamente anterior a la petición. A los efectos de lo previsto en el párrafo d) del apartado anterior, se entenderá que tiene residencia legal en España el cónyuge que conviva con funcionario diplomático o consular español acreditado en el extranjero. 4.- El interesado deberá justificar, en el expediente regulado por la legislación del Registro Civil, buena conducta cívica y suficiente grado de integración en la sociedad española. 5.- La concesión o denegación de la nacionalidad por residencia deja a salvo la vía judicial contencioso-administrativa. Soporte Instagram Facebook Linkedin Contacto (+34) 632 38 13 92 Rúa Velázquez Moreno, 3, Bajo A, 36201 Vigo, Pontevedra Calle Secoya 14, PB-B, 28044 Madrid info@hispanidadabogados.com © 2024 Hispanidad Abogados | Derechos reservados Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Abrir chat 1 ¿Necesitas ayuda? WhatsApp Hola... ¿Podemos ayudarte?",
      "headings": [
        "Nacionalidad Española",
        "Nacionalidad Española",
        "Soporte",
        "Contacto"
      ],
      "content_length": 4068
    },
    {
      "description": null,
      "title": "Residencias y Visados - Hispanidad AbogadosWhatsApp",
      "url": "https://hispanidadabogados.com/residencias-y-visados",
      "language": "es",
      "content": "Residencias y Visados - Hispanidad Abogados Ir al contenido (+34) 632 381 392 Instagram Facebook Linkedin Residencias y Visados Portada » Residencias y Visados Residencias Residencia de Estudios: Te permite estudiar y trabajar, además de computarse el tiempo a favor para la solicitud de nacionalidad española. Familiar de comunitario: Para cónyuges, parejas debidamente registradas o no, de ciudadano español o española, o de ciudadano o ciudadana comunitario o comunitaria residente en España. Reagrupación Familiar: para familiares de residentes en España y familiares de su cónyuge. Residencia por protección internacional, razones humanitarias, colaboración con autoridades, seguridad nacional o interés público: Se podrá conceder una autorización de residencia temporal a los extranjeros que se hallen en España en los supuestos, protección internacional, razones humanitarias, colaboración con autoridades públicas o razones de seguridad nacional o interés público. Visado de Inversionista Por adquisición de inmuebles en España: Destinado a aquellos extranjeros que acrediten la adquisición de bienes inmuebles en España con una inversión de valor igual o superior a 500.000 €. Visado de residencia para inversiones de capital: Destinado a inversores de capital con una inversión inicial por un valor igual o superior a 2.000.000 € en títulos de deuda pública española, o por un valor igual o superior a 1.000.000 € en acciones o participaciones sociales de sociedades de capital españolas con una actividad real de negocio, en fondos de inversión, fondos de inversión de carácter cerrado o fondos de capital riesgo, o en depósitos bancarios en entidades financieras españolas. Visado de residencia para inversiones con proyecto empresarial y para emprendedores: Destinado tanto a inversores que presenten un proyecto empresarial que vaya a ser desarrollado en España y que sea considerado y acreditado como de interés general, como para los que tengan previsto entrar y permanecer en España por un periodo de un año con el fin único o principal de llevar a cabo los trámites previos para poder desarrollar una actividad emprendedora. Visa No Lucrativa Para personas o grupo Familiar que demuestren poseer fondos suficientes para vivir en España, Esta residencia se podrá modificar para poder trabajar antes el año o renovar. Esta residencia computa para la obtención de la Nacionalidad Española. Arraigos Arraigo por Formación Por arraigo para la formación, podrán obtener una autorización de residencia, por un periodo de doce meses, los extranjeros que acrediten la permanencia continuada en España durante un periodo mínimo de dos años. Además, deberán cumplir, de forma acumulativa, los siguientes requisitos: Carecer de antecedentes penales en España y en su país de origen o en el país o países en que haya residido durante los últimos cinco años. Comprometerse a realizar una formación reglada para el empleo o a obtener un certificado de profesionalidad, o una formación conducente a la obtención de la certificación de aptitud técnica o habilitación profesional necesaria para el ejercicio de una ocupación específica o una promovida por los Servicios Públicos de Empleo y orientada al desempeño de ocupaciones incluidas en el Catálogo al que se refiere el artículo 65.1, o bien, en el ámbito de la formación permanente de las universidades, comprometerse a la realización de cursos de ampliación o actualización de competencias y habilidades formativas o profesionales así como de otras enseñanzas propias de formación permanente. A estos efectos, la matriculación deberá haberse realizado en un plazo de tres meses desde la notificación de la resolución de concesión de la autorización de residencia. El solicitante deberá aportar acreditación de dicha matriculación en un plazo de tres meses desde la notificación de la resolución de concesión de la autorización. En caso contrario, la Oficina de Extranjería podrá extinguir dicha autorización. En los casos que la matriculación esté supeditada a periodos concretos de matriculación, deberá remitir a la Oficina de Extranjería prueba de la matrícula en un periodo máximo de tres meses desde la finalización de dicho plazo. Esta autorización de residencia podrá ser prorrogada una única vez por otro período de doce meses en los casos que la formación tenga una duración superior a doce meses o su duración exceda la vigencia de la primera autorización concedida. Una vez superada la formación, y durante la vigencia de la autorización de residencia, el interesado presentará la solicitud de autorización de residencia y trabajo ante la Oficina de Extranjería junto con un contrato de trabajo firmado por el trabajador y el empresario que garantice al menos el salario mínimo interprofesional, o el establecido por el convenio colectivo de aplicación, en el momento de la solicitud, y prueba de haber superado la formación prevista en la solicitud de residencia. La Oficina de Extranjería concederá en estos casos una autorización de dos años que habilitará a trabajar. Arraigo Familiar Cuando se trate de padre o madre, o tutor, de un menor de nacionalidad española, siempre que la persona progenitora o tutora solicitante tenga a cargo al menor y conviva con éste o esté al corriente de las obligaciones paternofiliales respecto al mismo. Asimismo, cuando se trate de persona que preste apoyo a la persona con discapacidad de nacionalidad española para el ejercicio de su capacidad jurídica, siempre que la persona solicitante que presta dicho apoyo tenga a cargo a la persona con discapacidad y conviva con ella. En este supuesto se concederá una autorización por cinco años que habilita a trabajar por cuenta ajena y por cuenta propia. Cuando se trate del cónyuge o pareja de hecho acreditada de ciudadano o ciudadana de nacionalidad española. También cuando se trate de ascendientes mayores de 65 años, o menores de 65 años a cargo, descendientes menores de 21 años, o mayores de 21 años a cargo, de ciudadano o ciudadana de nacionalidad española, o de su cónyuge o pareja de hecho. Se concederá una autorización por cinco años que habilita a trabajar por cuenta ajena y propia. Cuando se trate de hijos de padre o madre que hubieran sido originariamente españoles. Arraigo Laboral Cuando se trate de padre o madre, o tutor, de un menor de nacionalidad española, siempre que la persona progenitora o tutora solicitante tenga a cargo al menor y conviva con éste o esté al corriente de las obligaciones paternofiliales respecto al mismo. Asimismo, cuando se trate de persona que preste apoyo a la persona con discapacidad de nacionalidad española para el ejercicio de su capacidad jurídica, siempre que la persona solicitante que presta dicho apoyo tenga a cargo a la persona con discapacidad y conviva con ella. En este supuesto se concederá una autorización por cinco años que habilita a trabajar por cuenta ajena y por cuenta propia. Cuando se trate del cónyuge o pareja de hecho acreditada de ciudadano o ciudadana de nacionalidad española. También cuando se trate de ascendientes mayores de 65 años, o menores de 65 años a cargo, descendientes menores de 21 años, o mayores de 21 años a cargo, de ciudadano o ciudadana de nacionalidad española, o de su cónyuge o pareja de hecho. Se concederá una autorización por cinco años que habilita a trabajar por cuenta ajena y propia. Cuando se trate de hijos de padre o madre que hubieran sido originariamente españoles. Arraigo Social Podrán obtener una autorización los extranjeros que acrediten la permanencia continuada en España durante un periodo mínimo de tres años. Además, deberá cumplir, de forma acumulativa, los siguientes requisitos: a) Carecer de antecedentes penales en España y en su país de origen o en el país o países en que haya residido durante los últimos cinco años. b) Contar con un contrato de trabajo firmado por el trabajador y el empresario que garantice al menos el salario mínimo interprofesional o el salario establecido, en su caso, en el convenio colectivo aplicable, en el momento de la solicitud, y cuya suma debe representar una jornada semanal no inferior a treinta horas en el cómputo global y garantizar al menos el salario mínimo interprofesional. El contrato podrá tener una duración de mínimo 20 horas en los casos que se acredite tener a cargo menores o personas que precisen medidas de apoyo para el ejercicio de su capacidad jurídica. Podrá presentarse más de un contrato de trabajo en los siguientes supuestos: 1.- En el caso del sector agrario, cabrá la presentación de dos o más contratos, con distintos empleadores y concatenados, cada uno de ellos. 2.- En el caso de desarrollo de actividades en una misma o distinta ocupación, trabajando parcialmente y de manera simultánea para más de un empleador, se admitirá la presentación de varios contratos. c) Tener vínculos familiares con otros extranjeros residentes o presentar un informe de arraigo que acredite su integración social, emitido por la Comunidad Autónoma en cuyo territorio tengan su domicilio habitual. A estos efectos, los vínculos familiares se entenderán referidos exclusivamente a los cónyuges o parejas de hecho registradas, ascendientes y descendientes en primer grado y línea directa. El informe de arraigo social, que deberá ser emitido y notificado al interesado en el plazo máximo de treinta días desde su solicitud, hará constar, entre otros factores de arraigo que puedan acreditarse por las diferentes Administraciones competentes, el tiempo de permanencia del interesado en su domicilio habitual, en el que deberá estar empadronado, los medios económicos con los que cuente, los vínculos con familiares residentes en España, y los esfuerzos de integración a través del seguimiento de programas de inserción sociolaborales y culturales. Simultáneamente y por medios electrónicos, la Comunidad Autónoma deberá dar traslado del informe a la Oficina de Extranjería competente. A dichos efectos, el órgano autonómico competente podrá realizar consulta al Ayun",
      "headings": [
        "Residencias y Visados",
        "Residencias",
        "Visado de Inversionista",
        "Visa No Lucrativa",
        "Arraigos",
        "Soporte",
        "Contacto"
      ],
      "content_length": 13548
    },
    {
      "description": null,
      "title": "Nosotros - Hispanidad AbogadosWhatsApp",
      "url": "https://hispanidadabogados.com/nosotros",
      "language": "es",
      "content": "Nosotros - Hispanidad Abogados Ir al contenido (+34) 632 381 392 Instagram Facebook Linkedin Nosotros Portada » Nosotros ¿Cómo podemos ayudarte? Estamos para Brindarte Soluciones Ofrecemos asesorías y asistencia jurídica, civil, penal, laboral, mercantil, nacionalidad española, migración y extranjería, asesoría para empresas y autónomos… Orientados a Profesionalidad Enfoque Seriedad Hispanidad Abogados es una familia El principal elemento que destaca de Hispanidad Abogados es el capital humano. Nuestro mayor éxito es la confianza y el reconocimiento de nuestros clientes. Wladimir Rodríguez Abogado Colegiado 4059 Anahis Vargas Administrativo Ignacio Pallares Abogado Colegiado 4044 Recordando el pasado Desde 2007 Hola te presento a tu abogado tu Abogado Wladimir Rodríguez Aguirre, un destacado profesional que cuenta con una amplia trayectoria en el campo del derecho tanto en Venezuela como en España. Graduado de Abogado en ambos países, su vocación por esta área comenzó cuando tenia a 15 años de edad, cuando trabajaba de Office boy en el Destacado despacho laboral de su padre Jesús Rodríguez Sánchez en la ciudad de Maracay Formación académica de Wladimir Rodríguez Aguirre Licenciado en Derecho egresado de la Universidad Abat Oliba CEU de Barcelona, España. Master en Abogacía egresado de la Universidad de Vigo, España. Máster en Derecho y Relaciones Internacionales. Máster en Derecho Médico. Máster en Criminal litigation egresado de la Caribbeam International University, universidad europea de ultramar ubicada en las Antillas Holandesas. Máster en Bolsa, Inversiones y Productos Financieros en España. Máster en Gestión de la Inmigración Formación Técnica experto en intervención Policial con Inmigrantes. Basta experiencia en el campo investigación ya que destacó como fiscal del Ministerio Público en diversas áreas durante cinco años, demostrado una sólida comprensión del sistema judicial y una habilidad innata para resolver problemas. Destacado profesional en el campo del derecho, y también es piloto comercial, lo que demuestra su capacidad para manejar situaciones complejas y su habilidad para tomar decisiones importantes bajo presión. Actualmente ejerce funciones como Abogado Colegiado Ejerciente en España luego de terminar el Máster de Abogacía en la ciudad de Vigo, España. Dirigiendo sus Despachos con su marca personal Hispanidad Abogados y Asesores en Madrid, Vigo-España y Maracay en su natal Venezuela A lo largo de su trayectoria, ha demostrado sus habilidades de liderazgo, su capacidad para trabajar en equipo, y su compromiso con la excelencia en todo lo que hace. Su amplia experiencia y conocimientos serán una contribución valiosa para cualquier situación legal que se te presente dentro y fuera de España haciendo especial énfasis en Extranjería, empatizando y acompañando tu proceso migratorio con destino España, antes, durante y después del proceso. Todo esto y mucho más, junto a su equipo profesional podrás encontrar en Hispanidad Abogados y Asesores. \"Una ley es valiosa, no porque sea una ley, sino porque hay derecho en ella\". Henry Ward Beecher La comunicación es clave Servicio Personalizado Conexión aún en la distancia No importa donde te encuentres, podemos agendar una asesoría online, sea cual sea tu solicitud lo gestionamos en todo el territorio español. Defendemos tus derechos Los años de experiencia, la diversidad de casos atendidos y nuestra constante necesidad de aprendizaje y actualización son los factores que han determinado nuestras estadísticas positivas en casos satisfactorios Te ayudaremos en cada paso del camino Hemos conocido a muchos de nuestros clientes detrás de una pantalla, pero eso no ha sido impedimento para asesorarlos, guiarlos o gestionar sus trámites. Es tanta la cercanía, que el contacto prevalece aun después… Pedir Asesoría Detalles importantes que debes saber Preguntas y Respuestas ¿Necesito estar en Vigo o Madrid para solicitar una asesoría? La respuesta es NO. te podemos atender en cualquier parte del mundo que te encuentres. solo agendamos una cita online para que nos cuentes a detalle tus necesidades e inquietudes y a partir de alli te diremos que dirección tomar y que documentación debes hacernos llegar de forma digital. ¿Qué necesito para agendar una cita? Puedes escribirnos un correo a info@hispanidadabogados.com , llamarnos o escribirnos al  (+34) 632 38 13 92 y te contactaremos a la brevedad posible para agendar una cita. contáctanos Síguenos la pista Mantente al día en materia legal y migratoria Siguenos Soporte Instagram Facebook Linkedin Contacto (+34) 632 38 13 92 Rúa Velázquez Moreno, 3, Bajo A, 36201 Vigo, Pontevedra Calle Secoya 14, PB-B, 28044 Madrid info@hispanidadabogados.com © 2024 Hispanidad Abogados | Derechos reservados Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Abrir chat 1 ¿Necesitas ayuda? WhatsApp Hola... ¿Podemos ayudarte?",
      "headings": [
        "Nosotros",
        "Estamos para \nBrindarte Soluciones",
        "Orientados a\n\t\t\t\tProfesionalidad\t\t\t\n\t\t\t\tEnfoque\t\t\t\n\t\t\t\tSeriedad",
        "Hispanidad Abogados\n es una familia",
        "Wladimir Rodríguez",
        "Anahis Vargas",
        "Ignacio Pallares",
        "Desde 2007",
        "\"Una ley es valiosa, no porque sea una ley, sino porque hay derecho en ella\".",
        "Servicio Personalizado",
        "Conexión aún en la distancia",
        "Defendemos tus derechos",
        "Te ayudaremos en cada paso del camino",
        "Preguntas y Respuestas",
        "Mantente al día en materia legal y migratoria",
        "Soporte",
        "Contacto"
      ],
      "content_length": 6684
    },
    {
      "description": null,
      "title": "Contacto - Hispanidad AbogadosWhatsApp",
      "url": "https://hispanidadabogados.com/contacto",
      "language": "es",
      "content": "Contacto - Hispanidad Abogados Ir al contenido (+34) 632 381 392 Instagram Facebook Linkedin Contacto Portada » Contacto Agenda tu Asesoría o Solicita tu Presupuesto Nuestros abogados y asesores están a tú disposición para atender tu caso, sin importar donde te encuentres podemos asistirte He leído y acepto la Política de Privacidad. * Enviar Tus datos personales se utilizarán para procesar tu solicitud, mejorar tu experiencia en esta web y otros propósitos descritos en nuestra política de privacidad. Vigo (+34) 632 38 13 92 (+34) 632 38 13 92 Rúa Velázquez Moreno, 3, Bajo A, 36201 Vigo, Pontevedra info@hispanidadabogados.com Madrid (+34) 632 38 13 92 (+34) 632 38 13 92 Calle Secoya 14, PB-B, 28044 Madrid info@hispanidadabogados.com Soporte Instagram Facebook Linkedin Contacto (+34) 632 38 13 92 Rúa Velázquez Moreno, 3, Bajo A, 36201 Vigo, Pontevedra Calle Secoya 14, PB-B, 28044 Madrid info@hispanidadabogados.com © 2024 Hispanidad Abogados | Derechos reservados Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Abrir chat 1 ¿Necesitas ayuda? WhatsApp Hola... ¿Podemos ayudarte?",
      "headings": [
        "Contacto",
        "Agenda tu Asesoría o Solicita tu Presupuesto",
        "Vigo",
        "Madrid",
        "Soporte",
        "Contacto"
      ],
      "content_length": 2893
    },
    {
      "description": null,
      "title": "Políticas de Privacidad - Hispanidad AbogadosWhatsApp",
      "url": "https://hispanidadabogados.com/politicas-de-privacidad",
      "language": "es",
      "content": "Políticas de Privacidad - Hispanidad Abogados Ir al contenido (+34) 632 381 392 Instagram Facebook Linkedin Políticas de Privacidad Portada » Políticas de Privacidad POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS En cumplimiento del Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales, por el que se deroga la directiva 95/46/CE (en adelante, RGPD), de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y comercio electrónico (en adelante, LSSI-CE) y de la Ley Orgánica 3/2018, de Protección de Datos Personales y garantía de los derechos digitales (en adelante, LOPDGDD), Hispanidad Abogados en calidad de Responsable de www.hispanidadabogados.com, garantiza la protección y confidencialidad de los datos personales, de cualquier tipo que nos proporcionen nuestros clientes, de acuerdo con lo dispuesto en el Reglamento General de Protección de Datos de Carácter Personal.   Los datos facilitados serán tratados en los términos establecidos en el RGPD, en ese sentido www.hispanidadabogados.com, ha adoptado los niveles de protección que legalmente se exigen, y ha instalado todas las medidas técnicas a su alcance para evitar la pérdida, mal uso, alteración, acceso no autorizado por terceros, expuestos a continuación. No obstante, el usuario debe ser consciente de que las medidas de seguridad en Internet no son inexpugnables.   Responsable del tratamiento Denominación: Hispanidad Abogados DNI: 01848778S   Dirección: Calle Velázquez Moreno 3, Bajo Derecha, Vigo 36201 Teléfono: (+34) 612484027 Correo electrónico: info@ hispanidadabogados.com   Finalidad del tratamiento Todos los datos facilitados por nuestros clientes y/o visitantes en la web de www.hispanidadabogados.com o a su personal, serán incluidos en registro de actividades de tratamiento de datos de carácter personal, creado y mantenido bajo la responsabilidad de Hispanidad Abogados , imprescindibles para prestar los servicios solicitados por los usuarios, o para resolver las dudas o planteamientos de nuestros visitantes. Nuestra política es no elaborar perfiles sobre los usuarios de nuestros servicios.   Legitimidad del tratamiento Relación contractual: Es la que aplica cuando compra uno de nuestros productos o contrata alguno de nuestros servicios. Interés legítimo: Para atender a las consultas y reclamaciones que nos plantee y para gestionar el cobro de las cantidades adeudadas. Su consentimiento: Si es usuario de nuestra web, mediante la marcación de la casilla que figura en el formulario de contacto, nos autoriza a que le remitamos las comunicaciones necesarias para dar respuesta a la consulta o solicitud de información planteada.   Destinatarios No cedemos sus datos personales a nadie, a excepción de aquellas entidades públicas o privadas a las cuales estemos obligados a facilitar sus datos personales con motivo del cumplimiento de alguna ley. Por ejemplo, la Ley Tributaria obliga a facilitar a la Agencia Tributaria determinada información sobre operaciones económicas que superen una determinada cantidad. En el caso de que, al margen de los supuestos comentados, necesitemos dar a conocer su información personal a otras entidades, le solicitaremos previamente su permiso a través de opciones claras que le permitirán decidir a este respecto.   Comunicación No realizaremos transferencias internacionales de sus datos personales para ninguna de las finalidades indicadas.   Conservación Solo conservaremos sus datos personales durante el tiempo que resulte necesario para lograr los fines para los que fueron recabados. A la hora de determinar el oportuno periodo de conservación, examinamos los riesgos que conlleva el tratamiento, así como nuestras obligaciones contractuales, legales y normativas, las políticas internas de conservación de datos y nuestros intereses de negocio legítimos descritos en el presente Aviso de Privacidad y Política de Cookies. En este sentido, www.hispanidadabogados.com conservará los datos personales una vez terminada su relación con Ud., debidamente bloqueados, durante el plazo de prescripción de las acciones que pudieran derivarse de la relación mantenida con el interesado. Una vez bloqueados, sus datos resultarán inaccesibles para www.hispanidadabogados.com , y no serán tratados excepto para su puesta a disposición a las Administraciones Públicas, Jueces y Tribunales, para la atención de las posibles responsabilidades nacidas de los tratamientos, así como para el ejercicio y defensa de reclamaciones ante la Agencia Española de Protección de Datos.   Seguridad Empleamos todos los esfuerzos razonables para mantener la confidencialidad de la información personal que se trate en nuestros sistemas. Mantenemos estrictos niveles de seguridad para proteger los datos de carácter personal que procesamos frente a pérdidas fortuitas y a accesos, tratamientos o revelaciones no autorizados, habida cuenta del estado de la tecnología, la naturaleza y los riesgos a que están expuestos los datos. No obstante, no podemos responsabilizarnos del uso que usted haga de los datos (incluido usuario y contraseña) que utilice en nuestra web. Nuestro personal sigue estrictas normas de privacidad y en el caso de que contratemos a terceros para prestar servicios de soporte, les exigimos que acaten las mismas normas y nos permitan auditarles para verificar su cumplimiento.   Sus derechos Le informamos que podrá ejercer los siguientes derechos: Derecho de acceso a sus datos personales, para saber cuáles están siendo objeto de tratamiento y las operaciones de tratamiento llevadas a cabo con ellos Derecho de rectificación de cualquier dato personal inexacto Derecho de supresión de sus datos personales, cuando esto sea posible (por ejemplo, por imperativo legal) Derecho de limitación del tratamiento de sus datos personales cuando la exactitud, la legalidad o la necesidad del tratamiento de los datos resulte dudosa, en cuyo caso, podremos conservarlos para el ejercicio o la defensa de reclamaciones Derecho de oposición al tratamiento de sus datos personales, cuando la base legal que nos habilite para su tratamiento de las indicadas sea nuestro interés legítimo. hispanidadabogados.com dejará de tratar tus datos salvo que tenga un interés legítimo o sea necesario para la defensa de reclamaciones Derecho a la portabilidad de sus datos, cuando la base legal que nos habilite para su tratamiento sea la existencia de una relación contractual o su consentimiento Derecho a revocar el consentimiento otorgado a hispanidadabogados.com para ejercitar sus derechos, puede hacerlo de manera gratuita y en cualquier momento contactando con nosotros en la dirección Calle Velázquez Moreno 3, Bajo Derecha, Vigo 36201 , adjuntando copia de su DNI.   Tutela de derechos En caso de que entienda que sus derechos han sido desatendidos por nuestra entidad, puede formular una reclamación en la Agencia Española de Protección de Datos, a través de alguno de los medios siguientes: Sede electrónica: https://www.aepd.es Correo postal: Agencia Española de Protección de Datos, C/ Jorge Juan, 6, 28001, Madrid Teléfono: 901.100.099 y 912.663.517 Formular una reclamación en la Agencia Española de Protección de Datos no conlleva ningún coste y no es necesaria la asistencia de abogado ni procurador.   Actualizaciones www.hispanidadabogados.com se reserva el derecho a modificar la presente política para adaptarla a novedades legislativas o jurisprudenciales que puedan afectar el cumplimiento de esta. Soporte Instagram Facebook Linkedin Contacto (+34) 632 38 13 92 Rúa Velázquez Moreno, 3, Bajo A, 36201 Vigo, Pontevedra Calle Secoya 14, PB-B, 28044 Madrid info@hispanidadabogados.com © 2024 Hispanidad Abogados | Derechos reservados Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Abrir chat 1 ¿Necesitas ayuda? WhatsApp Hola... ¿Podemos ayudarte?",
      "headings": [
        "Políticas de Privacidad",
        "Soporte",
        "Contacto"
      ],
      "content_length": 9745
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - Hispanidad AbogadosWhatsApp",
      "url": "https://hispanidadabogados.com/politica-de-cookies-ue",
      "language": "es",
      "content": "Política de cookies (UE) - Hispanidad Abogados Ir al contenido (+34) 632 381 392 Instagram Facebook Linkedin Política de cookies (UE) Portada » Política de cookies (UE) Esta política de cookies fue actualizada por última vez el 06/03/2025 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://hispanidadabogados.com (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 5.4 Redes sociales En nuestra web hemos incluido contenido de Instagram, WhatsApp, X (Formerly Twitter), Facebook, LinkedIn, TikTok, Disqus y Pinterest para promover páginas web (p.ej.: «Me gusta», «Pinear») o compartir (p.ej.: «tuitear») en redes sociales como Instagram, WhatsApp, X (Formerly Twitter), Facebook, LinkedIn, TikTok, Disqus y Pinterest. Este contenido está incrustado con código derivado de Instagram, WhatsApp, X (Formerly Twitter), Facebook, LinkedIn, TikTok, Disqus y Pinterest y guarda cookies. Este contenido podría procesar cierta información para anuncios personalizados. Por favor lea la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con sus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados lo máximo posible. Instagram, WhatsApp, X (Formerly Twitter), Facebook, LinkedIn, TikTok, Disqus y Pinterest están ubicados en los Estados Unidos. 6. Cookies usadas Pagebuilder (Various) Funcional Consent to service pagebuilder-(various) Uso Compartir datos Estos datos no se comparten con terceros. Funcional Nombre tTE Caducidad persistente Función Proporcionar un sitio web responsivo Nombre tMQ Caducidad persistente Función Proporcionar un sitio web responsivo Nombre tnsApp Caducidad persistente Función Proporcionar un sitio web responsivo Nombre tADe Caducidad persistente Función Proporcionar un sitio web responsivo Nombre tADu Caducidad persistente Función Proporcionar un sitio web responsivo Nombre tTf Caducidad persistente Función Proporcionar un sitio web responsivo Nombre tTDu Caducidad persistente Función Proporcionar un sitio web responsivo Nombre tAE Caducidad persistente Función Proporcionar un sitio web responsivo Nombre tC Caducidad persistente Función Proporcionar un sitio web responsivo Nombre t3D Caducidad persistente Función Proporcionar un sitio web responsivo Nombre tPL Caducidad persistente Función Proporcionar un sitio web responsivo Nombre tTDe Caducidad persistente Función Proporcionar un sitio web responsivo WordPress Funcional Consent to service wordpress Uso Compartir datos Estos datos no se comparten con terceros. Funcional Nombre WP_PREFERENCES_USER_* Caducidad persistente Función Guardar las preferencias de los usuarios Nombre wpEmojiSettingsSupports Caducidad sesión Función Guardar detalles del navegador Nombre wp-settings-* Caducidad persistente Función Guardar las preferencias de los usuarios Nombre wp-settings-time-* Caducidad 1 año Función Guardar las preferencias de los usuarios Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Wordfence Funcional Consent to service wordfence Uso Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wf-scan-issue-expanded-* Caducidad sesión Función Identifica el tráfico web de confianza Nombre wfwaf-authcookie* Caducidad 1 día Función Determina si el usuario ha iniciado sesión Elementor Estadísticas (anónimas) Consent to service elementor Uso Compartir datos Estos datos no se comparten con terceros. Estadísticas (anónimas) Nombre elementor Caducidad persistente Función Guardar acciones hechas por usuarios en el sitio web WooCommerce Funcional Consent to service woocommerce Uso Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wc_cart_hash_* Caducidad sesión Función Guardar artículos en el carrito de compras Nombre woocommerce_items_in_cart Caducidad sesión Función Guardar artículos en el carrito de compras Nombre woocommerce_cart_hash Caducidad 1 día Función Guardar artículos en el carrito de compras Nombre wp_woocommerce_session_* Caducidad sesión Función Guardar acciones hechas por usuarios en el sitio web Stripe Funcional Consent to service stripe Uso Compartir datos Estos datos no se comparten con terceros. Funcional Nombre __stripe_mid Caducidad 1 año Función Proporcionar prevención de fraude Sourcebuster JS Estadísticas Consent to service sourcebuster-js Uso Compartir datos Estos datos no se comparten con terceros. Estadísticas Nombre sbjs_migrations Caducidad 6 meses Función Nombre sbjs_first_add Caducidad 6 meses Función Nombre sbjs_current Caducidad 6 meses Función Guardar detalles del navegador Nombre sbjs_first Caducidad 6 meses Función Nombre sbjs_session Caducidad Función Complianz Funcional Consent to service complianz Uso Compartir datos Estos datos no se comparten con terceros. Para más información, por favor, lee la política de privacidad de Complianz . Funcional Nombre cmplz_cookie_data Caducidad 365 días Función Store information about cookies that have been detected on the site Nombre cmplz_policy_id Caducidad 365 días Función Almacenar la ID de la política de cookies aceptada Nombre cmplz_consented_services Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_marketing Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_statistics Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_preferences Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_functional Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_banner-status Caducidad 365 días Función Store if the cookie banner has been dismissed Varios Estadísticas Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre jobIdBeingProcessed Caducidad Función Nombre joinchat_country_code Caducidad Función Nombre e_kit-elements-defaults Caducidad Función Nombre log-settings Caducidad Función Nombre __ssid Caducidad Función Nombre wp_lang Caducidad Función Nombre ti-cdn-url Caducidad Función Estadísticas Nombre sbjs_current_add Caducidad 6 meses Función Nombre sbjs_udata Caducidad 6 meses Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los dato",
      "headings": [
        "Política de cookies (UE)",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "Pagebuilder (Various)",
        "WordPress",
        "Wordfence",
        "Elementor",
        "WooCommerce",
        "Stripe",
        "Sourcebuster JS",
        "Complianz",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 12034
    },
    {
      "description": null,
      "title": "Términos y Condiciones - Hispanidad AbogadosWhatsApp",
      "url": "https://hispanidadabogados.com/terminos-y-condiciones",
      "language": "es",
      "content": "Términos y Condiciones - Hispanidad Abogados Ir al contenido (+34) 632 381 392 Instagram Facebook Linkedin Términos y Condiciones Portada » Términos y Condiciones En el presente Aviso Legal, el Usuario, podrá encontrar toda la información relativa a las condiciones legales que definen las relaciones entre los usuarios y el responsable de la página web accesible en la dirección URL www.hispanidadabogados.com (en adelante, el sitio web), que Hispanidad Abogados pone a disposición de los usuarios de Internet.   La utilización del sitio web implica la aceptación plena y sin reservas de todas y cada una de las disposiciones incluidas en este Aviso Legal. En consecuencia, el usuario del sitio web debe leer atentamente el presente Aviso Legal en cada una de las ocasiones en que se proponga utilizar la web, ya que el texto podría sufrir modificaciones a criterio del titular de la web, o a causa de un cambio legislativo, jurisprudencial o en la práctica empresarial.   Responsable del tratamiento Denominación: Hispanidad Abogados DNI: 01848778S   Dirección: Calle Velázquez Moreno 3, Bajo Derecha, Vigo 36201 Teléfono: (+34) 612484027 Correo electrónico: info@ hispanidadabogados.com   Hispanidad Abogados es el responsable del Sitio Web y se compromete a cumplir con todos los requisitos nacionales y europeos que regulan el uso de los datos personales de los usuarios.   Este Sitio Web garantiza la protección y confidencialidad de los datos personales que nos proporcionen de acuerdo con lo dispuesto en el Reglamento General de Protección de Datos de Carácter Personal (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, en la Ley Orgánica 3/2018, de Protección de Datos Personales y garantía de los derechos digitales, así como en la Ley de Servicios de la Sociedad de la Información y Comercio Electrónico 34/2002 de 11 de Julio (LSSI-CE)   2.- OBJETO. El sitio web facilita a los usuarios de este el acceso a información y servicios prestados por Hispanidad Abogados a aquellas personas u organizaciones interesadas en los mismos.   El acceso y la utilización del Sitio Web atribuye la condición de usuario del Sitio Web (en adelante, el “Usuario”) e implica la aceptación de todas las condiciones incluidas en este Aviso Legal así como de sus modificaciones. La prestación del servicio del Sitio Web tiene una duración limitada al momento en el que el Usuario se encuentre conectado al Sitio Web o a alguno de los servicios que a través del mismo se facilitan. Por tanto, el Usuario debe leer atentamente el presente Aviso Legal en cada una de las ocasiones en que se proponga utilizar el Sitio Web, ya que éste y sus condiciones de uso recogidas en el presente Aviso Legal pueden sufrir modificaciones.   3.- ACCESO Y UTILIZACIÓN DE LA WEB. 3.1.- Carácter gratuito del acceso y utilización de la web. El acceso a la web tiene carácter gratuito para los usuarios de la misma, salvo en lo relativo al coste de la conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso contratado por los usuarios. 3.2.- Registro de usuarios. Con carácter general el acceso y utilización de la web no exige la previa suscripción o registro de los usuarios de la misma. 3.3.- Los usuarios garantizan y responden, en cualquier caso, de la exactitud, vigencia y autenticidad de los datos personales facilitados, y se comprometen a mantenerlos debidamente actualizados. El usuario acepta proporcionar información completa y correcta en el formulario de contacto o suscripción.   En ningún caso se recabarán del menor de edad datos relativos a la situación profesional, económica o a la intimidad de los otros miembros de la familia, sin el consentimiento de éstos. Si eres menor de trece años y has accedido a este sitio web sin avisar a tus padres no debes registrarte como usuario.   En esta web se respetan y cuidan los datos personales de los usuarios. Como usuario debes saber que tus derechos están garantizados.   4.- CONTENIDOS DE LA WEB. El idioma utilizado por el titular en la web será el castellano. Hispanidad Abogados no se responsabiliza de la no comprensión o entendimiento del idioma de la web por el usuario, ni de sus consecuencias. Hispanidad Abogados podrá modificar los contenidos sin previo aviso, así como suprimir y cambiar éstos dentro de la web, como la forma en que se accede a éstos, sin justificación alguna y libremente, no responsabilizándose de las consecuencias que los mismos puedan ocasionar a los usuarios. Se prohíbe el uso de los contenidos de la web para promocionar, contratar o divulgar publicidad o información propia o de terceras personas sin la autorización de Hispanidad Abogados , ni remitir publicidad o información valiéndose para ello de los servicios o información que se ponen a disposición de los usuarios, independientemente de si la utilización es gratuita o no. Los enlaces o hiperenlaces que incorporen terceros en sus páginas web, dirigidos a esta web, serán para la apertura de la página web completa, no pudiendo manifestar, directa o indirectamente, indicaciones falsas, inexactas o confusas, ni incurrir en acciones desleales o ilícitas en contra de Hispanidad Abogados   5.- MEDIDAS DE SEGURIDAD. Los datos personales comunicados por el usuario podrán ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva a Hispanidad Abogados , asumiendo todas las medidas de índole técnica, organizativa y de seguridad que garanticen la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en las normativas vigentes en materia de protección de datos de carácter personal.   6.- LIMITACIÓN DE RESPONSABILIDAD. Tanto el acceso a la web como el uso no consentido que pueda efectuarse de la información contenida en la misma es de la exclusiva responsabilidad de quien lo realiza. Hispanidad Abogados no responderá de ninguna consecuencia, daño o perjuicio que pudieran derivarse de dicho acceso o uso. Hispanidad Abogados no se hace responsable de los errores de seguridad, que se puedan producir ni de los daños que puedan causarse al sistema informático del usuario (hardware y software), o a los ficheros o documentos almacenados en el mismo, como consecuencia de: La presencia de un virus en el ordenador del usuario que sea utilizado para la conexión a los servicios y contenidos de la web. Un mal funcionamiento del navegador. Uso de versiones no actualizadas del mismo. Hispanidad Abogados no se hace responsable de la fiabilidad y rapidez de los hiperenlaces que se incorporen en la web para la apertura de otras. Hispanidad Abogados no garantiza la utilidad de estos enlaces, ni se responsabiliza de los contenidos o servicios a los que pueda acceder el usuario por medio de estos enlaces, ni del buen funcionamiento de estas webs. Hispanidad Abogados no será responsable de los virus o demás programas informáticos que deterioren o puedan deteriorar los sistemas o equipos informáticos de los usuarios al acceder a su web u otras webs a las que se haya accedido mediante enlaces de esta web.   7.- EMPLEO DE LA TECNOLOGÍA “COOKIE”. El Sitio Web puede emplear cookies o tecnologías similares que se regirán por lo establecido en la Política de Cookies, accesible en todo momento y respetando la confidencialidad e intimidad del usuario, siendo parte integrante del presente Aviso Legal.   8.- NAVEGACIÓN. Los servidores de Internet pueden recoger datos no identificables, que puedan incluir, direcciones IP, y otros datos que no pueden ser utilizados para identificar al usuario. Su dirección IP se almacenará en los logs de acceso de forma automática y con la única finalidad de permitir el tránsito por Internet, siendo necesario que su equipo facilite esta dirección IP cuando navega por Internet para que las comunicaciones puedan realizarse. Así mismo, la dirección IP podrá ser utilizada para realizar estadísticas, de manera anona, sobre el número de visitantes de esta web y su procedencia, de forma totalmente transparente a su navegación.   9.- PROPIEDAD INTELECTUAL E INDUSTRIAL El usuario conoce y acepta que todos los contenidos y/o cualesquiera otros elementos del sitio web son propiedad de Hispanidad Abogados , y se compromete a respetar los derechos de propiedad intelectual e industrial titularidad de Hispanidad Abogados. Cualquier uso de la web o sus contenidos deberá tener un carácter exclusivamente particular. Está reservado exclusivamente a Hispanidad Abogados , cualquier otro uso que suponga la copia, reproducción, distribución, transformación, comunicación pública o cualquier otra acción similar, de todo o parte de los contenidos de la web, por lo que ningún usuario podrá llevar a cabo estas acciones sin la autorización previa y por escrito de Hispanidad Abogados.   10.- LEGISLACIÓN APLICABLE Y JURISDICCIÓN COMPETENTE El presente Aviso Legal se interpretará y regirá de conformidad con la legislación española. Hispanidad Abogados y los usuarios, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten al de los juzgados y tribunales del domicilio del usuario para cualquier controversia que pudiera derivarse del acceso o uso de la web. En el caso de que el usuario tenga su domicilio fuera de España, Hispanidad Abogados y el usuario, se someten, con renuncia expresa a cualquier otro fuero, a los juzgados y tribunales del domicilio de Vigo.   11.- CONDICIONES DE VENTA: Cancelación de citas: Una realizada la cita puede hacer la cancelación con al menos 48 horas de antelación y solo será devuelto un 80% del pago realizado. Devolución y reembolso: Las devoluciones y reembolsos solo serán válidas si la cancelación de la cita es realizada con al menos 48 horas de anticipación y solo será devuelto un 80% del pago realizado. Los pagos y citas deben hacerse directamente en www.hispanidadabogados.com , por lo que, si su cita fue tomada a través de otro despacho, debe dirigirse a la ubicación donde fue tomada. ¡Para cualqu",
      "headings": [
        "Términos y Condiciones",
        "Soporte",
        "Contacto"
      ],
      "content_length": 12400
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 69623,
  "crawled_at": "2026-01-28T15:05:20.970177Z"
}