{
  "metadata": {
    "description": "Clínica veterinaria en A Coruña, Urgencias veterinarias 24 horas, Medicina preventiva, Medicina interna, Cirugías, Análisis clínicos, Ecografía y Radiología, Oncología, Peluqueria canina y felina",
    "title": "Nos veterinaria Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clínica veterinaria en A Coruña, Urgencias veterinarias 24 horas, Medicina preventiva, Medicina interna, Cirugías, Análisis clínicos, Ecografía y Radiología, Oncología, Peluqueria canina y felina",
      "title": "Nos veterinaria Coruña",
      "url": "http://www.nosveterinarios.es/",
      "language": "es",
      "content": "Nos veterinaria Coruña top of page La veterinaria es nuestra vocación y los animales nuestra pasión... ​ ¡Tu clínica de confianza en A Coruña!  home Nuestros Servicios Medicina Preventiva Cirugía y Anestesia Peluquería y servicio de autolavado Medicina interna, Hospitalización y UCI Consultas a domicilio: MOVETE Diagnóstico por imagen, Radiología y Ecografía URGENCIAS 24 horas  981 901 501 Análisis clínicos (laboratorio propio)   our_services Oncología about Contacto C/ Castiñeiras de Abajo Nº8 Bajo 15006 A Coruña ​               info@nosveterinarios.es               981 901 501 Nuestra Dirección ​             Horario  contact  \"Aumentamos nuestro horario de consultas para ofrecerte un mejor servicio. Ahora podrás programar tus citas en horarios más flexibles que se adaptan a tus necesidades. ¡Estamos aquí para ayudarte!\" ​ Lunes a Jueves   Jornada continuada de 9:30 a 19:00h Viernes  9:30 a 15:00h Sábados 11:00 a 13:30h Urgencias 24 horas  Formulario de Contacto Su mensaje se ha enviado con éxito. En breve le responderemos. Muchas gracias Enviar bottom of page",
      "headings": [
        "La veterinaria es nuestra vocación y los animales nuestra pasión...\n​\n¡Tu clínica de confianza en A Coruña!",
        "Nuestros",
        "Servicios",
        "Oncología",
        "Contacto"
      ],
      "content_length": 1077
    },
    {
      "description": "Clínica veterinaria en A Coruña, Urgencias veterinarias 24 horas, Medicina preventiva, Medicina interna, Cirugías, Análisis clínicos, Ecografía y Radiología, Oncología, Peluqueria canina y felina",
      "title": "Nos veterinaria Coruña",
      "url": "https://www.nosveterinarios.es",
      "language": "es",
      "content": "Nos veterinaria Coruña top of page La veterinaria es nuestra vocación y los animales nuestra pasión... ​ ¡Tu clínica de confianza en A Coruña!  home Nuestros Servicios Medicina Preventiva Cirugía y Anestesia Peluquería y servicio de autolavado Medicina interna, Hospitalización y UCI Consultas a domicilio: MOVETE Diagnóstico por imagen, Radiología y Ecografía URGENCIAS 24 horas  981 901 501 Análisis clínicos (laboratorio propio)   our_services Oncología about Contacto C/ Castiñeiras de Abajo Nº8 Bajo 15006 A Coruña ​               info@nosveterinarios.es               981 901 501 Nuestra Dirección ​             Horario  contact  \"Aumentamos nuestro horario de consultas para ofrecerte un mejor servicio. Ahora podrás programar tus citas en horarios más flexibles que se adaptan a tus necesidades. ¡Estamos aquí para ayudarte!\" ​ Lunes a Jueves   Jornada continuada de 9:30 a 19:00h Viernes  9:30 a 15:00h Sábados 11:00 a 13:30h Urgencias 24 horas  Formulario de Contacto Su mensaje se ha enviado con éxito. En breve le responderemos. Muchas gracias Enviar bottom of page",
      "headings": [
        "La veterinaria es nuestra vocación y los animales nuestra pasión...\n​\n¡Tu clínica de confianza en A Coruña!",
        "Nuestros",
        "Servicios",
        "Oncología",
        "Contacto"
      ],
      "content_length": 1077
    },
    {
      "description": null,
      "title": "Quiénes Somos | nos-veterinaria",
      "url": "https://www.nosveterinarios.es/blank",
      "language": "es",
      "content": "Quiénes Somos | nos-veterinaria top of page El equipo Lucía García Carnero Licenciada en Veterinaria por la Universidad de Santiago de Compostela en 2009.   Su experiencia laboral comenzó en el Hospital Rof Codina de Lugo donde permaneció durante 3 años, llevando a cabo el internado y finalmente como responsable del Servicio de Atención Continuada y Urgencias.   Continuó su formación realizando una estancia en el Hospital Veterinari Molins de Barcelona, hospital de referencia en cardiología veterinaria, a raíz del cual empezó su interés por esta especialidad y llevó a cabo el Posgrado de Cardiología clínica en pequeños animales por la Universidad Complutense de Madrid.   Durante casi 4 años se incorporó a la plantilla de la Clínica Veterinaria Arnela en Carballo (A Coruña), donde trabajó en todas las áreas clínica.   Siguió ampliando su experiencia y formación en los campos de cardiología, ecografia y cirugía realizando diversos cursos. ​ Actualmente se encuentra cursando el Diploma de Posgrado en Cirugía y Anestesia en pequeños animales de la Universidad Autónoma de Barcelona.  Gonzalo Vázquez Sabater Licenciado en Veterinaria por la Universidad de Santiago de Compostela en 2009.   Colaborador del Hospital Rof Codina de Lugo en el que estuvo durante 2 años en los cuales trabajó tanto con pequeños como grandes animales, especializándose en Medicina y Cirugía Equina, ganado vacuno, porcino, etc.   Se dedicó durante 4 años a la clínica mixta (todas las especies animales), en la Clínica Ambulatoria Vet-Mobil  en las zonas de Ferrol, Valdoviño y Ortigueira, período en el cual amplió su formación realizando diversos cursos de medicina y ecografía equina.   Apostando por un proyecto personal, se trasladó a A Coruña para iniciar una nueva etapa con MOVETE Asistencia veterinaria a domicilio , con el que buscaba ofrecer un servicio veterinario de calidad y a domicilio en A Coruña ciudad y alrededores.   Con la creación del Centro Veterinario Nos, cumple el propósito de dar cobertura tanto a pequeños como a grandes animales en todos los servicios clínicos. bottom of page",
      "headings": [
        "El equipo",
        "Lucía García Carnero",
        "Gonzalo Vázquez Sabater"
      ],
      "content_length": 2097
    },
    {
      "description": null,
      "title": "Instalaciones | nos-veterinaria",
      "url": "https://www.nosveterinarios.es/instalaciones",
      "language": "es",
      "content": "Instalaciones | nos-veterinaria top of page Instalaciones bottom of page",
      "headings": [
        "Instalaciones"
      ],
      "content_length": 72
    },
    {
      "description": null,
      "title": "Mascotas | nos-veterinaria",
      "url": "https://www.nosveterinarios.es/mascotas",
      "language": "es",
      "content": "Mascotas | nos-veterinaria top of page Galería de mascotas ¿Os gustaría que vuestras mascotas aparecieran en nuestra galería? Sólo tenéis que enviarnos una foto de ellas a nuestro correo electrónico: info@nosveterinarios.es Izal Menudo pelaje azulado que tiene nuestro precioso Izal!!! press to zoom Jarvis Siempre tan atento a las explicaciones del veterinario press to zoom Roger Nuestro guapísimo whippet!!!! press to zoom Barny Nuestro pequeño gran Barny!! press to zoom Hades a jugar!!!! press to zoom Mío ¿se puede ser más guapo? press to zoom Bella la pequeña de la familia press to zoom Otto menuda fotazo!! aunque sin un modelo tan guapo como Otto sería imposible sacarla!! press to zoom Puska menudos ojazos pillos tiene esta señorita, que aún lleva el collar isabelino porque no para de lamerse la herida tras la esterilización press to zoom Mostrar más bottom of page",
      "headings": [
        "Galería de mascotas"
      ],
      "content_length": 879
    }
  ],
  "pages_crawled": 5,
  "has_english_version": false,
  "total_content_length": 5202,
  "crawled_at": "2026-01-28T15:58:08.524473Z"
}