{
  "metadata": {
    "description": "Clínica dental en A Coruña y O Temple | Dentista Herrera & Cores",
    "title": "Clínica dental en A Coruña y O Temple | Dentista Herrera & Cores",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clínica dental en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Clínica dental en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/",
      "language": "es",
      "content": "Clínica dental en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Inicio Clínica dental en A Coruña y O Temple Trabajamos para ser la clínica dental que te mereces.   Premiados como mejor clínica dental de España en 2020. Dos centros en Coruña, uno en Cuatro Caminos y otro en el Temple. La tecnología propia más avanzada, mejores resultados y menos costes. Financiación hasta 60 meses y pago aplazado hasta 48 meses. Diagnóstico y presupuesto en primera cita gratis y sin compromiso. Revisiones y control radiológico cada 6 meses para siempre y gratis. Conócenos   Tratamientos efectivos clientes satisfechos. Odontología avanzada: Tecnología de vanguardia. La tecnología más avanzada para tu tranquilidad; TAC 3D, XGUIDE, Escáner bucal, Diseño digital, materiales de última generación... Contar con la tecnología propia más avanzada, nos permite garantizar diagnósticos perfectos, resultados óptimos y mayor comodidad en cada tratamiento. Pero también reducir costes, siendo más ágiles y eficaces. Ver ventajas   ¿Qué necesitas?   Consúltanos cualquier problema o necesidad bucodental. Tenemos todas las especialidades y tratamientos necesarios. Cuidamos toda la salud dental y la de los tuyos Te ofrecemos tratamientos completos específicos para tus necesidades, desde salud dental general hasta de implantes, cirugía dental, pasando por estética dental, ortodoncias y problemas en encías o mandíbula. Piensa en ti y en los tuyos; contacta con nosotros ahora. Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido ​  Tenemos que pedirte un favor: No nos elijas solo por nuestros precios . Disponer de nuestra propia tecnología y todos los especialistas necesarios, nos permite reducir costes y ofrecer unos presupuestos sin competencia en relación calidad/precio. También ofrecemos financiación hasta 60 meses o pago aplazado hasta 48 meses sin intereses. Pero no queremos que nos elijas solo por eso; por favor, elígenos por nuestra dedicación profesional y nuestro trato personal. Tu confianza y satisfacción es nuestra mayor recompensa. \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestros pacientes. Trabajamos con sistemas actualizados y materiales de calidad que cumplen con la normativa sanitaria vigente. Todo ello para ofrecerte un entorno seguro, profesional y de total confianza. Ver más Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes antes de acudir al dentista Opiniones de clientes Blog Casos reales Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Blog Carillas Dentales y Estética dental Estética dental y autoestima: la sonrisa como reflejo de bienestar Herrera & Cores: “No solo cuidamos sonrisas, cuidamos personas” Francisco recupera su sonrisa con implantes de carga inmediata Síguenos: Herrera y Cores SLP CIF: B-70306626 Dentistas especializados en Implantes dentales, cirugía dental y ortodoncias en A Coruña • Aviso legal • Política de privacidad • Política de cookies • Accesibilidad Financiado por la Unión Europea - NextGenerationEU Produce iLatina X Nosotros te llamamos Acepto la política de privacidad X Primera Consulta Gratis Indica que día y hora prefieres. Te llamaremos para confirmar la cita. Día preferido Indiferente Lunes Martes Miércoles Jueves Viernes Hora preferida Indiferente 10:00 11:00 12:00 13:00 16:00 17:00 18:00 19:00 20:00 Elija una clínica Indiferente O Temple A Coruña Acepto la política de privacidad Teléfono: 981 238 888 O Temple: 981 908 051",
      "headings": [
        "Clínica dental en A Coruña y O Temple",
        "Trabajamos para ser la clínica dental que te mereces.",
        "Premiados como mejor clínica dental de España en 2020.",
        "Dos centros en Coruña, uno en Cuatro Caminos y otro en el Temple.",
        "La tecnología propia más avanzada, mejores resultados y menos costes.",
        "Financiación hasta 60 meses y pago aplazado hasta 48 meses.",
        "Diagnóstico y presupuesto en primera cita gratis y sin compromiso.",
        "Revisiones y control radiológico cada 6 meses para siempre y gratis.",
        "Tratamientos efectivos\nclientes satisfechos.",
        "Tenemos que pedirte un favor:\nNo nos elijas solo por nuestros precios.",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 9694
    },
    {
      "description": "Implantes dentales en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Implantes dentales en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/implantes-dentales/gmx-niv37.htm",
      "language": "es",
      "content": "Implantes dentales en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Implantes Implantes dentales en A Coruña y O Temple  Más calidad. Más experiencia. Tranquilidad total.   Los implantes dentales son una solución segura y duradera ante la pérdida de uno o varios dientes. Los implantes actúan como sustituto de la raíz del diente. Una vez que los implantes se integran con el hueso, darán soporte a las nuevas prótesis o coronas unidas a ellos, dando el aspecto de un diente natural. Implantes de alta gama con certificado de calidad por escrito. 15 años de especialización y más de 10.000 implantes realizados. Relación calidad precio sin competencia en implantes de alta gama Tus implantes dentales de toda confianza. Queremos que tengas claro que trabajamos solo con implantes de alta gama garantizados y tenemos una relación calidad-precio sin competencia. Pero nuestro mayor valor en implantes dentales es sin duda Gabriel. El doctor Herrera, cirujano responsable del equipo de implantes, está especializado desde hace más 15 años en Implantología Oral, es una referencia del sector con sus más de 10.000 implantes. La confianza y tranquilidad de contar con profesionales tan contrastados no tiene precio. Las ventajas de XGUIDE: Tecnología de última generación.  Es un sistema de navegación quirúrgica en tiempo real con una increíble precisión para planificar previamente en 3D y ejecutar de forma totalmente precisa un implante o cualquier otra cirugía dental.   Diagnóstico con la última tecnología, gratis y sin compromiso. Revisiones cada 6 meses y control radiológico sin coste añadido. Financiación hasta 60 meses y pago aplazado de 48 meses.         Calidad, garantía y compromiso. Te proporcionamos un certificado de calidad por escrito con los datos y especificaciones  de los implantes. Pero nuestro compromiso va más allá, incluyendo servicios que nos aseguran resultados óptimos como revisiones semestrales y control radiológico sin costes añadidos. El precio de la tranquilidad. Tener los especialistas y la tecnología propia más avanzada, (TAC, escáner 3D) nos permite reducir costes y ofrecerte unos precios sin competencia en el nivel de calidad y servicio que ofrecemos. Pero si solo piensas en el precio, seguro que lo encuentras más barato. Nosotros te ofrecemos un precio ajustado, pero solo trabajamos con herramientas, materiales y protocolos de la máxima calidad. El nivel de exigencia en Herrera y Cores no admite rebajas, porque parapara nosotros tu salud no tiene precio. Además, te ofrecemos facilidades de pago como pago aplazado a 48 meses o financiación hasta 60 meses. Carga inmediata, todos tus dientes fijos en un día. Los avances tecnológicos nos permiten realizar intervenciones completas en un solo día. Extraemos las piezas dañadas y efectuamos los implantes necesarios por la mañana, y esa misma tarde te colocamos los dientes fijos. No es necesario un implante por diente . Cuando se extraen todos los dientes para reconstruir la dentadura, cuatro o cinco implantes son suficientes para la colocación de todos los dientes fijos en cada maxilar.    Odontología con Tecnología 3D e Inteligencia Artificial (IA) Hoy en día, la odontología está viviendo una revolución gracias a la tecnología digital. Desde diagnósticos más precisos hasta tratamientos más cómodos y rápidos, los avances tecnológicos están transformando la experiencia tanto para los dentistas como para los pacientes. En los próximos minutos, exploraremos cómo estas innovaciones están cambiando el panorama de la salud dental. ¿Qué es un implante? Efectivamente, aquí es cuando la persona comienza a investigar por internet, o pidiendo opinión a familiares o amigos, y comienzan a surgir en su cabeza nuevos conceptos como son los implantes dentales.  ¿Qué material es el más adecuado para las prótesis dentales? Lo más importante para crear una correcta rehabilitación oral, es el realizar un correcto diagnóstico de la zona a rehabilitar. Hablar mucho con el paciente para escuchar cuáles son sus necesidades estéticas y funcionales y realizar radiografías y otras pruebas diagnósticas para ver el estado de los dientes que tenemos que arreglar o mejorar y a partir de ahí, pensaremos en el mejor material para ese paciente. Tu confianza y satisfacción es nuestra mayor recompensa. \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestr",
      "headings": [
        "Implantes dentales en A Coruña y O Temple",
        "Más calidad. Más experiencia.\nTranquilidad total.",
        "Implantes de alta gama con certificado de calidad por escrito.",
        "15 años de especialización y más de 10.000 implantes realizados.",
        "Relación calidad precio sin competencia en implantes de alta gama",
        "Diagnóstico con la última tecnología, gratis y sin compromiso.",
        "Revisiones cada 6 meses y control radiológico sin coste añadido.",
        "Financiación hasta 60 meses y pago aplazado de 48 meses.",
        "Carga inmediata, todos tus dientes fijos en un día.",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 11817
    },
    {
      "description": "Prótesis dental en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Prótesis dental en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/protesis-dental/gmx-niv38.htm",
      "language": "es",
      "content": "Prótesis dental en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Prótesis dental Prótesis dental en A Coruña y O Temple Tu nueva dentadura. En un solo día. Tenemos la prótesis que se adapta a ti. Ven a conocer la última tecnología de prótesis sobre implantes, que te cambia la sonrisa para toda la vida en un solo día. En Herrera y Cores somos especialistas en implantología de carga inmediata, que reducen las consultas necesarias y las molestias de manera increíble.  Funcionalidad total, mejor estética y comodidad para vivir mejor. Recupera la confianza para comer, hablar o sonreír con toda libertad.  Con las prótesis de última generación recuperarás tu mejor sonrisa.  Una sonrisa nueva para toda la vida. Las prótesis sobre implantes son la solución definitiva para toda la vida, tan funcionales y estéticas como los dientes originales pero más resistentes.  Perfectamente fijadas a tus encías sin paladar como una dentadura natural, para una mordida perfecta y  una comodidad total. Podrás comer, beber, hablar, cantar o lavarte los dientes con total normalidad y olvidarte de prótesis. Ven a por tu diagnóstico gratuito y te daremos un presupuesto ajustado a tus necesidades sin compromiso. Carga inmediata, todos tus dientes fijos en un solo día. Los avances tecnológicos nos permiten realizar intervenciones completas en un solo día. Extraemos las piezas dañadas y realizamos los implantes necesarios por la mañana, y esa misma tarde te colocamos los dientes fijos.No es necesario un implante por diente. Cuando es necesaria la extracción de todos los dientes, para reconstruir toda la dentadura cuatro o cinco implantes son suficientes para la colocación de todos los dientes fijos.      Prótesis sobre implantes removible (Sobredentadura sobre barra)  La sobredentadura o prótesis con barra sobre implantes es perfecto para personas que tienen dañados o ya han perdido todos los dientes de una arcada y buscan una prótesis estable y cómoda. La técnica consiste en colocar 4 o 5 implantes y sobre ellos se fija una barra metálica a la que se ancla la prótesis, quedando bien sujeta pero se quita y se pone para facilitar la higiene. Prótesis Sobre Implantes fija (hibrida)  Es una prótesis fija que se atornilla sobre 4 a 6 implantes. Combina una estructura metálica interna con los dientes sobre una encía artificial y permite restaurar una arcada completa con un resultado estético y totalmente funcional.   ¿Qué material es el más adecuado para las prótesis dentales? Lo más importante para crear una correcta rehabilitación oral, es el realizar un correcto diagnóstico de la zona a rehabilitar. Hablar mucho con el paciente para escuchar cuáles son sus necesidades estéticas y funcionales y realizar radiografías y otras pruebas diagnósticas para ver el estado de los dientes que tenemos que arreglar o mejorar y a partir de ahí, pensaremos en el mejor material para ese paciente. Premiados como la mejor clínica dental de España 2020 ¿Cómo se colocan las prótesis sobre implantes? Tu confianza y satisfacción es nuestra mayor recompensa. \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestros pacientes. Trabajamos con sistemas actualizados y materiales de calidad que cumplen con la normativa sanitaria vigente. Todo ello para ofrecerte un entorno seguro, profesional y de total confianza. Ver más Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes antes de acudir al dentista Opiniones de clientes Blog Casos reales Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Blog Carillas Dentales y Estética dental Estética dental y autoestima: la sonrisa como reflejo de bienestar Herrera & Cores: “No solo cuidamos sonrisas, cuidamos personas” Francisco recupera su sonrisa con implantes de carga inmediata Síguenos: Herrera y Cores SLP CIF: B-70306626 Dentistas especializados en Implantes dentales, cirugía dental y ortodoncias ",
      "headings": [
        "Prótesis dental en A Coruña y O Temple",
        "Tu nueva dentadura.\nEn un solo día.",
        "Funcionalidad total, mejor estética y comodidad para vivir mejor.",
        "Recupera la confianza para comer, hablar o sonreír con toda libertad.",
        "Con las prótesis de última generación recuperarás tu mejor sonrisa.",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 10578
    },
    {
      "description": "Ortodoncia invisible en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Ortodoncia invisible en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/ortodoncia-invisible/gmx-niv39.htm",
      "language": "es",
      "content": "Ortodoncia invisible en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Ortodoncia invisible Ortodoncia invisible en A Coruña y O Temple Tu sonrisa más natural.  En Herrera y cores tenemos soluciones a tu medida para alinear correctamente tus dientes, mejorando la apariencia de tu sonrisa y también tu salud. La doctora Pardo, nuestra especialista en ortodóncia te explicará las mejores opciones para tí, valorando tus necesidades estéticas y el coste del tratamiento. Ortodoncia invisible: sistema invisalign. El sistema Invisalign es la solución de ortodoncia para adultos con más ventajas. Mediante unas sencillas férulas transparentes que se cambian cada dos semanas, se corrige la colocación y alineación de los dientes. Sin las molestias y el trastorno estético de las técnicas tradicionales. Un sistema tremendamente eficaz y muy cómodo, que ya han disfrutado más de 3 millones de personas en todo el mundo.     «Sorprende al ver que nadie se da cuenta si tú no lo mencionas. Y si lo cuentas, observan y al final dicen “pues no se nota nada” Ahora, dos semanas después, puedo decir que la mayor parte del tiempo olvido que lo llevo puesto.» Ortodoncia Clásica: Brackets de última generación. El método de ortodoncia fija, es igual de eficaz, pero más rápida y económica. Si te preocupa más el precio que las incomodidades o la estética durante el proceso, esta es mejor opción. Además de los brackets de metal, también tenemos para ti la opción de zafiro o cerámicos que son transparentes y reduce el impacto estético.   Ortodoncia infantil. En el caso de los niños, se recomienda la revisión a partir de 5 años. Para detectar problemas óseos o de desarrollo. En ese caso se recomienda un tratamiento para asegurar el perfecto desarrollo de los maxilares. Normalmente ortodoncias removibles específicas para niños.   Qué son los brackets y qué tipos de ortodoncias existen Los Brackets son unas pequeñas piezas que se fijan en la cara del diente y sirve para distribuir la tensión que los arcos generan al buscar el desplazamiento deseado. Bruxismo: Qué es, causas, tratamiento y soluciones Invisalign First: Ortodoncia Invisible para Niños Tu confianza y satisfacción es nuestra mayor recompensa. \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestros pacientes. Trabajamos con sistemas actualizados y materiales de calidad que cumplen con la normativa sanitaria vigente. Todo ello para ofrecerte un entorno seguro, profesional y de total confianza. Ver más Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes antes de acudir al dentista Opiniones de clientes Blog Casos reales Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Blog Carillas Dentales y Estética dental Estética dental y autoestima: la sonrisa como reflejo de bienestar Herrera & Cores: “No solo cuidamos sonrisas, cuidamos personas” Francisco recupera su sonrisa con implantes de carga inmediata Síguenos: Herrera y Cores SLP CIF: B-70306626 Dentistas especializados en Implantes dentales, cirugía dental y ortodoncias en A Coruña • Aviso legal • Política de privacidad • Política de cookies • Accesibilidad Financiado por la Unión Europea - NextGenerationEU Produce iLatina X Nosotros te llamamos Acepto la política de privacidad X Primera Consulta Gratis Indica que día y hora prefieres. Te llamaremos para confirmar la cita. Día preferido Indiferente Lunes Martes Miércoles Jueves Viernes Hora preferida Indiferente 10:00 11:00 12:00 13:00 16:00 17:00 18:00 19:00 20:00 Elija una clínica Indiferente O Temple A Coruña Acepto la política de privacidad Teléfono: 981 238 888 O Temple: 981 908 051",
      "headings": [
        "Ortodoncia invisible en A Coruña y O Temple",
        "Tu sonrisa más natural.",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 9726
    },
    {
      "description": "Carillas dentales en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Carillas dentales en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/carillas-dentales/gmx-niv40.htm",
      "language": "es",
      "content": "Carillas dentales en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Carillas dentales Carillas dentales en A Coruña y O Temple Tu sonrisa perfecta. En solo tres sesiones. Las carillas dentales consisten en unas finísimas láminas que se adhieren al diente en su parte frontal mediante técnicas adhesivas. Para poder crear la sonrisa de ensueño, debemos estudiar previamente las proporciones faciales del paciente y otras características para diseñar las que mejor se adaptan y lo más adecuado para cada uno de una forma totalmente individualizada. No te creeras lo que podemos mejorar tu sonrisa con esta técnica. Es fácil y cómodo, sin intervenciones quirúrgicas ni molestias de ningún tipo. Una nueva sonrisa natural diseñada a tu gusto en solo tres semanas. Las carillas son increíbles pero no es magia   Son muchos los pacientes que vienen pidiendo carillas sin que le toquemos sus dientes. Pues bien, claro que hay carillas para casos en los que no tocamos apenas los dientes, pero son muy muy pocos. Solo aquellos que ya tiene los dientes casi perfectos podrán ser los candidatos a esta técnica. Es decir, siempre hay que tocar el diente, a no ser, que sea un paciente con la sonrisa perfecta (color perfecto, alineados..) y que haya que corregir por ejemplo… la longitud. Pero hay pocos casos así, en la mayoría hay que corregir giros de dientes, colores oscuros o empastes muy antiguos que deben de ser eliminados para que luego nuestras carillas tengan buena adhesión. No existen milagros    En tres sesiones sonrisa nueva Para ello, en una primera sesión le realizamos a nuestro paciente una serie de registros necesarios para poder diseñar por ordenador la sonrisa ideal para él/ella. Fotos, impresiones de sus maxilares y como no, unas fotos y procedemos a realizar la preparación necesaria en boca.  En una segunda sesión, preparamos todo en boca y realizamos moldes, y en la tercera visita ya podemos colocar nuestras carillas. Es un proceso relativamente rápido, son tan solo tres sesiones, que duran como unas tres semanas aproximadamente.  Ventajas que nos ofrecen las carillas dentales Mejoran estética, cambios de imagen de la sonrisa. cerrar espacios de manera eficaz y rápida dientes teñidos dientes astillados  No es un método invasivo  Estabilidad a largo plazo  Las carillas en resumen son una técnica estética que buscan muchos de nuestros pacientes, mezclando luminosidad, sobriedad, seguridad, elegancia, estilo, pero sobretodo, naturalidad, lo bonito es que nadie note que no son tuyos. Bien reaizadas se ven 100% natural. Carillas Dentales y Estética dental Recogida de Juguetes para los afectados de la Dana Estamos terminando de hacer recogida de juguetes para llevar personalmente yo y mi niño Adri de 8 años, el cual también es muy sensible y dijo, vamos mami. Premio 2022 Alas en tus Pies  Colaboramos con diferentes centros de acogida, orfanatos y asociaciones destinadas también a ayudar a los jóvenes de 18 años, que tienen que abandonar estos centros. Tu confianza y satisfacción es nuestra mayor recompensa. \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestros pacientes. Trabajamos con sistemas actualizados y materiales de calidad que cumplen con la normativa sanitaria vigente. Todo ello para ofrecerte un entorno seguro, profesional y de total confianza. Ver más Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes antes de acudir al dentista Opiniones de clientes Blog Casos reales Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Blog Carillas Dentales y Estética dental Estética dental y autoestima: la sonrisa como reflejo de bienestar Herrera & Cores: “No solo cuidamos sonrisas, cuidamos personas” Francisco recupera su sonrisa con implantes de carga inmediata Síguenos: Herrera y Cores SLP CIF: B-70306626 Dentistas especializados en Implantes dentales, cirugía dental y ortodoncias en A Coruña",
      "headings": [
        "Carillas dentales en A Coruña y O Temple",
        "Tu sonrisa perfecta.\nEn solo tres sesiones.",
        "No te creeras lo que podemos mejorar tu sonrisa con esta técnica.",
        "Es fácil y cómodo, sin intervenciones quirúrgicas ni molestias de ningún tipo.",
        "Una nueva sonrisa natural diseñada a tu gusto en solo tres semanas.",
        "Las carillas son increíbles pero no es magia",
        "En tres sesiones sonrisa nueva",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 10567
    },
    {
      "description": "Estética dental en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Estética dental en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/estetica-dental/gmx-niv41.htm",
      "language": "es",
      "content": "Estética dental en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Estética dental Estética dental en A Coruña y O Temple Tu mejor sonrisa puede cambiarlo todo. Cada día acudimos a reuniones o entrevistas de trabajo, citas personales o eventos sociales en los que queremos transmitir confianza y bienestar. Para que puedas sonreír con toda seguridad en cualquier circunstancia, creamos tu sonrisa más atractiva y natural. Para conseguir esa nueva sonrisa que puede cambiarlo todo, disponemos de la tecnología y tratamientos más avanzados de estética dental.       Carillas dentales, una sonrisa a tu medida. Las carillas dentales son unas finas láminas que se colocan en la parte frontal de los dientes, corrigiendo la forma, color y posición de tus dientes en solo tres sesiones. Los distintos tipos de carillas dentales son la mejor solución para mejorar o rejuvenecer tu sonrisa, dándoles una nueva forma y alineación sin cirugía. Para más información pincha aquí. Blanqueamiento dental. Limpiar los dientes de la coloración y manchas provocadas por el café, el tabaco o una limpieza insuficiente, es fácil y tiene un resultado sorprendente. Aplicamos un gel blanqueante en la cara externa de los dientes y activamos el compuesto con una lámpara de luz específica que potencia al máximo el blanqueamiento. Para saber más pincha aquí.   Carillas Dentales y Estética dental Cómo afecta la salud a nuestra sonrisa ¿Cómo me limpio la boca de manera correcta? Y yo… ¿Cómo me limpio la boca de manera correcta? Escuchamos casi a diario hablar sobre diferentes métodos y aparatos de limpieza, pero realmente… ¿Cómo saber qué es lo más adecuado? Tu confianza y satisfacción es nuestra mayor recompensa. \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestros pacientes. Trabajamos con sistemas actualizados y materiales de calidad que cumplen con la normativa sanitaria vigente. Todo ello para ofrecerte un entorno seguro, profesional y de total confianza. Ver más Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes antes de acudir al dentista Opiniones de clientes Blog Casos reales Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Blog Carillas Dentales y Estética dental Estética dental y autoestima: la sonrisa como reflejo de bienestar Herrera & Cores: “No solo cuidamos sonrisas, cuidamos personas” Francisco recupera su sonrisa con implantes de carga inmediata Síguenos: Herrera y Cores SLP CIF: B-70306626 Dentistas especializados en Implantes dentales, cirugía dental y ortodoncias en A Coruña • Aviso legal • Política de privacidad • Política de cookies • Accesibilidad Financiado por la Unión Europea - NextGenerationEU Produce iLatina X Nosotros te llamamos Acepto la política de privacidad X Primera Consulta Gratis Indica que día y hora prefieres. Te llamaremos para confirmar la cita. Día preferido Indiferente Lunes Martes Miércoles Jueves Viernes Hora preferida Indiferente 10:00 11:00 12:00 13:00 16:00 17:00 18:00 19:00 20:00 Elija una clínica Indiferente O Temple A Coruña Acepto la política de privacidad Teléfono: 981 238 888 O Temple: 981 908 051",
      "headings": [
        "Estética dental en A Coruña y O Temple",
        "Tu mejor sonrisa puede cambiarlo todo.",
        "Carillas dentales, una sonrisa a tu medida.",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 9218
    },
    {
      "description": "Limpieza Dental en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Limpieza Dental en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/limpieza-dental/gmx-niv42.htm",
      "language": "es",
      "content": "Limpieza Dental en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Limpieza dental Limpieza dental avanzada en A Coruña y O Temple Belleza y salud dental de vanguardia. Tener los dientes y encías perfectamente limpios es básico para que una sonrisa resulte agradable y atractiva. Pero la limpieza dental no es solo una cuestión estética. Es la manera más efectiva de prevenir caries o problemas de encías. En Herrera y Cores contamos con tecnología específica de vanguardia y la recomendamos al menos una vez al año. Así que para mantener tu sonrisa perfecta y asegurar tu salud dental, ven a probar nuestra limpieza dental con aeropulidor. Tus Dientes más blancos y sin manchas con la última tecnología de higiene dental. Eliminamos placa bacteriana y sarro incluso en el interior de las encías sin molestias. Una limpieza con eficacia total que no desgasta el esmalte y previene problemas en tus encías. Limpieza dental con Aeropulidor. Los aeropulidores son la última tecnología en limpieza dental.  Expulsan agua a presión mezclada con bicarbonato de sodio o glicina, que eliminan manchas mediante un pulido suave de la superficie del diente. Este método de vanguardia, permite una limpieza más profunda y cómoda. No solo garantiza la salud de dientes, previene problemas en las encías y su aplicación es tan efectiva, que deja tus dientes más blancos a pesar de no ser un blanqueador dental. Mitos y Consejos para el Cuidado de la Boca La salud oral no solo afecta nuestra boca, sino que está conectada con nuestra salud general. ¿Cómo me limpio la boca de manera correcta? Y yo… ¿Cómo me limpio la boca de manera correcta? Escuchamos casi a diario hablar sobre diferentes métodos y aparatos de limpieza, pero realmente… ¿Cómo saber qué es lo más adecuado? Qué es el Sarro Dental y cómo saber si necesito una limpieza Se trata de placa bacteriana que se forma sobre los dientes, en el borde de las encías y debajo de estas. Los restos de alimentos que no limpiamos, forman la placa y si no se elimina, se mineraliza y da lugar al conocido sarro dental. Una vez que se forma el sarro, solo se podrá eliminar en la consulta dental Tu confianza y satisfacción es nuestra mayor recompensa. \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestros pacientes. Trabajamos con sistemas actualizados y materiales de calidad que cumplen con la normativa sanitaria vigente. Todo ello para ofrecerte un entorno seguro, profesional y de total confianza. Ver más Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes antes de acudir al dentista Opiniones de clientes Blog Casos reales Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Blog Carillas Dentales y Estética dental Estética dental y autoestima: la sonrisa como reflejo de bienestar Herrera & Cores: “No solo cuidamos sonrisas, cuidamos personas” Francisco recupera su sonrisa con implantes de carga inmediata Síguenos: Herrera y Cores SLP CIF: B-70306626 Dentistas especializados en Implantes dentales, cirugía dental y ortodoncias en A Coruña • Aviso legal • Política de privacidad • Política de cookies • Accesibilidad Financiado por la Unión Europea - NextGenerationEU Produce iLatina X Nosotros te llamamos Acepto la política de privacidad X Primera Consulta Gratis Indica que día y hora prefieres. Te llamaremos para confirmar la cita. Día preferido Indiferente Lunes Martes Miércoles Jueves Viernes Hora preferida Indiferente 10:00 11:00 12:00 13:00 16:00 17:00 18:00 19:00 20:00 Elija una clínica Indiferente O Temple A Coruña Acepto la política de privacidad Teléfono: 981 238 888 O Temple: 981 908 051",
      "headings": [
        "Limpieza dental avanzada en A Coruña y O Temple",
        "Belleza y salud dental de vanguardia.",
        "Tus Dientes más blancos y sin manchas con la última tecnología de higiene dental.",
        "Eliminamos placa bacteriana y sarro incluso en el interior de las encías sin molestias.",
        "Una limpieza con eficacia total que no desgasta el esmalte y previene problemas en tus encías.",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 9711
    },
    {
      "description": "Odontopedriatía dentista especializado en niños | Dentista Herrera & Cores",
      "title": "Odontopedriatía dentista especializado en niños | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/dentista-especializado-en-ninos/gmx-niv58.htm",
      "language": "es",
      "content": "Odontopedriatía dentista especializado en niños | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Especialista Niños Odontopedriatía dentista especializado en niños Una gran responsabilidad.  La odontopediatria es la especialidad de la Odontología que se encarga del cuidado bucodental de los niños y adolescentes Tu confianza siempre es una gran responsabilidad profesional. Cuidar de lo más importante para tí, es todo un placer para nosotros.  Para nosotros, es muy importante crear un ambiente relajado y distendido con los más pequeños, para que su experiencia en el dentista, se convierta en algo divertido y no traumático. Especializados en los más pequeños. A todo el equipo de Herrera y Cores nos encantan los niños. Pero el Dr. Vázquez Santos, nuestro querido Fran, está especializado en odontopedriatía. Por conocimientos, experiencia y vocación es el dentista perfecto para cuidar la salud dental de los más pequeños. Fran nos recuerda la importancia de realizar la primera consulta sobre los 3 años de edad. Para evitar problemas en el crecimiento que más tarde son complejos, pero a esa edad son fácilmente corregidos   Tratamientos específicos para niños:   Selladores de fosas y fisuras:  Indicado cuando la incidencia de caries es muy elevada, para disminuir el riesgo se colocan en los surcos oclusales de las muelas definitivas.   Fluorizaciones:  indicado en pacientes con un déficit en la formación de esmalte (hipoplasia de esmalte, amelogénesis imperfecta) mediante colutorios, barnices, cubetas de flúo... Tanto en clínica como en casa.   Tratamientos pulpares (pulpotomías, pulpectomías): Se realizan cuando la caries es muy profunda y llega al nervio del diente, en estos casos es preciso realizar una \"endodoncia\" del diente de leche, evitando así la pérdida prematura del mismo.         Extracciones:   En los casos en que no se puede conservar el diente por el motivo que sea, hay que realizar la extracción del mismo, siendo necesario en muchas ocasiones la colocación de un \"mantenedor de espacio\", con el fin de evitar la pérdida de espacio para que erupcione correctamente el diente sucesor definitivo.   Traumatismos:  Un golpe en los incisivos, sobre todo los superiores, constituye una de las urgencias más frecuentes en la consulta odontopediátrica. Es necesario valorar si existe un cambio de coloración del diente, movilidad de la pieza, realizar una radiografía para valorar si existe una fractura de la raíz del diente, y con todo esto valorar qué actitud tomar.   Tratamientos de ortodoncia y ortopedia:  Recomendamos una primera revisión de ortodoncia a los 6 años de edad, momento en el que erupcionan las primeras muelas definitivas, y valorar si es necesario realizar una primera fase de tratamiento con aparatología fija o removible, o, por el contrario, esperar a que tenga todas las piezas definitivas y comenzar en ese momento.   Preguntas frecuentes de los papás en el dentista En este espacio trataremos de resolver las dudas más frecuentes de los papás en el dentista Invisalign First: Ortodoncia Invisible para Niños Precio de Tratamiento Bucodental En Herrera & Cores intentamos ofrecerle al paciente la mejor atención médica con el mejor precio posible. Tu confianza y satisfacción es nuestra mayor recompensa. \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestros pacientes. Trabajamos con sistemas actualizados y materiales de calidad que cumplen con la normativa sanitaria vigente. Todo ello para ofrecerte un entorno seguro, profesional y de total confianza. Ver más Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes antes de acudir al dentista Opiniones de clientes Blog Casos reales Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Blog Carillas Dentales y Estética dental Estética dental y autoestima: la sonrisa como reflejo de bienestar Herrera & Cores: “No solo cuidamos sonrisas, cuidamos personas”",
      "headings": [
        "Odontopedriatía dentista especializado en niños",
        "Una gran responsabilidad.",
        "Para nosotros, es muy importante crear un ambiente relajado y distendido con los más pequeños, para que su experiencia en el dentista, se convierta en algo divertido y no traumático.",
        "Tratamientos específicos para niños:",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 10765
    },
    {
      "description": "Blanqueamiento Dental en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Blanqueamiento Dental en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/blanqueamiento-dental/gmx-niv49.htm",
      "language": "es",
      "content": "Blanqueamiento Dental en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Blanqueamiento Blanqueamiento Dental en A Coruña y O Temple Una sonrisa de cine en dos semanas. Limpiar los dientes de la coloración y manchas provocadas por el café, el tabaco o una limpieza insuficiente, es fácil y tiene un resultado sorprendente. Aplicamos un gel blanqueante en la cara externa de los dientes y activamos el compuesto con una lámpara de luz específica que potencia al máximo el blanqueamiento. Una sonrisa más blanca y brillante desde el primer día de tratamiento. Cambia tu sonrisa con un tratamiento completo en solo dos semanas. Sin molestias para tí ni daños para el esmalte de tus dientes. Es muy fácil. Además de la primera aplicación en clínica, que ya blanquea el esmalte desde el primer día, te facilitaremos unas férulas para realizar aplicaciones gradualmente en tu propia casa durante dos semanas. Los agentes blanqueantes más usados son el peróxido de hidrógeno y el peróxido de carbamida, son totalmente seguros en concentraciones variables según tus necesidades.   Mitos y Consejos para el Cuidado de la Boca La salud oral no solo afecta nuestra boca, sino que está conectada con nuestra salud general. Cómo afecta la salud a nuestra sonrisa Precio de Tratamiento Bucodental En Herrera & Cores intentamos ofrecerle al paciente la mejor atención médica con el mejor precio posible. Tu confianza y satisfacción es nuestra mayor recompensa. \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestros pacientes. Trabajamos con sistemas actualizados y materiales de calidad que cumplen con la normativa sanitaria vigente. Todo ello para ofrecerte un entorno seguro, profesional y de total confianza. Ver más Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes antes de acudir al dentista Opiniones de clientes Blog Casos reales Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Blog Carillas Dentales y Estética dental Estética dental y autoestima: la sonrisa como reflejo de bienestar Herrera & Cores: “No solo cuidamos sonrisas, cuidamos personas” Francisco recupera su sonrisa con implantes de carga inmediata Síguenos: Herrera y Cores SLP CIF: B-70306626 Dentistas especializados en Implantes dentales, cirugía dental y ortodoncias en A Coruña • Aviso legal • Política de privacidad • Política de cookies • Accesibilidad Financiado por la Unión Europea - NextGenerationEU Produce iLatina X Nosotros te llamamos Acepto la política de privacidad X Primera Consulta Gratis Indica que día y hora prefieres. Te llamaremos para confirmar la cita. Día preferido Indiferente Lunes Martes Miércoles Jueves Viernes Hora preferida Indiferente 10:00 11:00 12:00 13:00 16:00 17:00 18:00 19:00 20:00 Elija una clínica Indiferente O Temple A Coruña Acepto la política de privacidad Teléfono: 981 238 888 O Temple: 981 908 051",
      "headings": [
        "Blanqueamiento Dental en A Coruña y O Temple",
        "Una sonrisa de cine en dos semanas.",
        "Una sonrisa más blanca y brillante desde el primer día de tratamiento.",
        "Cambia tu sonrisa con un tratamiento completo en solo dos semanas.",
        "Sin molestias para tí ni daños para el esmalte de tus dientes.",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 8966
    },
    {
      "description": "Empaste de caries en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Empaste de caries en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/empaste-caries/gmx-niv46.htm",
      "language": "es",
      "content": "Empaste de caries en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Caries Empaste de caries en A Coruña y O Temple ¿Crees que no tienes caries? La caries es un proceso muy común debido a los ácidos de la placa bacteriana. Estos ácidos atacan el duro esmalte del diente desde fuera hasta la pulpa interior. Cuando la caries llega al núcleo, es cuando se producen molestias o sensibilidad y finalmente un dolor muy intenso. La caries en su primera fase de desarrollo no es algo evidente, para asegurarse la única manera es la revisión dental profesional. Pide ahora tu cita de diagnóstico gratuito y evita sorpresas desagradables.    Detección temprana, solución sencilla. Si la caries está en fase inicial, eliminaremos fácilmente el tejido afectado y te realizaremos un sencillo empaste. Si la caries está muy avanzada, tendremos que retirar el nervio para evitar el dolor mediante una endodoncia. Y en casos extremos la caries puede destruir el diente extender la infección, puede ser necesario extraer la pieza y reponer el diente perdido. En cualquier caso, podemos ayudarte a solucionar el problema. Si tienes dudas o ciertas molestias, pidenos tu diagnóstico gratuito para prevenir males mayores. El tratamiento es indoloro y te evitará pérdidas dentales o sufrimientos innecesarios. Si ya sufres dolor, la cosa es seria, necesitas una endodoncia urgente para salvar el diente.   Más vale prevenir que empastar... Los correctos hábitos de higiene dental, las revisiones dentales son clave para evitar las caries y los serios problemas que provocan. Nuestras higienistas dentales te facilitará las pautas y técnicas necesarias para una limpieza óptima.  Para asegurarnos realizamos revisiones semestrales a nuestros clientes sin coste y recomendamos una limpieza dental avanzada al menos una vez al año. Mitos y Consejos para el Cuidado de la Boca La salud oral no solo afecta nuestra boca, sino que está conectada con nuestra salud general. Cómo afecta la Alimentación a la Salud Oral La nutrición y la salud bucodental están muy relacionadas. La caries dental es la enfermedad crónica más común en el mundo, y la enfermedad periodontal la sexta. Casi un 100% de los adultos y un 60%- 90% de los escolares en el mundo, tienen caries. Entre el 5% y el 15% de la población tiene periodontitis grave que conlleva la pérdida de dientes. Estas dos enfermedades se previenen con un buen cepillado dental y una alimentación adecuada.  Cómo afectan los Trastornos de Conducta Alimentaria (TCA) a la dentadura Tu confianza y satisfacción es nuestra mayor recompensa. \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestros pacientes. Trabajamos con sistemas actualizados y materiales de calidad que cumplen con la normativa sanitaria vigente. Todo ello para ofrecerte un entorno seguro, profesional y de total confianza. Ver más Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes antes de acudir al dentista Opiniones de clientes Blog Casos reales Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Blog Carillas Dentales y Estética dental Estética dental y autoestima: la sonrisa como reflejo de bienestar Herrera & Cores: “No solo cuidamos sonrisas, cuidamos personas” Francisco recupera su sonrisa con implantes de carga inmediata Síguenos: Herrera y Cores SLP CIF: B-70306626 Dentistas especializados en Implantes dentales, cirugía dental y ortodoncias en A Coruña • Aviso legal • Política de privacidad • Política de cookies • Accesibilidad Financiado por la Unión Europea - NextGenerationEU Produce iLatina X Nosotros te llamamos Acepto la política de privacidad X Primera Consulta Gratis Indica que día y hora prefieres. Te llamaremos para confirmar la cita. Día preferido Indiferente Lunes Martes Miércoles Jueves Viernes Hora preferida Indiferente 10:00 11:00 12:00 13:00 16:00 17:00 18:00 19:00 20:00 Elija una clínica Indiferente O Temple ",
      "headings": [
        "Empaste de caries en A Coruña y O Temple",
        "¿Crees que no tienes caries?",
        "Detección temprana, solución sencilla.",
        "Si tienes dudas o ciertas molestias, pidenos tu diagnóstico gratuito para prevenir males mayores.",
        "El tratamiento es indoloro y te evitará pérdidas dentales o sufrimientos innecesarios.",
        "Si ya sufres dolor, la cosa es seria, necesitas una endodoncia urgente para salvar el diente.",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 10085
    },
    {
      "description": "Periodoncista en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Periodoncista en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/periodoncista/gmx-niv43.htm",
      "language": "es",
      "content": "Periodoncista en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Periodoncia Periodoncista en A Coruña y O Temple Cuidamos tus encías, es importante.  La periodoncia, especialidad odontológica que trata las encías, un tema muy serio, porque las encías y el hueso soportan al diente. Cualquier infección o enfermedad común de las encías, como la periodontitis o la gingivitis, provoca la perdida irremediable de tus piezas dentales.  Nuestro periodontista eliminará todo residuo hasta la raíz del diente. Si ya hay infección, te administramos los antibióticos necesarios para eliminarla. Tus dientes se recuperarán, pero nos vamos a poner estrictos con la higiene. ¿Sangrado o irritación de las encías, mal aliento, movilidad dental.? La falta de hábitos adecuados, una limpieza deficiente o el tabaco, pueden facilitar las infecciones y provocar enfermedades que no presentan síntomas hasta que la enfermedad se encuentra en un estado muy avanzado. Así que si sufres alguno de estos síntomas, por favor no esperes ni un minuto más, pide tu cita gratuita y ven a solucionar tus problemas de encías antes de que se compliquen más.   Precio de Tratamiento Bucodental En Herrera & Cores intentamos ofrecerle al paciente la mejor atención médica con el mejor precio posible. Piorrea y Gingivitis: Causas, síntomas y solución Tu confianza y satisfacción es nuestra mayor recompensa. \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestros pacientes. Trabajamos con sistemas actualizados y materiales de calidad que cumplen con la normativa sanitaria vigente. Todo ello para ofrecerte un entorno seguro, profesional y de total confianza. Ver más Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes antes de acudir al dentista Opiniones de clientes Blog Casos reales Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Blog Carillas Dentales y Estética dental Estética dental y autoestima: la sonrisa como reflejo de bienestar Herrera & Cores: “No solo cuidamos sonrisas, cuidamos personas” Francisco recupera su sonrisa con implantes de carga inmediata Síguenos: Herrera y Cores SLP CIF: B-70306626 Dentistas especializados en Implantes dentales, cirugía dental y ortodoncias en A Coruña • Aviso legal • Política de privacidad • Política de cookies • Accesibilidad Financiado por la Unión Europea - NextGenerationEU Produce iLatina X Nosotros te llamamos Acepto la política de privacidad X Primera Consulta Gratis Indica que día y hora prefieres. Te llamaremos para confirmar la cita. Día preferido Indiferente Lunes Martes Miércoles Jueves Viernes Hora preferida Indiferente 10:00 11:00 12:00 13:00 16:00 17:00 18:00 19:00 20:00 Elija una clínica Indiferente O Temple A Coruña Acepto la política de privacidad Teléfono: 981 238 888 O Temple: 981 908 051",
      "headings": [
        "Periodoncista en A Coruña y O Temple",
        "Cuidamos tus encías, es importante.",
        "Nuestro periodontista eliminará todo residuo hasta la raíz del diente.",
        "Si ya hay infección, te administramos los antibióticos necesarios para eliminarla.",
        "Tus dientes se recuperarán, pero nos vamos a poner estrictos con la higiene.",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 8897
    },
    {
      "description": "Endodoncia en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Endodoncia en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/endodoncia/gmx-niv44.htm",
      "language": "es",
      "content": "Endodoncia en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Endodoncia Endodoncia en A Coruña y O Temple Salvemos ese diente ahora.  Una endodoncia, a la que coloquialmente nos referimos como “matar el nervio”, en realidad es un proceso para salvar un diente en peligro, dañado por la caries, un traumatismo o el bruxismo. Cuando uno de estos factores llega a dañar la pulpa o núcleo del diente, acaba produciendo un intenso dolor.  Para frenar el proceso de deterioro, eliminaremos la pulpa del diente y retiraremos el nervio. Una vez realizada la endodoncia, el diente queda insensibilizado y no sufrirás más molestias o dolor.    Si ya sufres molestias o dolor, la cosa es seria, necesitas una endodoncia ahora. El tratamiento es indoloro y te evitará sufrimientos innecesarios. Si tienes dudas, pídenos tu diagnóstico gratuito para prevenir males mayores.      Prevenirlo es fácil. No esperes a tener dolor. En la mayoría de casos, la endodoncia es necesaria por el avance de la caries hasta el núcleo del diente. Un diagnóstico y tratamiento temprano de la caries te evitará un dolor innecesario y el gasto extra del tratamiento de la endodoncia. Para prevenir la endodoncia, lo más efectivo es venir a la consulta a la primera molestia.      ¿Cuándo se recomienda sacar las muelas del juicio? La extracción de las muelas de juicio, es una de las causas más frecuentes de cirugía en el consultorio dental. Muchas veces se sacan aunque el paciente no indica dolor, pero hay otros factores que son indicativos de realizar su extracción, dolores articulares, acúfenos, neuralgias…   Quistes en los Dientes: Qué son, causas, síntomas y tratamiento Premiados como la mejor clínica dental de España 2020 Tu confianza y satisfacción es nuestra mayor recompensa. \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestros pacientes. Trabajamos con sistemas actualizados y materiales de calidad que cumplen con la normativa sanitaria vigente. Todo ello para ofrecerte un entorno seguro, profesional y de total confianza. Ver más Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes antes de acudir al dentista Opiniones de clientes Blog Casos reales Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Blog Carillas Dentales y Estética dental Estética dental y autoestima: la sonrisa como reflejo de bienestar Herrera & Cores: “No solo cuidamos sonrisas, cuidamos personas” Francisco recupera su sonrisa con implantes de carga inmediata Síguenos: Herrera y Cores SLP CIF: B-70306626 Dentistas especializados en Implantes dentales, cirugía dental y ortodoncias en A Coruña • Aviso legal • Política de privacidad • Política de cookies • Accesibilidad Financiado por la Unión Europea - NextGenerationEU Produce iLatina X Nosotros te llamamos Acepto la política de privacidad X Primera Consulta Gratis Indica que día y hora prefieres. Te llamaremos para confirmar la cita. Día preferido Indiferente Lunes Martes Miércoles Jueves Viernes Hora preferida Indiferente 10:00 11:00 12:00 13:00 16:00 17:00 18:00 19:00 20:00 Elija una clínica Indiferente O Temple A Coruña Acepto la política de privacidad Teléfono: 981 238 888 O Temple: 981 908 051",
      "headings": [
        "Endodoncia en A Coruña y O Temple",
        "Salvemos ese diente ahora.",
        "Si ya sufres molestias o dolor, la cosa es seria, necesitas una endodoncia ahora.",
        "El tratamiento es indoloro y te evitará sufrimientos innecesarios.",
        "Si tienes dudas, pídenos tu diagnóstico gratuito para prevenir males mayores.",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 9282
    },
    {
      "description": "Solución de halitosis en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Solución de halitosis en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/solucion-halitosis/gmx-niv45.htm",
      "language": "es",
      "content": "Solución de halitosis en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Halitosis Solución de halitosis en A Coruña y O Temple No dejes que el mal aliento hable por tí.  El mal aliento o halitosis es algo muy común, que afecta a más de la mitad de la población adulta, en distintos grados. Este problema afecta directamente a nuestras relaciones sociales creando rechazo. Para solucionarlo, normalizar la socialización y ganar en salud es prioritario diagnosticar la causa.      ¿Problema social o síntoma de enfermedad? La baja salivación nocturna, el tabaco o algunos alimentos pueden provocar una halitosis temporal, pero cuando es algo habitual o constante, además de ser un problema evidente al relacionarnos, puede ser algo más preocupante.  Normalmente provocado por una higiene deficiente, problemas de encías, caries y otras afecciones orales; puede ser también síntoma de muchas enfermedades.    Ven, tenemos la solución. En la inmensa mayoría de casos la halitosis se produce por bacterias orales y no por causas estomacales como se podría pensar.   Además de la higiene, hay factores como la colocación de los dientes o el tipo de saliva que pueden provocar la aparición del mal aliento crónico. Según la causa y gravedad te daremos el tratamiento más adecuado. Por eso lo primero es detectar el origen del problema mediante un diagnóstico adecuado. Soluciona el mal aliento ahora pidiendo tu cita gratuita.     Mejor prevenir que oler mal. La mejor manera de evitar la halitosis es empezar por una limpieza dental en profundidad y mejorar los hábitos de higiene. En Herrera y Cores te tratamos con aeropulidor de bicarbonato de sodio. Una tecnología que nos garantiza una asepsia total en profundidad, limpiando incluso en las encías o lengua. Nuestras higienistas te darán pautas y te ayudarán a prevenir la halitosis.       Qué es la Halitosis o Mal Aliento y cómo Solucionarlo La halitosis ha sido, clásicamente, un problema mal visto a nivel social… Especialmente en la mujer. Hace más de un siglo la sentencia era tan drástica como que la mujer rezaba el viejo anuncio de Perborol (antigua pasta con clorhexidina): la mujer con mal aliento quedaba condenada a la soltería. Y así, hasta los tiempos actuales donde es un problema que afecta a las relaciones humanas, estas requieren de cierto aseo y un agradable aroma, gracias a dios, hoy, exigible a ambos sexos.  Precio de Tratamiento Bucodental En Herrera & Cores intentamos ofrecerle al paciente la mejor atención médica con el mejor precio posible. Tu confianza y satisfacción es nuestra mayor recompensa. \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestros pacientes. Trabajamos con sistemas actualizados y materiales de calidad que cumplen con la normativa sanitaria vigente. Todo ello para ofrecerte un entorno seguro, profesional y de total confianza. Ver más Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes antes de acudir al dentista Opiniones de clientes Blog Casos reales Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Blog Carillas Dentales y Estética dental Estética dental y autoestima: la sonrisa como reflejo de bienestar Herrera & Cores: “No solo cuidamos sonrisas, cuidamos personas” Francisco recupera su sonrisa con implantes de carga inmediata Síguenos: Herrera y Cores SLP CIF: B-70306626 Dentistas especializados en Implantes dentales, cirugía dental y ortodoncias en A Coruña • Aviso legal • Política de privacidad • Política de cookies • Accesibilidad Financiado por la Unión Europea - NextGenerationEU Produce iLatina X Nosotros te llamamos Acepto la política de privacidad X Primera Consulta Gratis Indica que día y hora prefieres. Te llamaremos para confirmar la cita. Día preferido Indiferente Lunes Martes Miércoles Jueves Viernes Hora preferida Indiferente 10:00 11:00 12:00 13:00 16:00 17:00 18:00 19:00 20:00 Elija una clínica Indifer",
      "headings": [
        "Solución de halitosis en A Coruña y O Temple",
        "No dejes que el mal aliento hable por tí.",
        "Mejor prevenir que oler mal.",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 10099
    },
    {
      "description": "Antirronquido: Solución a los ronquidos | Dentista Herrera & Cores",
      "title": "Antirronquido: Solución a los ronquidos | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/antirronquido/gmx-niv47.htm",
      "language": "es",
      "content": "Antirronquido: Solución a los ronquidos | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Antirronquido Antirronquido: Solución a los ronquidos Mal de muchos, solución para casi todos. Roncar es una molestia tan extendida que pocas veces nos paramos a pensar que consecuencias puede tener para la salud. El bloqueo parcial de las vías respiratorias provoca el desagradable sonido que todos conocemos. Causas circunstanciales como una mala postura, el sobrepeso, una ingesta de alcohol antes de dormir o alergias pueden provocarlo de forma ocasional. Pero cuando es algo constante se denomina roncopatía crónica, lo que puede ser síntoma de apnea, del sueño y otras enfermedades.   Tenemos una solución sencilla para las causas más habituales del ronquido y la apnea leve. Podemos diagnosticar con facilidad el grado de roncopatía y saber si sufres apnea del sueño. Existe una relación directa entre la apnea del sueño y el bruxismo o desgaste dental. No ronques más. Para problemas de ronquido simples, tenemos una solución sencilla. Para evitar que las vías se reduzcan y se inicie el ronquido, una férula personalizada evitara el desplazamiento de la mandíbula con la relajación de los músculos.  Esto facilita la entrada de aire manteniendo las vías abiertas y permite respirar con normalidad. Esta solución es eficaz en la mayoría de roncadores y no necesita intervención de ningún tipo.   Apnea del sueño, la cosa se pone seria. La apnea obstructiva del sueño es una afección grave, que provoca el bloqueo total de la garganta y te impide respirar mientras duermes. Estos cortes parciales o totales de respiración impiden un correcto descanso. Los síntomas son ronquidos fuertes, seguidos de silencios, despertar sin motivo, jadeando o tosiendo de forma habitual. Y las consecuencias pueden ser graves: Somnolencia por falta de sueño, falta de concentración o dolores de cabeza, dolor de cabeza o pecho y subida de la tensión arterial. Tenemos un sistema de diagnóstico profundo que nos indica todos los parámetros necesarios para conocer el carácter e intensidad del problema. Consúltanos ahora sin compromiso.   Apnea del Sueño: Qué es, diagnóstico y como tratarla Tenemos que saber distinguir entre ronquido y apnea. El ronquido, es una vibración anormal de los tejidos de la garganta, mientras que las apneas, se producen cuando hay una obstrucción total de las vías aéreas. Precio de Tratamiento Bucodental En Herrera & Cores intentamos ofrecerle al paciente la mejor atención médica con el mejor precio posible. Herrera y Cores premiada como la Mejor Clínica del Norte de España 2019 Tu confianza y satisfacción es nuestra mayor recompensa. \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestros pacientes. Trabajamos con sistemas actualizados y materiales de calidad que cumplen con la normativa sanitaria vigente. Todo ello para ofrecerte un entorno seguro, profesional y de total confianza. Ver más Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes antes de acudir al dentista Opiniones de clientes Blog Casos reales Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Blog Carillas Dentales y Estética dental Estética dental y autoestima: la sonrisa como reflejo de bienestar Herrera & Cores: “No solo cuidamos sonrisas, cuidamos personas” Francisco recupera su sonrisa con implantes de carga inmediata Síguenos: Herrera y Cores SLP CIF: B-70306626 Dentistas especializados en Implantes dentales, cirugía dental y ortodoncias en A Coruña • Aviso legal • Política de privacidad • Política de cookies • Accesibilidad Financiado por la Unión Europea - NextGenerationEU Produce iLatina X Nosotros te llamamos Acepto la política de privacidad X Primera Consulta Gratis Indica que día y hora prefieres. Te llamaremos para confirmar la cita. Día preferido Indiferente Lunes Martes Miércoles Jueves Viernes Hora preferida Indiferente 10:00 11:00 12:00 13:00 16:0",
      "headings": [
        "Antirronquido: Solución a los ronquidos",
        "Mal de muchos,\nsolución para casi todos.",
        "Tenemos una solución sencilla para las causas más habituales del ronquido y la apnea leve.",
        "Podemos diagnosticar con facilidad el grado de roncopatía y saber si sufres apnea del sueño.",
        "Existe una relación directa entre la apnea del sueño y el bruxismo o desgaste dental.",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 10150
    },
    {
      "description": "Dentista y odontólogos en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Dentista y odontólogos en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/conocenos/gmx-niv36.htm",
      "language": "es",
      "content": "Dentista y odontólogos en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Conócenos Dentista y odontólogos en A Coruña y O Temple Queremos ser tus dentistas. Hola, somos Ana, Gabriel, Francisco, Laura, Selenia, Víctor, Cristina, Marta... Ser dentistas es nuestra vocación desde hace ya muchos años.  Trabajamos cada día con la ilusión de ser la clínica dental que te mereces. Somos profesionales especializados y contamos con la tecnología  propia más avanzada de A Coruña. Esto nos permite abaratar costes y ofrecerte máxima calidad a mejor precio.      Pero lo que más valoran nuestros clientes, no es la tecnología o el precio,  es la cercanía de nuestro servicio y el  nivel de compromiso de cada persona de nuestro equipo. Porque solo imaginar tu sonrisa ya nos hace felices ;). Quizás por eso hemos sido premiados como la mejor clínica dental de España en 2020  Un equipo de profesionales a tu servicio. Dr. Gabriel Herrera Stivalet Licenciado en odontología. Especializado desde hace 15 años en Cirugía e Implantología Oral, con más de 10.000 implantes realizados. Experto Universitario en periodoncia por la UCM Miembro SEPES, sociedad española de prótesis estomatológica y estética.    Dra. Ana Cores Suárez  Licenciada en Odontología por la USC.  Especializada en estética dental (diseño de sonrisa).  Experta Universitaria en Periodoncia por la UCM  Ponente en numerosos congresos  Divulgadora en colegios sobre salud oral en niños. Miembro SEPES, sociedad española de prótesis estomatológica y estética.  Dr. Francisco Vázquez Santos Odontopediatra USC Licenciatura en Odontología. USC  Experto Universitario en Periodoncia. USC  Experto Universitario en Odontopediatría. UIC  Máster en Ortodoncia y Ortopedia Dentofacial. USC Víctor Puyuelo Pardo Odontólogo Dra. Laura Pardo Rios Máster Ortodoncia por la USC Licenciada en Odontología por la USC Miembro de la Sociedad Española de Ortodoncia Curso de Ortodoncia y Cirugía ortognática impartido por la Dra. Marina Población Dra. Selenia Quijada López Grado/ Máster en Odontología en la USC Máster Internacional Teórico Práctico de Endodoncia Avanzada en la USC Socia de la Sociedad Española de Odontología Conservadora (SEOC). Colaboradora del Máster Internacional de Endodoncia, Odontología Restauradora y Estética en la USC. Coautora de artículos científicos y capítulos de libros. Marta Rodriquez Dirección y atención al paciente Julieta Elena Elua Dirección y atención al paciente Laura Quintillán Pacetti Odontóloga Mónica González Rey Higienista dental. María José Casáis Odontóloga Mónica Freira López Higienista dental. Paula Rios Auxiliar de clínica. Jenny Rabuñal Higienista dental Orelys Mariana Soriano Higienista dental         Más calidad, más comodidad, mejor precio: Descubre las ventajas de nuestra Tecnología de vanguardia.           TAC 3D. El diagnóstico óptimo. En nuestra clínica,  con la tomografía computerizada en 3 dimensiones, conseguimos un diagnóstico más preciso desde el primer día y un seguimiento óptimo de los tratamientos. Sin remitirte a centro externos también reducimos tiempos y costes.   XGUIDE. Precisión quirúrgica. Es una tecnología que nos aproxima a la precisión de la cirugía robótica. Es un sistema de navegación quirúrgica que nos permite saber a tiempo real la posición exacta en la que estamos trabajando con una precisión de 0,2mm, para realizar de forma precisa y segura cualquier cirugía que previamente podemos planificar en 3D. GBT. La limpieza definitiva Ya tenemos nuestro certificado GBT. Una tecnología odontológica de última generación avalada por la academia dental suiza para la eliminación  de la biopelícula (biofilm) de los dientes. Una limpieza dental selectiva y totalmente segura para evitar o solucionar problemas en las encías. Escáner bucal: Más cómodo y preciso. Con el escáner bucal, conseguimos una imagen tridimensional sin engorrosos moldes. Facilitando el  diagnóstico y  evitando molestias innecesarias.     ​Smileline el color perfecto. Tecnología de toma de color,  para asegurar la uniformidad en reconstrucciones estéticas. Nos garantiza el éxito en distintos tratamientos dentales, como carillas, prótesis sobre implantes, etc...   Una pasión profesional y un compromiso personal. Nuestra vocación profesional nos hace tener un compromiso de calidad con cada cliente a nivel personal. El “secreto” de nuestro éxito es contar con un equipo de dentistas comprometido contigo y pendiente de cada detalle para garantizar tu total satisfacción. Para garantizarte un resultado óptimo, incluimos también servicios  extra que aseguran el perfecto desarrollo de cada tratamiento, como revisiones semestrales y control radiológico de forma totalmente gratuita.       Calidad garantizada por principio. Para conseguir resultados óptimos, trabajamos solo con los mejores materiales y la tecnología más avanzada. Implantes de alta gama  y certificados por escrito, ortodoncia de vanguardia, software de diagnóstico de última generación....     El Mejor Precio con Financiación a tu medida: Sabemos que te preocupa el precio, por eso los ajustamos al máximo y te ofrecemos soluciones adaptadas a tu presupuesto, y un plan de pago a tu medida .  Financiación hasta 60 meses. Cobro aplazado hasta 48 meses sin intereses.      Tenemos que pedirte un favor: No nos elijas solo por nuestros precios . Disponer de nuestra propia tecnología y todos los especialistas necesarios, nos permite reducir costes y ofrecer unos presupuestos sin competencia en relación calidad/precio. También ofrecemos financiación hasta 60 meses o pago aplazado hasta 48 meses sin intereses. Pero no queremos que nos elijas solo por eso; por favor, elígenos por nuestra dedicación profesional y nuestro trato personal.   El Premio Nacional de Medicina Siglo XXI cae en tierras gallegas La clínica herrera y Cores fue galardonada en la categoría de odontología, esta es la crónica de un premio anunciado. Premiados como la mejor clínica dental de España 2020 Herrera y Cores premiada como la Mejor Clínica del Norte de España 2019 Tu confianza y satisfacción es nuestra mayor recompensa. \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte",
      "headings": [
        "Dentista y odontólogos en A Coruña y O Temple",
        "Queremos ser tus dentistas.",
        "Dr. Gabriel Herrera Stivalet",
        "Dra. Ana Cores Suárez",
        "Dr. Francisco Vázquez Santos",
        "Víctor Puyuelo Pardo",
        "Dra. Laura Pardo Rios",
        "Dra. Selenia Quijada López",
        "Marta Rodriquez",
        "Julieta Elena Elua",
        "Laura Quintillán Pacetti",
        "Mónica González Rey",
        "María José Casáis",
        "Mónica Freira López",
        "Paula Rios",
        "Jenny Rabuñal",
        "Orelys Mariana Soriano",
        "Más calidad, más comodidad, mejor precio:",
        "TAC 3D. El diagnóstico óptimo.",
        "XGUIDE. Precisión quirúrgica."
      ],
      "content_length": 13609
    },
    {
      "description": "Dentista y odontólogos en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Dentista y odontólogos en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com//dentista-odontologos-coruna-temple/gmx-niv36.htm",
      "language": "es",
      "content": "Dentista y odontólogos en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Conócenos Dentista y odontólogos en A Coruña y O Temple Queremos ser tus dentistas. Hola, somos Ana, Gabriel, Francisco, Laura, Selenia, Víctor, Cristina, Marta... Ser dentistas es nuestra vocación desde hace ya muchos años.  Trabajamos cada día con la ilusión de ser la clínica dental que te mereces. Somos profesionales especializados y contamos con la tecnología  propia más avanzada de A Coruña. Esto nos permite abaratar costes y ofrecerte máxima calidad a mejor precio.      Pero lo que más valoran nuestros clientes, no es la tecnología o el precio,  es la cercanía de nuestro servicio y el  nivel de compromiso de cada persona de nuestro equipo. Porque solo imaginar tu sonrisa ya nos hace felices ;). Quizás por eso hemos sido premiados como la mejor clínica dental de España en 2020  Un equipo de profesionales a tu servicio. Dr. Gabriel Herrera Stivalet Licenciado en odontología. Especializado desde hace 15 años en Cirugía e Implantología Oral, con más de 10.000 implantes realizados. Experto Universitario en periodoncia por la UCM Miembro SEPES, sociedad española de prótesis estomatológica y estética.    Dra. Ana Cores Suárez  Licenciada en Odontología por la USC.  Especializada en estética dental (diseño de sonrisa).  Experta Universitaria en Periodoncia por la UCM  Ponente en numerosos congresos  Divulgadora en colegios sobre salud oral en niños. Miembro SEPES, sociedad española de prótesis estomatológica y estética.  Dr. Francisco Vázquez Santos Odontopediatra USC Licenciatura en Odontología. USC  Experto Universitario en Periodoncia. USC  Experto Universitario en Odontopediatría. UIC  Máster en Ortodoncia y Ortopedia Dentofacial. USC Víctor Puyuelo Pardo Odontólogo Dra. Laura Pardo Rios Máster Ortodoncia por la USC Licenciada en Odontología por la USC Miembro de la Sociedad Española de Ortodoncia Curso de Ortodoncia y Cirugía ortognática impartido por la Dra. Marina Población Dra. Selenia Quijada López Grado/ Máster en Odontología en la USC Máster Internacional Teórico Práctico de Endodoncia Avanzada en la USC Socia de la Sociedad Española de Odontología Conservadora (SEOC). Colaboradora del Máster Internacional de Endodoncia, Odontología Restauradora y Estética en la USC. Coautora de artículos científicos y capítulos de libros. Marta Rodriquez Dirección y atención al paciente Julieta Elena Elua Dirección y atención al paciente Laura Quintillán Pacetti Odontóloga Mónica González Rey Higienista dental. María José Casáis Odontóloga Mónica Freira López Higienista dental. Paula Rios Auxiliar de clínica. Jenny Rabuñal Higienista dental Orelys Mariana Soriano Higienista dental         Más calidad, más comodidad, mejor precio: Descubre las ventajas de nuestra Tecnología de vanguardia.           TAC 3D. El diagnóstico óptimo. En nuestra clínica,  con la tomografía computerizada en 3 dimensiones, conseguimos un diagnóstico más preciso desde el primer día y un seguimiento óptimo de los tratamientos. Sin remitirte a centro externos también reducimos tiempos y costes.   XGUIDE. Precisión quirúrgica. Es una tecnología que nos aproxima a la precisión de la cirugía robótica. Es un sistema de navegación quirúrgica que nos permite saber a tiempo real la posición exacta en la que estamos trabajando con una precisión de 0,2mm, para realizar de forma precisa y segura cualquier cirugía que previamente podemos planificar en 3D. GBT. La limpieza definitiva Ya tenemos nuestro certificado GBT. Una tecnología odontológica de última generación avalada por la academia dental suiza para la eliminación  de la biopelícula (biofilm) de los dientes. Una limpieza dental selectiva y totalmente segura para evitar o solucionar problemas en las encías. Escáner bucal: Más cómodo y preciso. Con el escáner bucal, conseguimos una imagen tridimensional sin engorrosos moldes. Facilitando el  diagnóstico y  evitando molestias innecesarias.     ​Smileline el color perfecto. Tecnología de toma de color,  para asegurar la uniformidad en reconstrucciones estéticas. Nos garantiza el éxito en distintos tratamientos dentales, como carillas, prótesis sobre implantes, etc...   Una pasión profesional y un compromiso personal. Nuestra vocación profesional nos hace tener un compromiso de calidad con cada cliente a nivel personal. El “secreto” de nuestro éxito es contar con un equipo de dentistas comprometido contigo y pendiente de cada detalle para garantizar tu total satisfacción. Para garantizarte un resultado óptimo, incluimos también servicios  extra que aseguran el perfecto desarrollo de cada tratamiento, como revisiones semestrales y control radiológico de forma totalmente gratuita.       Calidad garantizada por principio. Para conseguir resultados óptimos, trabajamos solo con los mejores materiales y la tecnología más avanzada. Implantes de alta gama  y certificados por escrito, ortodoncia de vanguardia, software de diagnóstico de última generación....     El Mejor Precio con Financiación a tu medida: Sabemos que te preocupa el precio, por eso los ajustamos al máximo y te ofrecemos soluciones adaptadas a tu presupuesto, y un plan de pago a tu medida .  Financiación hasta 60 meses. Cobro aplazado hasta 48 meses sin intereses.      Tenemos que pedirte un favor: No nos elijas solo por nuestros precios . Disponer de nuestra propia tecnología y todos los especialistas necesarios, nos permite reducir costes y ofrecer unos presupuestos sin competencia en relación calidad/precio. También ofrecemos financiación hasta 60 meses o pago aplazado hasta 48 meses sin intereses. Pero no queremos que nos elijas solo por eso; por favor, elígenos por nuestra dedicación profesional y nuestro trato personal.   El Premio Nacional de Medicina Siglo XXI cae en tierras gallegas La clínica herrera y Cores fue galardonada en la categoría de odontología, esta es la crónica de un premio anunciado. Premiados como la mejor clínica dental de España 2020 Herrera y Cores premiada como la Mejor Clínica del Norte de España 2019 Tu confianza y satisfacción es nuestra mayor recompensa. \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte",
      "headings": [
        "Dentista y odontólogos en A Coruña y O Temple",
        "Queremos ser tus dentistas.",
        "Dr. Gabriel Herrera Stivalet",
        "Dra. Ana Cores Suárez",
        "Dr. Francisco Vázquez Santos",
        "Víctor Puyuelo Pardo",
        "Dra. Laura Pardo Rios",
        "Dra. Selenia Quijada López",
        "Marta Rodriquez",
        "Julieta Elena Elua",
        "Laura Quintillán Pacetti",
        "Mónica González Rey",
        "María José Casáis",
        "Mónica Freira López",
        "Paula Rios",
        "Jenny Rabuñal",
        "Orelys Mariana Soriano",
        "Más calidad, más comodidad, mejor precio:",
        "TAC 3D. El diagnóstico óptimo.",
        "XGUIDE. Precisión quirúrgica."
      ],
      "content_length": 13609
    },
    {
      "description": "Dentista y odontólogos en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Dentista y odontólogos en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com//conocenos/gmx-niv36.htm",
      "language": "es",
      "content": "Dentista y odontólogos en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Conócenos Dentista y odontólogos en A Coruña y O Temple Queremos ser tus dentistas. Hola, somos Ana, Gabriel, Francisco, Laura, Selenia, Víctor, Cristina, Marta... Ser dentistas es nuestra vocación desde hace ya muchos años.  Trabajamos cada día con la ilusión de ser la clínica dental que te mereces. Somos profesionales especializados y contamos con la tecnología  propia más avanzada de A Coruña. Esto nos permite abaratar costes y ofrecerte máxima calidad a mejor precio.      Pero lo que más valoran nuestros clientes, no es la tecnología o el precio,  es la cercanía de nuestro servicio y el  nivel de compromiso de cada persona de nuestro equipo. Porque solo imaginar tu sonrisa ya nos hace felices ;). Quizás por eso hemos sido premiados como la mejor clínica dental de España en 2020  Un equipo de profesionales a tu servicio. Dr. Gabriel Herrera Stivalet Licenciado en odontología. Especializado desde hace 15 años en Cirugía e Implantología Oral, con más de 10.000 implantes realizados. Experto Universitario en periodoncia por la UCM Miembro SEPES, sociedad española de prótesis estomatológica y estética.    Dra. Ana Cores Suárez  Licenciada en Odontología por la USC.  Especializada en estética dental (diseño de sonrisa).  Experta Universitaria en Periodoncia por la UCM  Ponente en numerosos congresos  Divulgadora en colegios sobre salud oral en niños. Miembro SEPES, sociedad española de prótesis estomatológica y estética.  Dr. Francisco Vázquez Santos Odontopediatra USC Licenciatura en Odontología. USC  Experto Universitario en Periodoncia. USC  Experto Universitario en Odontopediatría. UIC  Máster en Ortodoncia y Ortopedia Dentofacial. USC Víctor Puyuelo Pardo Odontólogo Dra. Laura Pardo Rios Máster Ortodoncia por la USC Licenciada en Odontología por la USC Miembro de la Sociedad Española de Ortodoncia Curso de Ortodoncia y Cirugía ortognática impartido por la Dra. Marina Población Dra. Selenia Quijada López Grado/ Máster en Odontología en la USC Máster Internacional Teórico Práctico de Endodoncia Avanzada en la USC Socia de la Sociedad Española de Odontología Conservadora (SEOC). Colaboradora del Máster Internacional de Endodoncia, Odontología Restauradora y Estética en la USC. Coautora de artículos científicos y capítulos de libros. Marta Rodriquez Dirección y atención al paciente Julieta Elena Elua Dirección y atención al paciente Laura Quintillán Pacetti Odontóloga Mónica González Rey Higienista dental. María José Casáis Odontóloga Mónica Freira López Higienista dental. Paula Rios Auxiliar de clínica. Jenny Rabuñal Higienista dental Orelys Mariana Soriano Higienista dental         Más calidad, más comodidad, mejor precio: Descubre las ventajas de nuestra Tecnología de vanguardia.           TAC 3D. El diagnóstico óptimo. En nuestra clínica,  con la tomografía computerizada en 3 dimensiones, conseguimos un diagnóstico más preciso desde el primer día y un seguimiento óptimo de los tratamientos. Sin remitirte a centro externos también reducimos tiempos y costes.   XGUIDE. Precisión quirúrgica. Es una tecnología que nos aproxima a la precisión de la cirugía robótica. Es un sistema de navegación quirúrgica que nos permite saber a tiempo real la posición exacta en la que estamos trabajando con una precisión de 0,2mm, para realizar de forma precisa y segura cualquier cirugía que previamente podemos planificar en 3D. GBT. La limpieza definitiva Ya tenemos nuestro certificado GBT. Una tecnología odontológica de última generación avalada por la academia dental suiza para la eliminación  de la biopelícula (biofilm) de los dientes. Una limpieza dental selectiva y totalmente segura para evitar o solucionar problemas en las encías. Escáner bucal: Más cómodo y preciso. Con el escáner bucal, conseguimos una imagen tridimensional sin engorrosos moldes. Facilitando el  diagnóstico y  evitando molestias innecesarias.     ​Smileline el color perfecto. Tecnología de toma de color,  para asegurar la uniformidad en reconstrucciones estéticas. Nos garantiza el éxito en distintos tratamientos dentales, como carillas, prótesis sobre implantes, etc...   Una pasión profesional y un compromiso personal. Nuestra vocación profesional nos hace tener un compromiso de calidad con cada cliente a nivel personal. El “secreto” de nuestro éxito es contar con un equipo de dentistas comprometido contigo y pendiente de cada detalle para garantizar tu total satisfacción. Para garantizarte un resultado óptimo, incluimos también servicios  extra que aseguran el perfecto desarrollo de cada tratamiento, como revisiones semestrales y control radiológico de forma totalmente gratuita.       Calidad garantizada por principio. Para conseguir resultados óptimos, trabajamos solo con los mejores materiales y la tecnología más avanzada. Implantes de alta gama  y certificados por escrito, ortodoncia de vanguardia, software de diagnóstico de última generación....     El Mejor Precio con Financiación a tu medida: Sabemos que te preocupa el precio, por eso los ajustamos al máximo y te ofrecemos soluciones adaptadas a tu presupuesto, y un plan de pago a tu medida .  Financiación hasta 60 meses. Cobro aplazado hasta 48 meses sin intereses.      Tenemos que pedirte un favor: No nos elijas solo por nuestros precios . Disponer de nuestra propia tecnología y todos los especialistas necesarios, nos permite reducir costes y ofrecer unos presupuestos sin competencia en relación calidad/precio. También ofrecemos financiación hasta 60 meses o pago aplazado hasta 48 meses sin intereses. Pero no queremos que nos elijas solo por eso; por favor, elígenos por nuestra dedicación profesional y nuestro trato personal.   El Premio Nacional de Medicina Siglo XXI cae en tierras gallegas La clínica herrera y Cores fue galardonada en la categoría de odontología, esta es la crónica de un premio anunciado. Premiados como la mejor clínica dental de España 2020 Herrera y Cores premiada como la Mejor Clínica del Norte de España 2019 Tu confianza y satisfacción es nuestra mayor recompensa. \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte",
      "headings": [
        "Dentista y odontólogos en A Coruña y O Temple",
        "Queremos ser tus dentistas.",
        "Dr. Gabriel Herrera Stivalet",
        "Dra. Ana Cores Suárez",
        "Dr. Francisco Vázquez Santos",
        "Víctor Puyuelo Pardo",
        "Dra. Laura Pardo Rios",
        "Dra. Selenia Quijada López",
        "Marta Rodriquez",
        "Julieta Elena Elua",
        "Laura Quintillán Pacetti",
        "Mónica González Rey",
        "María José Casáis",
        "Mónica Freira López",
        "Paula Rios",
        "Jenny Rabuñal",
        "Orelys Mariana Soriano",
        "Más calidad, más comodidad, mejor precio:",
        "TAC 3D. El diagnóstico óptimo.",
        "XGUIDE. Precisión quirúrgica."
      ],
      "content_length": 13609
    },
    {
      "description": "Dentista y odontólogos en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Dentista y odontólogos en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com//dentista-coruna-temple/gmx-niv36.htm",
      "language": "es",
      "content": "Dentista y odontólogos en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Conócenos Dentista y odontólogos en A Coruña y O Temple Queremos ser tus dentistas. Hola, somos Ana, Gabriel, Francisco, Laura, Selenia, Víctor, Cristina, Marta... Ser dentistas es nuestra vocación desde hace ya muchos años.  Trabajamos cada día con la ilusión de ser la clínica dental que te mereces. Somos profesionales especializados y contamos con la tecnología  propia más avanzada de A Coruña. Esto nos permite abaratar costes y ofrecerte máxima calidad a mejor precio.      Pero lo que más valoran nuestros clientes, no es la tecnología o el precio,  es la cercanía de nuestro servicio y el  nivel de compromiso de cada persona de nuestro equipo. Porque solo imaginar tu sonrisa ya nos hace felices ;). Quizás por eso hemos sido premiados como la mejor clínica dental de España en 2020  Un equipo de profesionales a tu servicio. Dr. Gabriel Herrera Stivalet Licenciado en odontología. Especializado desde hace 15 años en Cirugía e Implantología Oral, con más de 10.000 implantes realizados. Experto Universitario en periodoncia por la UCM Miembro SEPES, sociedad española de prótesis estomatológica y estética.    Dra. Ana Cores Suárez  Licenciada en Odontología por la USC.  Especializada en estética dental (diseño de sonrisa).  Experta Universitaria en Periodoncia por la UCM  Ponente en numerosos congresos  Divulgadora en colegios sobre salud oral en niños. Miembro SEPES, sociedad española de prótesis estomatológica y estética.  Dr. Francisco Vázquez Santos Odontopediatra USC Licenciatura en Odontología. USC  Experto Universitario en Periodoncia. USC  Experto Universitario en Odontopediatría. UIC  Máster en Ortodoncia y Ortopedia Dentofacial. USC Víctor Puyuelo Pardo Odontólogo Dra. Laura Pardo Rios Máster Ortodoncia por la USC Licenciada en Odontología por la USC Miembro de la Sociedad Española de Ortodoncia Curso de Ortodoncia y Cirugía ortognática impartido por la Dra. Marina Población Dra. Selenia Quijada López Grado/ Máster en Odontología en la USC Máster Internacional Teórico Práctico de Endodoncia Avanzada en la USC Socia de la Sociedad Española de Odontología Conservadora (SEOC). Colaboradora del Máster Internacional de Endodoncia, Odontología Restauradora y Estética en la USC. Coautora de artículos científicos y capítulos de libros. Marta Rodriquez Dirección y atención al paciente Julieta Elena Elua Dirección y atención al paciente Laura Quintillán Pacetti Odontóloga Mónica González Rey Higienista dental. María José Casáis Odontóloga Mónica Freira López Higienista dental. Paula Rios Auxiliar de clínica. Jenny Rabuñal Higienista dental Orelys Mariana Soriano Higienista dental         Más calidad, más comodidad, mejor precio: Descubre las ventajas de nuestra Tecnología de vanguardia.           TAC 3D. El diagnóstico óptimo. En nuestra clínica,  con la tomografía computerizada en 3 dimensiones, conseguimos un diagnóstico más preciso desde el primer día y un seguimiento óptimo de los tratamientos. Sin remitirte a centro externos también reducimos tiempos y costes.   XGUIDE. Precisión quirúrgica. Es una tecnología que nos aproxima a la precisión de la cirugía robótica. Es un sistema de navegación quirúrgica que nos permite saber a tiempo real la posición exacta en la que estamos trabajando con una precisión de 0,2mm, para realizar de forma precisa y segura cualquier cirugía que previamente podemos planificar en 3D. GBT. La limpieza definitiva Ya tenemos nuestro certificado GBT. Una tecnología odontológica de última generación avalada por la academia dental suiza para la eliminación  de la biopelícula (biofilm) de los dientes. Una limpieza dental selectiva y totalmente segura para evitar o solucionar problemas en las encías. Escáner bucal: Más cómodo y preciso. Con el escáner bucal, conseguimos una imagen tridimensional sin engorrosos moldes. Facilitando el  diagnóstico y  evitando molestias innecesarias.     ​Smileline el color perfecto. Tecnología de toma de color,  para asegurar la uniformidad en reconstrucciones estéticas. Nos garantiza el éxito en distintos tratamientos dentales, como carillas, prótesis sobre implantes, etc...   Una pasión profesional y un compromiso personal. Nuestra vocación profesional nos hace tener un compromiso de calidad con cada cliente a nivel personal. El “secreto” de nuestro éxito es contar con un equipo de dentistas comprometido contigo y pendiente de cada detalle para garantizar tu total satisfacción. Para garantizarte un resultado óptimo, incluimos también servicios  extra que aseguran el perfecto desarrollo de cada tratamiento, como revisiones semestrales y control radiológico de forma totalmente gratuita.       Calidad garantizada por principio. Para conseguir resultados óptimos, trabajamos solo con los mejores materiales y la tecnología más avanzada. Implantes de alta gama  y certificados por escrito, ortodoncia de vanguardia, software de diagnóstico de última generación....     El Mejor Precio con Financiación a tu medida: Sabemos que te preocupa el precio, por eso los ajustamos al máximo y te ofrecemos soluciones adaptadas a tu presupuesto, y un plan de pago a tu medida .  Financiación hasta 60 meses. Cobro aplazado hasta 48 meses sin intereses.      Tenemos que pedirte un favor: No nos elijas solo por nuestros precios . Disponer de nuestra propia tecnología y todos los especialistas necesarios, nos permite reducir costes y ofrecer unos presupuestos sin competencia en relación calidad/precio. También ofrecemos financiación hasta 60 meses o pago aplazado hasta 48 meses sin intereses. Pero no queremos que nos elijas solo por eso; por favor, elígenos por nuestra dedicación profesional y nuestro trato personal.   El Premio Nacional de Medicina Siglo XXI cae en tierras gallegas La clínica herrera y Cores fue galardonada en la categoría de odontología, esta es la crónica de un premio anunciado. Premiados como la mejor clínica dental de España 2020 Herrera y Cores premiada como la Mejor Clínica del Norte de España 2019 Tu confianza y satisfacción es nuestra mayor recompensa. \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras Ver todas las opiniones Preguntas frecuentes ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte",
      "headings": [
        "Dentista y odontólogos en A Coruña y O Temple",
        "Queremos ser tus dentistas.",
        "Dr. Gabriel Herrera Stivalet",
        "Dra. Ana Cores Suárez",
        "Dr. Francisco Vázquez Santos",
        "Víctor Puyuelo Pardo",
        "Dra. Laura Pardo Rios",
        "Dra. Selenia Quijada López",
        "Marta Rodriquez",
        "Julieta Elena Elua",
        "Laura Quintillán Pacetti",
        "Mónica González Rey",
        "María José Casáis",
        "Mónica Freira López",
        "Paula Rios",
        "Jenny Rabuñal",
        "Orelys Mariana Soriano",
        "Más calidad, más comodidad, mejor precio:",
        "TAC 3D. El diagnóstico óptimo.",
        "XGUIDE. Precisión quirúrgica."
      ],
      "content_length": 13609
    },
    {
      "description": "Preguntas frecuentes antes de acudir al dentista | Dentista Herrera & Cores",
      "title": "Preguntas frecuentes antes de acudir al dentista | Dentista Herrera & Cores",
      "url": "https://herreraycores.com/dentista-odontologos-coruna-temple/preguntas-frecuentes-antes-de-acudir-al-dentista/gmx-niv61.htm",
      "language": "es",
      "content": "Preguntas frecuentes antes de acudir al dentista | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Conócenos > Preguntas frecuentes Preguntas frecuentes antes de acudir al dentista Resolvemos tus dudas En la Clínica Dental Herrera & Cores sabemos que antes de iniciar cualquier tratamiento pueden surgir muchas dudas. Por eso hemos reunido aquí las preguntas más frecuentes que nos hacen nuestros pacientes, con respuestas claras y sencillas para ayudarte a conocer mejor nuestros servicios, nuestra forma de trabajar y los cuidados que ofrecemos para tu salud bucodental. ¿Qué tipo de tratamientos podéis ofrecerme en la Clínica Dental Herrera & Cores? Nuestro equipo está formado por diferentes profesionales, cada uno el /la mejor en su especialidad. El objetivo es daros el mejor servicio en todas vuestras necesidades de salud dental. En Herrera & Cores ofrecemos una odontología integral, lo que significa que podemos acompañarte en todas las etapas del cuidado de tu salud bucodental. Realizamos tratamientos de odontología general, implantes dentales, prótesis, ortodoncia (tanto tradicional como invisible), estética dental, periodoncia, limpiezas profesionales y tratamientos específicos para niños. Cuidamos de toda la familia desde los más pequeños hasta nuestros mayores. ¿Cómo es la primera visita a la clínica? La primera visita está pensada para conocerte y entender y estudiar tu caso con calma y de una forma personalizada. Realizamos una revisión completa, estudiamos tu estado bucodental con la ayuda de tecnología avanzada como TAC y panorámico para obtener unos diagnósticos más precisos y correctos. A partir de ahí, te explicamos de forma clara las posibles opciones de tratamiento, resolvemos tus dudas y elaboramos un plan personalizado, siempre adaptado a tus necesidades y expectativas. Todo sin compromiso, luego tú eliges claro. ¿Qué ventajas tiene la odontología avanzada de vuestra clínica? La odontología avanzada consiste en aplicar tecnologías como el escáner dental, cirugía guiada, o el TAC 3D, con lo que podemos planificar tratamientos más exactos, reducir tiempos y anticiparnos a posibles complicaciones en los tratamientos dentales. Esto nos permite trabajar con mayor precisión, lo que supone mejores resultados, además de más comodidad y seguridad para ti. ¿En qué consisten los implantes dentales y cuándo son recomendables? Los implantes dentales son una solución fija y duradera para sustituir dientes perdidos. Funcionan como una raíz artificial que se fija en el hueso como un tornillo y sobre la que después se coloca la prótesis dental. Se usan cuando se ha perdido uno o varios dientes para recuperar tanto la estética como la funcionalidad. En Herrera & Cores estudiamos cada caso de forma personalizada para garantizar un resultado seguro y natural. ¿Qué opciones de ortodoncia ofrecéis y cuál es la más adecuada para mí? Ofrecemos ortodoncia convencional de brackets y ortodoncia invisible que ahora nos la piden mucho (tanto adultos como para adolescentes y peques). La elección depende de la complejidad del caso, y tus preferencias estéticas. Durante la consulta te explicaremos las diferencias entre cada opción y te recomendamos la más adecuada para conseguir un resultado eficaz y cómodo. ¿Es realmente necesaria una limpieza dental profesional si me cepillo bien los dientes? Sí, seguro. Aunque mantengas una buena higiene y te laves bien cada día, hay zonas donde el cepillo no llega. La limpieza dental profesional elimina placa y sarro acumulados, ayudando a prevenir caries, gingivitis y otros problemas de encías. Recomendamos realizarla de forma periódica al menos una vez al año para mantener una boca sana y evitar problemas futuros con tratamientos más complejos y costosos. ¿Tratáis enfermedades de las encías como la periodontitis? Sí. Una encía saludable es literalmente la base para conservar los dientes. Tratamos tanto la gingivitis como la periodontitis con técnicas adaptadas según lo avanzado de la enfermedad. Un diagnóstico precoz es clave, por eso insistimos en la importancia de las revisiones periódicas y, al mínimo sangrado o molestia, pedir cita cuanto antes. ¿Qué tratamientos de estética dental realizáis? La estética dental nos permite mejorar el aspecto de tu sonrisa buscando siempre la naturalidad. Realizamos blanqueamientos dentales, carillas y otros tratamientos destinados a mejorar el color, la forma o la alineación de los dientes, siempre adaptados a ti. ¿Atendéis a niños en la clínica? Sí. Nos encantan los peques. Tratamos a los niños con un enfoque preventivo y cercano, creando un ambiente tranquilo para que la experiencia en el dentista sea positiva desde la primera visita. Nuestro objetivo es enseñar hábitos saludables desde pequeños y detectar posibles problemas a tiempo. ¿Ofrecéis facilidades de pago o financiación? Sí. Sabemos que algunos tratamientos requieren una inversión importante y no queremos que tu salud dependa del dinero. Por eso ofrecemos opciones de financiación y pago aplazado, adaptadas a cada caso. Nuestro equipo te informará de forma clara sobre las posibilidades de aplazar o financiar tu tratamiento. ¿Qué medidas de higiene y seguridad seguís en la clínica? En Herrera & Cores seguimos estrictos protocolos de higiene y esterilización para garantizar la seguridad de todos nuestros pacientes. Trabajamos con sistemas actualizados y materiales de calidad que cumplen con la normativa sanitaria vigente. Todo ello para ofrecerte un entorno seguro, profesional y de total confianza. Tu confianza y satisfacción es nuestra mayor recompensa. \"He quedado encantado con mi visita a vuestra nueva clínica del Temple. Seguiré en vuestras manos, gran trato con el paciente.\" Gabriel Fresco \"Ha sido una experiencia fantástica haber contactado con ellos. Un trato excelente desde la auxiliar hasta los doctores. Un espacio diferente, muy cuidado que da una sensación de higiene y calidez. Me han dejado con una sonrisa de cine.. hasta me da pena acabar el tratamiento.. nunca me gusto tanto ir al dentista. Muy profesionales y gran calidad humana en todo el equipo. Solo puedo estar agradecida.. ahora continuo con mis hijas. Gracias por todo\" Mónica López Hermida \"Unos auténticos profesionales,un trato exquisito,tendrás una risa perfecta y si ya la tienes te la cuidaran!!!! \" Felipe Guerra Rioboo \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"Sin duda un trato inmejorable, un trabajo inmejorable y con una rapidez increíble se lo recomiendo a todo el mundo.\" Rebeca Amado Gabeiras \"un placer ponerte en manos de gente tan profecinal... trato a cliente maravilloso recomendable 100%\" Bousi Merroune \"Estoy encantado por el trato amable recibido por maravillos@s profesionales. Y por su trabajo.\" Guillermo Naveira Valiño \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"Gracias al EQUIPAZO de HERRERA & CORES, por mi nueva sonrisa.\" Pili Valdés \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"Profesionalidad, trato exquisito, amabilidad, trabajo excelente,facilidades de pago,buenas instalaciones. Para mí fue un placer descubrirlos Recomendables 100%\" Nieves Cabalo Ver todas las opiniones Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes antes de acudir al dentista Opiniones de clientes Blog Casos reales Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Blog Carillas Dentales y Estética dental Estética dental y autoestima: la sonrisa como reflejo de bienestar Herrera & Cores: “No solo cuidamos sonrisas, cuidamos personas” Francisco recupera su sonrisa con implantes de carga inmediata Síguenos: Herrera y Cores SLP CIF: B-70306626 Dentistas especializados en Implantes dentales, cirugía dental y ortodoncias en A Coruña • Aviso legal • Política de privacidad • Política de cookies • Accesibilidad Financiado por la Unión Europea - NextGenerationEU Produce iLatina X Nosotros te llamamos Acepto la política de privacidad X Primera Consulta Gratis Indica que día y hora prefieres. Te llamaremos para confirmar la cita. Día preferido I",
      "headings": [
        "Preguntas frecuentes antes de acudir al dentista",
        "Resolvemos tus dudas",
        "Tu confianza y satisfacción es nuestra mayor recompensa.",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 10254
    },
    {
      "description": "Opiniones de dentistas en A Coruña y O Temple | Dentista Herrera & Cores",
      "title": "Opiniones de dentistas en A Coruña y O Temple | Dentista Herrera & Cores",
      "url": "https://herreraycores.com//dentistas/gmx-niv50.htm",
      "language": "es",
      "content": "Opiniones de dentistas en A Coruña y O Temple | Dentista Herrera & Cores Pedir cita Tratamientos Implantes Prótesis dental Ortodoncia invisible Carillas dentales Estética dental Limpieza dental Especialista Niños Blanqueamiento Caries Periodoncia Endodoncia Halitosis Antirronquido Conócenos Hola Equipo Odontología avanzada Compromiso de calidad Financiación a tu medida Preguntas frecuentes Opiniones de clientes Blog Casos reales Clínica A Coruña 981 238 888 Rúa Concepción Arenal, 10 Bajo (Plz. Cuatro Caminos) 15006 A Coruña De Lunes - Jueves de 9 a 20h Viernes de 9 a 17h Registro Sanitario: C-15-003683 Clínica O Temple 981 908 051 Rúa Tapia, 41 15679 Cambre De Lunes - Viernes de 9 a 20h Registro Sanitario: C-15-005194 Reserva ahora tu consulta de diagnóstico gratuito Consulta gratuita Te llamamos Opiniones Opiniones de dentistas en A Coruña y O Temple Nuestros pacientes opinan \"Acabo de salir de la clinica,me sacaron una muela y me pusieron cuatro implantes bajo sedación consciente.Tengo que decir que fue una experiencia buenísima no tuve ningun dolor y en todo momento pude hablar con todo el equipo. Mil gracias al doctor Herrera,a la anestesista Belen y a todo el equipo!!!\" Marga Insua Cal \"Muy contenta con el trabajo de la Dra Cores y su equipo, me han reconstrido toda la boca y el resultado ha sido absolutamente satisfactorio. Son unos maravillosos profesionales y totalmente recomendables. \" Ana Cainzos \"Vuestra profesionalidad es incuestionable, ¡¡sois un gran equipo!!. Después de una nefasta experiencia con otra clínica y muy mal estado anímico llegué a vosotros, ¡¡bendita la hora!!. Mi eterno agradecimiento a todos en general, mención especial a Gabriel, Marta , Sandra, impecables cada uno en su cometido.El doctor Herrera, desde el primer momento, me transmitió confianza y a partir de ahí todo ha salido genial. Hoy ha finalizado mi tratamiento y tengo mi prótesis definitiva, 7 implantes arriba y 5 abajo. El resultado muy, muy satisfactorio. ¡Muchísimas gracias!\" Marisa Villatoro Sánchez \"Muchas gracias a todo el equipo de Herrera y Cores, por arreglarme toda la boca y todo perfecto. Equipazo y 100% recomendable!!!! \" David Blanco \"Quiero destacar el trato recibido por parte de todo el equipo que forman Herrera y Cores. Mi caso además de su propia dificultad añadía mi fobia a las agujas y a los dentistas (fruto de una mala experiencia infantil). Hoy solo puedo decir que es una pena no haberme puesto antes en manos de ellos. Si necesitas una buena clínica dental y un excelente trato no dudes en acudir a ellos.\" Miguel Antelo \"Quiero dar las gracias a ese gran equipo de profesionales que han logrado que mi carcajada sea más sonora, mi sonrisa más brillante, y mi vida mejor..... En especial a Gabriel que ha hecho un trabajo impecable con mucha paciencia y mimo a pesar de no ser fácil. GRACIAS.\" Concha Reboiras \"Me han tratado muy bien, con un trato familiar, exquisito y profesional.\" Guillermo Samuel Naveira \"Sabéis que estoy encantada con vosotr@s. Sois grandes personas y los mejores profesionales que me he encontrado. Lo que pueda expresar aquí es poco para agradeceros, repito, vuestra profesionalidad, y vuestro cariño. Os deseo todo lo mejor. Un abrazo. ¡Felices Fiestas! 🎄🌟🙆‍♀️😘 \" Luz Coruña \"Encantado con el trabajo de Gabriel y Ana junto a todo su equipo. Fantásticos profesionales con el mejor trato posible. Un 10 para todos ellos.\" Mario Moreno Gil \"Increíble el trato como las instalaciones. Se me quitaron los miedos con el trato cercano que tienen doctores y auxiliares. Muy recomendable!\" Nacho Matos \"En pocas palabras : excelente, recomendable y una experiencia positiva el ir al dentista. Gracias.\" Andrés Gómez \"Un trabajo magnífico y constante durante 2 años de acompañamiento y atención de 10!! Superrecomendable te dejan con una sonrisa superbonita, pero te atienden con otra aún mejor. Todos los trabajadores increíbles, pero Fran mi ortodoncista una pasada, muy bueno en su trabajo y superamable en cada consulta. ¡Muy involucrado en el tratamiento y siempre ofreciéndome la mejor atención!!! Estoy supercontenta de que fuera mi dentista. \" Sol Elices Ruiz \"Buen servicio, Encantadoras y muy rápido. Todo perfecto. Gracias! \" Daniel González Fernández \"LOS MEJORES. Tengo una sonrisa perfecta y preciosa gracias a ellos en un tiempo imbatible, el servicio es increíble al igual que los precios y es todo muy humano, cosas que se han perdido en las típicas cadenas dentales. Un abrazo\" Lyli Parga \"¡El equipo es encantador, superprofesionales y superrecomendable!!! \" Veronica Blanco Vaamonde \"Es una clínica con grandes profesionales y de gran calidad. He estado muy cómoda y he recibido un trato inmejorable por parte del personal. ¡Sin duda volveré y 100% recomendable!\" Inés dubras \"Atención y profesionales de primer nivel. Clínica muy recomendable para cualquier necesidad.\" Julio Fernández \"Union de seriedad,, profesionalidad, naturalidad, cariño... en la que te sientes integrada por lo que se produce un resultado excelente. Ah! Y un regalo quizá lo más importante \" mi sonrisa interior\". Gracias hoy y siempre\" Maria Rodriguez \"Trato excelente de un equipo multidisciplinar que te asesora y busca soluciones personalizadas. \" Ana Leiras \"Encantada con el resultado, sin duda recomiendo la clínica por su profesionalidad y buen trato. Un 10 \" Laura Candal Vázquez \"Clínica de 10, el trato excepcional y muy profesionales. De las mejores clínicas, sino la mejor, de toda la ciudad.\" Julio Fernández Rodríguez \"Hola! Aunque he tardado...no me había olvidado de escribir mi experiencia con Ana , Gabriel y el resto de personal q forma parte de la clínica... Les doy 5 estrellas....y más si hubiese Encantada del trato recibido,la profesionalidad y ,sobre todo, cercanía... Un abrazo enorme a tod@s!!\" Teresa Varela \"Son excelentes profesionales, conozco a Gabriel porque homologamos juntos y es uno de los mejores profesionales que conozco, además de su calidad humana, y como compañero, es muy bondadoso y humilde , le deseo todo el éxito del mundo, a él y a su esposa Ana, mil bendiciones\" Trina Alicia Porras Aguilar \"Mi familia y yo llevamos llendo desde sus inicios y estamos encantados. Nos han arreglado destrozos que traíamos de otro dentista. Nos hemos realizado todo tipo de tratamientos y solo podemos decir cosas buenas, y lo más importante, esa calidad humana que hace que te sientas en familia. Seguid así, felicidades\" Antonio Mayo \"No podemos estar más contentos en mi casa con ellos!! Tanto a mi marido a mi madre como a mi nos han echo un trabajo de 10!!!! Y del trato que decir....los mejores!!!! Gracias por todo de corazón!!\" Bárbara \"Todos muy atentos y profesionales. El resultado es maravilloso, mejor de lo que había imaginado. Lo recomiendo sin dudarlo. Gracias por todo \" Anita Durán \"Recientemente tuve que hacer un tratamiento y tengo que decir que quedé impresionado por la excelencia de su trabajo. Desde el momento en que entré, me sentí muy bienvenido y cómodo. Los profesionales son muy amables y cercanos, me explicaron todo el proceso con detalle. Estoy muy satisfecho con los resultados y agradecido por su profesionalismo. \" Carlos Venegas Piercer \"Trato exquisito. Estoy muy contento de haberme puesto en manos de la clínica Herrera & Cores ya que me han dado la solución más adecuada a mi problema.\" Juan Nicolas Fernández \"Mi experiencia la puedo resumir en una palabra PROFESIONALIDAD, en todos los sentidos, no los conocía de nada, y después de 3 implantes y con un miedo enorme a los dentistas, estoy ENCANTADA. El trato excepcional, las instalaciones impresionantes y el tratamiento perfecto. ENHORABUENA Y MUCHAS GRACIAS POR TODO, sois excepcionales.\" Paula Vázquez \"Empezamos uno como pacientes y ahora vamos toda la familia. Muy buenos profesionales, decentes trabajando y unas estupendas personas\" Elisa Quilez \"Excelentes profesionales. Me aconsejaron para corregir un problema de sobremordida y tras un tratamiento de casi 3 años he corregido mi mordida y mi estética, y todos los problemas que tenía de bruxismo, tensión, etc... Trato, atención, seguimiento de 10. Calidad, eficacia y buen precio.\" Jose Gabriel Roldán García \"Es una clínica diez, buenos profesionales y muy buen trato.👏👏 \" Marisol Otero \"Estoy empezando un tratamiento para arreglar mi boca,la verdad que la atencion y profesionalidad un 10 en la clinica del temple paio un profesional como la copa de un pino maria muy atenta en todo momento un 11 el resto del equipo igual,la verdad creo que ha sido una muy buena eleccion por mi parte,seguir asi chicos un placer por mi parte 100% recomendable\" Jose Manuel Bar Quintans \"Grandes profesionales y mejores personas. Muy éticos, dan siempre todas las opciones para adaptarse a todos los bolsillos, no entiendo algunas opiniones que desde mi punto de vista solo se emiten para hacer daño a gente honrada que intenta hacer bien su trabajo. Conozco a los dres desde hace años y solo tengo hacia ellos buenas palabras.\" Tania CL \"Excelente clínica con grandes profesionales! Atención inmejorable, trato cercano y amable. 100% recomendable!!\" Margarita Leyva \"Un equipo maravilloso de atención dental\" L.A.R \"Un trato inmejorable desde el primer momento que pise la clínica de 4caminos, los profesionales que me atendieron a mí son espectaculares, seguiré contando con ellos. \" Monica Garcia Dosil \"No me arrepiento de haberme elegido el mejor sitio para tener la sonrisa que siempre buscaba, gracias a Ana y a todo el equipo,sobre todo Sandra por su paciencia y de cuidarse de mi boca #curcuma 😂😂 \" Mariem Chehoud \"Paciente desde hace años y que odia ir al dentista y lo pasa francamente mal... No podría estar más contenta, profesionales fantásticos y mejores personas. Se los recomiendo a todo el mundo. Me he hecho implantes, cirugía, caries... un poco de todo y siempre con unos resultados excelentes y un trato exquisito.\" Iria Diez \"Mi experiencia es de diez, la atención desde la recepción a todo el personal de la clínica, La recomiendo tota",
      "headings": [
        "Opiniones de dentistas en A Coruña y O Temple",
        "Nuestros pacientes opinan",
        "Preguntas frecuentes",
        "Nosotros te llamamos",
        "Primera Consulta Gratis"
      ],
      "content_length": 31371
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 235616,
  "crawled_at": "2026-01-28T15:46:42.425208Z"
}