{
  "metadata": {
    "description": "Agencia Inmobiliaria Fonseca",
    "title": "Inmobiliaria Fonseca",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Agencia Inmobiliaria Fonseca",
      "title": "Inmobiliaria Fonseca",
      "url": "https://www.inmobiliariafonseca.es/",
      "language": "es",
      "content": "Inmobiliaria Fonseca Buscador de inmuebles Anuncios destacados Nuevos inmuebles disponibles Nuestro equipo Inmuebles destacados No hay inmuebles destacados Últimos inmuebles En alquiler Rúa de Santa Marta de Arriba, Santiago de Compostela 2 dormitorios - 2 baños - 58 m 2 Agencia Inmobiliaria Fonseca. Se alquila piso en Santa Marta por temporada de curso, tiene dos habitaciones, salón, cocina y dos baños, Con servicios a un paso: transporte, supermercados, zonas de ocio, colegios. La información de este anuncio se muestra a título informativo, no es contractual y puede contener errores. En alquiler Avenida de Lugo, Santiago de Compostela 1 dormitorio - 1 baño - 31 m 2 Agencia Inmobiliaria Fonseca Apartamento totalmente reformado junto a la estación Intermodal de Santiago. Se alquila precioso apartamento totalmente reformado, situado en una sexta planta, muy luminoso y con una distribución moderna y funcional. La vivienda cuenta con una habitación, salón y cocina unidos en un espacio abierto y un baño completo, ideal para quienes buscan comodidad y estilo en pleno centro urbano. Ubicación inmejorable, al lado de la estación de tren y autobuses de Santiago de Compostela, en la Avenida de Lugo, con todos los servicios a un paso: transporte, comercios, supermercados y zonas de ocio. Gastos de comunidad y … En venta Rúa da Algalia de Arriba, Santiago de Compostela 137 m 2 2.555 €/m 2 Agencia Inmobiliaria Fonseca, Se vende local de hostelería, ideal como cafetería o local de copas, situado en plena Zona Monumental de Santiago de Compostela, una de las zonas con mayor encanto, tránsito peatonal y alta afluencia turística de la ciudad. El local se encuentra en un entorno consolidado, rodeado de comercios, servicios y puntos de interés cultural y turístico, lo que garantiza una excelente visibilidad y un flujo constante de clientes durante todo el año. Actualmente no se encuentra en funcionamiento, ofreciendo la posibilidad de iniciar actividad con un nuevo concepto desde el primer momento. Dispone de espacio para atención … En venta Rúa da Mira, santiago de Compostela 1.155 m 2 Agencia Inmobiliaria Fonseca Se vende finca en la tranquila y bien comunicada zona de Amio, a pocos minutos del centro de Santiago de Compostela. Perfecta para quienes buscan vivir en el campo sin renunciar a la ciudad. Superficie total: 1155 Zona edificable: ideal para vivienda unifamiliar Ubicación privilegiada: entorno natural, acceso cómodo desde carretera principal, servicios en los alrededores y alta calidad de vida. Todos los servicios. Una oportunidad única para construir tu vivienda en una de las zonas más demandadas de Santiago, con espacio y privacidad. En venta Rúa de Montero Rios, Santiago de Compostela 2 dormitorios - 1 baño - 88 m 2 Se vende luminoso piso situado en la céntrica calle Montero Ríos, una de las zonas más demandadas de Santiago de Compostela. La vivienda se distribuye en dos dormitorios, un baño completo, cocina independiente y un salón amplio, ideal para crear un espacio cómodo y funcional tanto para residencia habitual como para inversión. El edificio dispone de ascensor, lo que aporta comodidad y accesibilidad. Incluye plaza de garaje en un edificio próximo, un valor añadido muy importante en esta zona. Además, incluye dos trasteros: uno ubicado en el propio edificio y otro en la zona del garaje, ofreciendo un excelente espacio … En venta Rúa do Home Santo, Santiago de Compostela 3 dormitorios - 2 baños - 135 m 2 Se vende amplio y luminoso piso situado en la Rúa de Home Santo, Santiago de Compostela, en una zona tranquila y bien comunicada. La vivienda está reformada y cuenta con 3 dormitorios, 2 baños completos, una cocina espaciosa con gran despensa y zona independiente de lavandería, ideal para el día a día y para mantener el orden en el hogar. Distribución cómoda y funcional, con estancias bien aprovechadas y buena iluminación natural. Piso perfecto tanto para familias como para quienes buscan espacio y comodidad. Incluye trastero. Ubicación excelente, muy próximo al barrio de San Pedro, a la Xunta de Galicia … En alquiler Praza de Vigo, Santiago de Compostela 3 dormitorios - 1 baño - 73 m 2 Se alquila piso sin amueblar, recién reformado, en la céntrica Plaza de Vigo, en Santiago de Compostela. Ubicación excelente, con todos los servicios cercanos: supermercados, transporte público, comercios y colegios. La vivienda tiene 73 m² y se distribuye en 3 dormitorios, 1 baño, salón amplio y cocina independiente. Piso luminoso y bien distribuido, en una de las mejores zonas de la ciudad. Agencia Inmobiliaria Fonseca En alquiler Rúa do Campo do Forno, Santiago de Compostela 3 dormitorios - 1 baño - 65 m 2 Piso en alquiler en el barrio de San Pedro. Consta de 3 habitaciones, salón, 1 baño y cocina amplia . Calefacción de gas ciudad. Tiene un trastero. Comunidad incluida en el precio. Agencia Inmobiliaria Fonseca Nuestro equipo Agencia Fonseca 981587144 Contacto Contacta con nosotros Nuestras oficinas Recursos Blog Buscar inmuebles Legal Política de privacidad Aviso Legal Política de Cookies Gestionar cookies Inmobiliaria Fonseca © Copyright 2026 All rights reserved. Diseñado por witei - CRM Inmobiliario",
      "headings": [
        "Agencia Inmobiliaria Fonseca",
        "Buscador de inmuebles",
        "Inmuebles destacados",
        "Últimos inmuebles",
        "Rúa de Santa Marta de Arriba, Santiago de Compostela",
        "Avenida de Lugo, Santiago de Compostela",
        "Rúa da Algalia de Arriba, Santiago de Compostela",
        "Rúa da Mira, santiago de Compostela",
        "Rúa de Montero Rios, Santiago de Compostela",
        "Rúa do Home Santo, Santiago de Compostela",
        "Praza de Vigo, Santiago de Compostela",
        "Rúa do Campo do Forno, Santiago de Compostela",
        "Nuestro equipo"
      ],
      "content_length": 5189
    },
    {
      "description": "Encuentra propiedades en venta y alquiler con tu agencia inmobiliaria de confianza Inmobiliaria Fonseca",
      "title": "Buscador de inmuebles | Inmobiliaria Fonseca",
      "url": "https://www.inmobiliariafonseca.es/find/?buy_op=selling",
      "language": "es",
      "content": "Buscador de inmuebles | Inmobiliaria Fonseca Cualquier área Buscador de inmuebles Filtrar resultados Operación Venta Alquiler Tipo Local Viviendas Piso Casa / Chalet Casa Rústica Terreno Plaza De Parking Oficina Habitación Nave Industrial Edificio Precio Estancias Baños Superficie Características A Pie De Calle A Reformar Buen Estado Cocina Amueblada Exterior Ascensor Cocina Equipada Jardín Aseo Calefacción Eléctrica Quitar filtros Lista ¡Ups! Parece que no hay resultados para tu búsqueda. ¿Quieres probar cambiando los filtros para ver otras opciones? Eliminar filtros Mapa Parece que no hay resultados para tu búsqueda. ¿Quieres probar a cambiar los filtros para ver otras opciones? La ubicación de los resultados es aproximada Favoritos Podrás ver tus inmuebles marcados como favoritos cuando te conectes desde este mismo dispositivo. ¡Ups! Aún no has marcado ningún inmueble como favorito. Puedes marcar inmuebles como favoritos haciendo clic en el corazón de cada inmueble. Ordenar resultados Más reciente Antiguos Precio más bajo a más alto Precio más alto a más bajo Contacto Contacta con nosotros Nuestras oficinas Recursos Blog Buscar inmuebles Legal Política de privacidad Aviso Legal Política de Cookies Gestionar cookies Inmobiliaria Fonseca © Copyright 2026 All rights reserved. Diseñado por witei - CRM Inmobiliario",
      "headings": [
        "Buscador de inmuebles"
      ],
      "content_length": 1334
    },
    {
      "description": "Encuentra propiedades en venta y alquiler con tu agencia inmobiliaria de confianza Inmobiliaria Fonseca",
      "title": "Buscador de inmuebles | Inmobiliaria Fonseca",
      "url": "https://www.inmobiliariafonseca.es/find/?buy_op=renting",
      "language": "es",
      "content": "Buscador de inmuebles | Inmobiliaria Fonseca Cualquier área Buscador de inmuebles Filtrar resultados Operación Venta Alquiler Tipo Local Viviendas Piso Casa / Chalet Casa Rústica Terreno Plaza De Parking Oficina Habitación Nave Industrial Edificio Precio Estancias Baños Superficie Características A Pie De Calle A Reformar Buen Estado Cocina Amueblada Exterior Ascensor Cocina Equipada Jardín Aseo Calefacción Eléctrica Quitar filtros Lista ¡Ups! Parece que no hay resultados para tu búsqueda. ¿Quieres probar cambiando los filtros para ver otras opciones? Eliminar filtros Mapa Parece que no hay resultados para tu búsqueda. ¿Quieres probar a cambiar los filtros para ver otras opciones? La ubicación de los resultados es aproximada Favoritos Podrás ver tus inmuebles marcados como favoritos cuando te conectes desde este mismo dispositivo. ¡Ups! Aún no has marcado ningún inmueble como favorito. Puedes marcar inmuebles como favoritos haciendo clic en el corazón de cada inmueble. Ordenar resultados Más reciente Antiguos Precio más bajo a más alto Precio más alto a más bajo Contacto Contacta con nosotros Nuestras oficinas Recursos Blog Buscar inmuebles Legal Política de privacidad Aviso Legal Política de Cookies Gestionar cookies Inmobiliaria Fonseca © Copyright 2026 All rights reserved. Diseñado por witei - CRM Inmobiliario",
      "headings": [
        "Buscador de inmuebles"
      ],
      "content_length": 1334
    },
    {
      "description": "Obtén una valoración experta de tu propiedad en minutos. Ya sea que vendas o alquiles tu piso, casa o chalet, nuestros profesionales locales te ofrecen estimaciones precisas rápidamente.",
      "title": "Valora tu inmueble",
      "url": "https://www.inmobiliariafonseca.es/valorar-inmueble",
      "language": "es",
      "content": "Valora tu inmueble Valora tu inmueble Aquí puedes enviarnos información sobre tu inmueble. La revisaremos lo antes posible. Datos de contacto Datos del inmueble Datos de contacto Nombre * Teléfono * Correo electrónico * Mensaje Datos del inmueble Provincia * Ciudad * Código postal * Calle * Tipo * --------- piso casa / chalet casa rústica bungalow habitación plaza de parking local nave industrial oficina terreno trastero edificio Planta --------- Sótano 3 Sótano 2 Sótano 1 Bajo Entreplanta Semisótano 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 38 39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 55 56 57 58 59 60 61 62 63 64 65 66 67 68 69 70 71 72 73 74 75 76 77 78 79 80 81 82 83 84 85 86 87 88 89 90 91 92 93 94 95 96 97 98 99 Dormitorios * Baños * Superficie * m² Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Solicitar valoración Contacto Contacta con nosotros Nuestras oficinas Recursos Blog Buscar inmuebles Legal Política de privacidad Aviso Legal Política de Cookies Gestionar cookies Inmobiliaria Fonseca © Copyright 2026 All rights reserved. Diseñado por witei - CRM Inmobiliario",
      "headings": [
        "Valora tu inmueble"
      ],
      "content_length": 1292
    },
    {
      "description": "Compartimos contigo artículos interesantes. Entra y descubre más sobre nuestro proyecto.",
      "title": "Blog Inmobiliaria Fonseca",
      "url": "https://www.inmobiliariafonseca.es/blog",
      "language": "es",
      "content": "Blog Inmobiliaria Fonseca Blog No hay artículos publicados Contacto Contacta con nosotros Nuestras oficinas Recursos Blog Buscar inmuebles Legal Política de privacidad Aviso Legal Política de Cookies Gestionar cookies Inmobiliaria Fonseca © Copyright 2026 All rights reserved. Diseñado por witei - CRM Inmobiliario",
      "headings": [
        "Blog"
      ],
      "content_length": 314
    },
    {
      "description": "Contacta con nuestra agencia inmobiliaria para cualquier consulta o información que necesites.",
      "title": "Contacta con nosotros",
      "url": "https://www.inmobiliariafonseca.es/contact",
      "language": "es",
      "content": "Contacta con nosotros Solicitud de contacto Para contactar con nosotros, por favor, rellene el siguiente formulario y responderemos lo antes posible. Tu información personal será tratada confidencialmente y no será compartida con terceros. Nombre * Correo electrónico * Teléfono * Tipo de servicio * Estoy buscando un inmueble Quiero vender/alquilar mi inmueble Otro Detalles Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Enviar Contacto Contacta con nosotros Nuestras oficinas Recursos Blog Buscar inmuebles Legal Política de privacidad Aviso Legal Política de Cookies Gestionar cookies Inmobiliaria Fonseca © Copyright 2026 All rights reserved. Diseñado por witei - CRM Inmobiliario",
      "headings": [
        "Solicitud de contacto"
      ],
      "content_length": 822
    },
    {
      "description": "Agencia Inmobiliaria Fonseca.\r\n\r\nSe alquila piso en Santa Marta por temporada de curso, tiene dos habitaciones, salón, cocina y dos baños, \r\n\r\nCon se…",
      "title": "PISO ALQUILER POR TEMPORADA",
      "url": "https://www.inmobiliariafonseca.es/house/4225693-piso-alquiler-por-temporada-750eur-9387",
      "language": "es",
      "content": "PISO ALQUILER POR TEMPORADA Cualquier área PISO ALQUILER POR TEMPORADA Rúa de Santa Marta de Arriba, Santiago de Compostela, A Coruña Ver mapa Piso 58 m 2 2 hab 2 bañ. Ref: 9387 23 fotos En alquiler 750 € / mes Descripción del inmueble Agencia Inmobiliaria Fonseca. Se alquila piso en Santa Marta por temporada de curso, tiene dos habitaciones, salón, cocina y dos baños, Con servicios a un paso: transporte, supermercados, zonas de ocio, colegios. La información de este anuncio se muestra a título informativo, no es contractual y puede contener errores. Características inmueble amueblado ascensor cocina amueblada cocina equipada exterior Superficie: 58 m 2 Precio alquiler / m 2 : 12,93 € Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Inmobiliaria Fonseca 981587144 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "PISO ALQUILER POR TEMPORADA",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Inmobiliaria Fonseca"
      ],
      "content_length": 1043
    },
    {
      "description": "Agencia Inmobiliaria Fonseca\r\n\r\nApartamento totalmente reformado junto a la estación Intermodal  de Santiago.\r\n\r\nSe alquila precioso apartamento tota…",
      "title": "Piso en alquiler en Santiago de Compostela de 31 m2",
      "url": "https://www.inmobiliariafonseca.es/house/4224391-piso-en-alquiler-en-santiago-de-compostela-de-31-m2-650eur-9386",
      "language": "es",
      "content": "Piso en alquiler en Santiago de Compostela de 31 m2 Cualquier área Piso en alquiler en Santiago de Compostela de 31 m2 Avenida de Lugo, Santiago de Compostela, La Coruña Ver mapa Piso 31 m 2 1 hab 1 bañ. Ref: 9386 31 fotos En alquiler 650 € / mes Descripción del inmueble Agencia Inmobiliaria Fonseca Apartamento totalmente reformado junto a la estación Intermodal de Santiago. Se alquila precioso apartamento totalmente reformado, situado en una sexta planta, muy luminoso y con una distribución moderna y funcional. La vivienda cuenta con una habitación, salón y cocina unidos en un espacio abierto y un baño completo, ideal para quienes buscan comodidad y estilo en pleno centro urbano. Ubicación inmejorable, al lado de la estación de tren y autobuses de Santiago de Compostela, en la Avenida de Lugo, con todos los servicios a un paso: transporte, comercios, supermercados y zonas de ocio. Gastos de comunidad y agua incluidos en el precio. Perfecto para una persona sola o pareja que quiera vivir en una zona bien comunicada y en pleno centro de Santiago. La información de este anuncio se muestra a título informativo, no es contractual y puede contener errores. Características inmueble amueblado ascensor calefacción eléctrica cocina amueblada cocina equipada Superficie: 31 m 2 Precio alquiler / m 2 : 20,97 € Planta: 6 Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Inmobiliaria Fonseca 981587144 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Piso en alquiler en Santiago de Compostela de 31 m2",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Inmobiliaria Fonseca"
      ],
      "content_length": 1679
    },
    {
      "description": "Agencia Inmobiliaria Fonseca,\r\n\r\nSe vende local de hostelería, ideal como cafetería o local de copas, situado en plena Zona Monumental de Santiago de…",
      "title": "Local en venta en Santiago de Compostela de 137 m2",
      "url": "https://www.inmobiliariafonseca.es/house/4224056-local-en-venta-en-santiago-de-compostela-de-137-m2-350000eur-9385",
      "language": "es",
      "content": "Local en venta en Santiago de Compostela de 137 m2 Cualquier área Local en venta en Santiago de Compostela de 137 m2 Rúa da Algalia de Arriba, Santiago de Compostela, A Coruña Ver mapa Local 137 m 2 2 espacios 2 bañ. Ref: 9385 11 fotos En venta 350.000 € Descripción del inmueble Agencia Inmobiliaria Fonseca, Se vende local de hostelería, ideal como cafetería o local de copas, situado en plena Zona Monumental de Santiago de Compostela, una de las zonas con mayor encanto, tránsito peatonal y alta afluencia turística de la ciudad. El local se encuentra en un entorno consolidado, rodeado de comercios, servicios y puntos de interés cultural y turístico, lo que garantiza una excelente visibilidad y un flujo constante de clientes durante todo el año. Actualmente no se encuentra en funcionamiento, ofreciendo la posibilidad de iniciar actividad con un nuevo concepto desde el primer momento. Dispone de espacio para atención al público, barra y zona de mesas, y cuenta además con derecho a terraza en la calle frente al local, con capacidad para varias mesas, un valor añadido especialmente demandado en la zona. Una excelente oportunidad para profesionales del sector o inversores que busquen un local bien ubicado para desarrollar un proyecto de hostelería, ya sea como cafetería o local de copas. Ubicación privilegiada en el casco histórico Más información bajo consulta La información de este anuncio se muestra a título informativo, no es contractual y puede contener errores. Características inmueble a pie de calle buen estado céntrico Superficie: 137 m 2 Precio venta / m 2 : 2554,74 € Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Inmobiliaria Fonseca 981587144 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Local en venta en Santiago de Compostela de 137 m2",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Inmobiliaria Fonseca"
      ],
      "content_length": 1947
    },
    {
      "description": "Agencia Inmobiliaria Fonseca\r\n\r\nSe vende finca en la tranquila y bien comunicada zona de Amio, a pocos minutos del centro de Santiago de Compostela. …",
      "title": "Terreno en venta en santiago de Compostela de 1155 m2",
      "url": "https://www.inmobiliariafonseca.es/house/4223241-terreno-en-venta-en-santiago-de-compostela-de-1155-m2-160000eur-9384",
      "language": "es",
      "content": "Terreno en venta en santiago de Compostela de 1155 m2 Cualquier área Terreno en venta en santiago de Compostela de 1155 m2 Rúa da Mira, santiago de Compostela, A Coruña Ver mapa Terreno 1.155 m 2 Ref: 9384 En venta 160.000 € Descripción del inmueble Agencia Inmobiliaria Fonseca Se vende finca en la tranquila y bien comunicada zona de Amio, a pocos minutos del centro de Santiago de Compostela. Perfecta para quienes buscan vivir en el campo sin renunciar a la ciudad. Superficie total: 1155 Zona edificable: ideal para vivienda unifamiliar Ubicación privilegiada: entorno natural, acceso cómodo desde carretera principal, servicios en los alrededores y alta calidad de vida. Todos los servicios. Una oportunidad única para construir tu vivienda en una de las zonas más demandadas de Santiago, con espacio y privacidad. Características inmueble edificable soleado urbano Superficie parcela: 1.155 m 2 Precio venta / m 2 : 138,53 € Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Inmobiliaria Fonseca 981587144 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Terreno en venta en santiago de Compostela de 1155 m2",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Inmobiliaria Fonseca"
      ],
      "content_length": 1281
    },
    {
      "description": "Se vende luminoso piso situado en la céntrica calle Montero Ríos, una de las zonas más demandadas de Santiago de Compostela.\r\n\r\nLa vivienda se distri…",
      "title": "Piso en venta en Santiago de Compostela de 88 m2",
      "url": "https://www.inmobiliariafonseca.es/house/4217209-piso-en-venta-en-santiago-de-compostela-de-88-m2-330000eur-9380",
      "language": "es",
      "content": "Piso en venta en Santiago de Compostela de 88 m2 Cualquier área Piso en venta en Santiago de Compostela de 88 m2 Rúa de Montero Rios, Santiago de Compostela, La Coruña Ver mapa Piso 88 m 2 2 hab 1 bañ. Ref: 9380 17 fotos En venta 330.000 € Descripción del inmueble Se vende luminoso piso situado en la céntrica calle Montero Ríos, una de las zonas más demandadas de Santiago de Compostela. La vivienda se distribuye en dos dormitorios, un baño completo, cocina independiente y un salón amplio, ideal para crear un espacio cómodo y funcional tanto para residencia habitual como para inversión. El edificio dispone de ascensor, lo que aporta comodidad y accesibilidad. Incluye plaza de garaje en un edificio próximo, un valor añadido muy importante en esta zona. Además, incluye dos trasteros: uno ubicado en el propio edificio y otro en la zona del garaje, ofreciendo un excelente espacio de almacenamiento adicional. Ubicación privilegiada, con todos los servicios a un paso: transporte público, supermercados, comercios, zonas verdes, universidades y el casco histórico. Características principales: 2 dormitorios 1 baño Cocina independiente Salón amplio Ascensor Plaza de garaje cercana Ideal para vivir en el centro o como inversión por su alta demanda de alquiler. Agencia Inmobiliaria Fonseca Características inmueble ascensor calefacción central cocina amueblada interior Superficie: 88 m 2 Precio venta / m 2 : 3750,00 € Planta: 3 Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Inmobiliaria Fonseca 981587144 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Piso en venta en Santiago de Compostela de 88 m2",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Inmobiliaria Fonseca"
      ],
      "content_length": 1787
    },
    {
      "description": "Se vende amplio y luminoso piso situado en la Rúa de Home Santo, Santiago de Compostela, en una zona tranquila y bien comunicada.\r\n\r\nLa vivienda está…",
      "title": "Piso en venta en Santiago de Compostela de 135 m2",
      "url": "https://www.inmobiliariafonseca.es/house/4217144-piso-en-venta-en-santiago-de-compostela-de-135-m2-325000eur-9379",
      "language": "es",
      "content": "Piso en venta en Santiago de Compostela de 135 m2 Cualquier área Piso en venta en Santiago de Compostela de 135 m2 Rúa do Home Santo, Santiago de Compostela, A Coruña Ver mapa Piso 135 m 2 3 hab 2 bañ. Ref: 9379 33 fotos En venta 325.000 € Descripción del inmueble Se vende amplio y luminoso piso situado en la Rúa de Home Santo, Santiago de Compostela, en una zona tranquila y bien comunicada. La vivienda está reformada y cuenta con 3 dormitorios, 2 baños completos, una cocina espaciosa con gran despensa y zona independiente de lavandería, ideal para el día a día y para mantener el orden en el hogar. Distribución cómoda y funcional, con estancias bien aprovechadas y buena iluminación natural. Piso perfecto tanto para familias como para quienes buscan espacio y comodidad. Incluye trastero. Ubicación excelente, muy próximo al barrio de San Pedro, a la Xunta de Galicia y al Centro Comercial As Cancelas. Con todos los servicios cerca: transporte público, colegios y zonas de ocio. Para más información o concertar una visita, no dudes en contactar. Agencia Inmobiliaria Fonseca Características inmueble amueblado ascensor calefacción gas natural individual cocina amueblada cocina equipada exterior trastero Superficie: 135 m 2 Precio venta / m 2 : 2407,41 € Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Inmobiliaria Fonseca 981587144 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Piso en venta en Santiago de Compostela de 135 m2",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Inmobiliaria Fonseca"
      ],
      "content_length": 1616
    },
    {
      "description": "Se alquila piso sin amueblar, recién reformado, en la céntrica Plaza de Vigo, en Santiago de Compostela. Ubicación excelente, con todos los servicios…",
      "title": "Piso en alquiler en Santiago de Compostela de 73 m2",
      "url": "https://www.inmobiliariafonseca.es/house/4215922-piso-en-alquiler-en-santiago-de-compostela-de-73-m2-800eur-9378",
      "language": "es",
      "content": "Piso en alquiler en Santiago de Compostela de 73 m2 Cualquier área Piso en alquiler en Santiago de Compostela de 73 m2 Praza de Vigo, Santiago de Compostela, A Coruña Ver mapa Piso 73 m 2 3 hab 1 bañ. Ref: 9378 21 fotos En alquiler 800 € / mes Descripción del inmueble Se alquila piso sin amueblar, recién reformado, en la céntrica Plaza de Vigo, en Santiago de Compostela. Ubicación excelente, con todos los servicios cercanos: supermercados, transporte público, comercios y colegios. La vivienda tiene 73 m² y se distribuye en 3 dormitorios, 1 baño, salón amplio y cocina independiente. Piso luminoso y bien distribuido, en una de las mejores zonas de la ciudad. Agencia Inmobiliaria Fonseca Características inmueble ascensor calefacción central cocina equipada interior Superficie: 73 m 2 Precio alquiler / m 2 : 10,96 € Planta: 7 Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Inmobiliaria Fonseca 981587144 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Piso en alquiler en Santiago de Compostela de 73 m2",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Inmobiliaria Fonseca"
      ],
      "content_length": 1183
    },
    {
      "description": "Piso en alquiler en el barrio de San Pedro. Consta de 3 habitaciones, salón, 1 baño y cocina amplia . Calefacción de gas ciudad. Tiene un trastero. C…",
      "title": "Piso en alquiler en Santiago de Compostela de 65 m2",
      "url": "https://www.inmobiliariafonseca.es/house/4210755-piso-en-alquiler-en-santiago-de-compostela-de-65-m2-765eur-9374",
      "language": "es",
      "content": "Piso en alquiler en Santiago de Compostela de 65 m2 Cualquier área Piso en alquiler en Santiago de Compostela de 65 m2 Rúa do Campo do Forno, Santiago de Compostela, A Coruña Ver mapa Piso 65 m 2 3 hab 1 bañ. Ref: 9374 23 fotos En alquiler 765 € / mes Descripción del inmueble Piso en alquiler en el barrio de San Pedro. Consta de 3 habitaciones, salón, 1 baño y cocina amplia . Calefacción de gas ciudad. Tiene un trastero. Comunidad incluida en el precio. Agencia Inmobiliaria Fonseca Características inmueble amueblado calefacción gas natural individual cocina amueblada cocina equipada luminoso Superficie: 65 m 2 Precio alquiler / m 2 : 11,77 € Certificación energética Consumo energético: En trámite Emisión CO2: En trámite Localización inmueble Inmobiliaria Fonseca 981587144 Contacto Acepto que mis datos sean gestionados de acuerdo con los Política de Privacidad * Acepto de modo inequívoco recibir boletines, newsletter o comunicaciones comerciales de esta entidad. Comparte este inmueble:",
      "headings": [
        "Piso en alquiler en Santiago de Compostela de 65 m2",
        "Descripción del inmueble",
        "Características inmueble",
        "Certificación energética",
        "Localización inmueble",
        "Inmobiliaria Fonseca"
      ],
      "content_length": 999
    },
    {
      "description": "Contacta con nuestras oficinas, estaremos encantados de atenderte con cualquier consulta o información que necesites.",
      "title": "Contacta con nuestras oficinas",
      "url": "https://www.inmobiliariafonseca.es/offices",
      "language": "es",
      "content": "Contacta con nuestras oficinas Nuestras oficinas Inmobiliaria Fonseca [email protected] 981587144 - 676822062 Rúa Franco 42 - CP 15702 - Santiago de Compostela - Coruña Ver inmuebles de esta oficina Contacto Contacto Contacta con nosotros Nuestras oficinas Recursos Blog Buscar inmuebles Legal Política de privacidad Aviso Legal Política de Cookies Gestionar cookies Inmobiliaria Fonseca © Copyright 2026 All rights reserved. Diseñado por witei - CRM Inmobiliario",
      "headings": [
        "Nuestras oficinas"
      ],
      "content_length": 463
    },
    {
      "description": "Encuentra propiedades en venta y alquiler con tu agencia inmobiliaria de confianza Inmobiliaria Fonseca",
      "title": "Buscador de inmuebles | Inmobiliaria Fonseca",
      "url": "https://www.inmobiliariafonseca.es/find",
      "language": "es",
      "content": "Buscador de inmuebles | Inmobiliaria Fonseca Cualquier área Buscador de inmuebles Filtrar resultados Operación Venta Alquiler Tipo Local Viviendas Piso Casa / Chalet Casa Rústica Terreno Plaza De Parking Oficina Habitación Nave Industrial Edificio Precio Estancias Baños Superficie Características A Pie De Calle A Reformar Buen Estado Cocina Amueblada Exterior Ascensor Cocina Equipada Jardín Aseo Calefacción Eléctrica Quitar filtros Lista ¡Ups! Parece que no hay resultados para tu búsqueda. ¿Quieres probar cambiando los filtros para ver otras opciones? Eliminar filtros Mapa Parece que no hay resultados para tu búsqueda. ¿Quieres probar a cambiar los filtros para ver otras opciones? La ubicación de los resultados es aproximada Favoritos Podrás ver tus inmuebles marcados como favoritos cuando te conectes desde este mismo dispositivo. ¡Ups! Aún no has marcado ningún inmueble como favorito. Puedes marcar inmuebles como favoritos haciendo clic en el corazón de cada inmueble. Ordenar resultados Más reciente Antiguos Precio más bajo a más alto Precio más alto a más bajo Contacto Contacta con nosotros Nuestras oficinas Recursos Blog Buscar inmuebles Legal Política de privacidad Aviso Legal Política de Cookies Gestionar cookies Inmobiliaria Fonseca © Copyright 2026 All rights reserved. Diseñado por witei - CRM Inmobiliario",
      "headings": [
        "Buscador de inmuebles"
      ],
      "content_length": 1334
    },
    {
      "description": null,
      "title": "Política de privacidad",
      "url": "https://www.inmobiliariafonseca.es/privacy_policy",
      "language": "es",
      "content": "Política de privacidad Política de privacidad Política de privacidad y Política de cookies Actualizado el 22/01/2019 a las 09:04 Versión: 1 Información básica sobre Protección de Datos Responsable PRECIOSA RAMAS PULLEIRO Finalidad Posible prestación de servicios online. Gestión de usuarios web. Comunicaciones comerciales relacionadas con nuestros servicios. Legitimación Consentimiento expreso e interés legítimo Destinatarios No se ceden datos a terceros, salvo obligación legal Derechos Acceder, rectiﬁcar y suprimir los datos, así como otros derechos, como se explica en el apartado relativo a los derechos que asisten al usuario y cómo puede ejercerlos En  PRECIOSA RAMAS PULLEIRO (Agencia Fonseca)  trabajamos para ofrecerte a través de nuestros productos y servicios la mejor experiencia posible. En algunos casos, es necesario recabar información para conseguirlo. Nos importa tu privacidad y creemos que debemos ser transparentes al respecto. Por ello, y a efectos de lo previsto en el REGLAMENTO (UE) 2016/679 DEL PARLAMENTO EUROPEO Y DEL CONSEJO de 27 de abril de 2016 (en adelante, “RGPD”) relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos, y la LEY 34/2002, de 11 de julio, de Servicios de la Sociedad de la información y de comercio electrónico (en adelante, “LSSI”), PRECIOSA RAMAS PULLEIRO informa al usuario que, como responsable del tratamiento, incorporará los datos de carácter personal facilitados por los usuarios en un fichero automatizado. Nuestro compromiso empieza por explicarte lo siguiente: Se recogen tus datos para que la experiencia de usuario mejore, atendiendo a tus intereses y necesidades. Somos transparentes en relación a los datos que obtenemos acerca de ti y la razón por la que lo hacemos. Nuestra intención es ofrecerte la mejor experiencia posible. Por ello, cuando vayamos a usar tu información personal lo haremos siempre cumpliendo la normativa, y cuando sea necesario, solicitaremos tu consentimiento. Entendemos que tus datos te pertenecen. Por tanto, si decides no autorizarnos a procesarlos puedes solicitarnos que dejemos de tratarlos. Nuestra prioridad consiste en garantizar tu seguridad y tratar tus datos de acuerdo con la normativa europea. Si deseas obtener más información sobre el tratamiento de tus datos, consulta los distintos apartados de la política de privacidad que se encuentran a continuación: ¿Quién es el responsable del tratamiento de sus datos personales? Identidad: PRECIOSA RAMAS PULLEIRO Domicilio social: RÚA DO FRANCO, 42 - 1º C.I.F. 76354775L Email: [email protected] Si deseas hacer una consulta en relación con el tratamiento de tus datos personales, puedes realizarla a través del correo [email protected] ¿Qué datos personales recopilamos? Los datos personales que el usuario puede llegar a proporcionar: Nombre, dirección y fecha de nacimiento. Número de teléfono y dirección de correo electrónico. Ubicación. Información relativa a pagos y devoluciones. Dirección IP, fecha y hora en la que has accedido a nuestros servicios, navegador de internet que uses y datos sobre el sistema operativo del dispositivo. Cualquier otra información o datos que decidas compartir con nosotros. En algunos casos, es obligatoria la cumplimentación del formulario de registro para acceder y disfrutar de determinados servicios ofrecidos en la web; asimismo, no facilitar los datos personales solicitados o el no aceptar la presente política de protección de datos supone la imposibilidad de suscribirse, registrarse o participar en cualquiera de las promociones en las que se soliciten datos carácter personal. ¿ Por qué y para qué tratamos tus datos? En PRECIOSA RAMAS PULLEIRO ( Agencia Fonseca ) tratamos la información que nos facilitan las personas interesadas con las siguientes finalidades: Gestionar pedidos o contratar alguno de nuestros servicios, ya sea online o en las tiendas físicas. Gestionar el envío de la información que nos soliciten. Desarrollar acciones comerciales y realizar el mantenimiento y gestión de la relación con el usuario, así como la gestión de los servicios ofrecido a través del sitio web y las labores de información, pudiendo realizar valoraciones automáticas, obtención de perﬁles y labores de segmentación de los clientes con el objeto de personalizar el trato conforme a sus características y necesidades y mejorar la experiencia en línea del cliente. Desarrollar y gestionar los concursos, sorteos u otras actividades promocionales que se puedan organizar. En algunos casos será necesario facilitar información a las Autoridades o terceras empresas por motivos de auditoría, así como manejar datos personales de facturas, contratos y documentos para responder a reclamaciones de clientes o de las Administraciones Públicas Informamos que los datos personales que se obtengan como consecuencia de tu registro como usuario formarán parte del Registro de Actividades y operaciones de Tratamiento (RAT), que se actualizará periódicamente de acuerdo con lo establecido en el RGPD. ¿Cuál es la legitimación para el tratamiento de tus datos? El tratamiento de tus datos puede fundamentarse en las siguientes bases legales: Consentimiento del interesado para la contratación de servicios y productos, para los formularios de contacto, las solicitudes de información o alta en e-newsletters. Interés legítimo para el tratamiento de datos de nuestros clientes en acciones de marketing directo y consentimiento expreso del interesado para todo lo relativo a las valoraciones automáticas y elaboración de perfiles. Cumplimiento de obligaciones legales para prevención del fraude, comunicación con Autoridades públicas y reclamaciones de terceros. ¿Cuánto tiempo conservamos tus datos? El tratamiento de los datos con las ﬁnalidades descritas se mantendrá durante el tiempo necesario para cumplir con la ﬁnalidad de su recogida (por ejemplo, mientras dure la relación comercial), así como para el cumplimiento de las obligaciones legales que se deriven del tratamiento de los datos. ¿A qué destinatarios se comunican tus datos? En algunos casos, solo cuando sea necesario, PRECIOSA RAMAS PULLEIRO proporcionará datos de los usuarios a terceros. Sin embargo, nunca se venderán los datos a terceros. Los proveedores de servicios externos (por ejemplo, proveedores de pago o empresas de reparto) con los que PRECIOSA RAMAS PULLEIRO trabaje pueden usar los datos para proporcionar los servicios correspondientes, sin embargo, no usarán dicha información para ﬁnes propios o para cesión a terceros. PRECIOSA RAMAS PULLEIRO procura garantizar la seguridad de los datos personales cuando se envían fuera de la empresa y se asegura que los terceros proveedores de servicio respetan la confidencialidad y cuentan con las medidas adecuadas para proteger los datos personales. Dichos terceros tienen la obligación de garantizar que la información se trata conforme con la normativa de privacidad de datos. En algunos casos, la ley puede exigir que se revelen datos personales a organismos públicos u otras partes, solo se revelará lo estrictamente necesario para el cumplimiento de dichas obligaciones legales. Los datos personales obtenidos también podrán ser compartidos con otras empresas del grupo. ¿Dónde se almacenan tus datos? Con carácter general, los datos se almacenan dentro de la UE. Los datos que se envíen a terceros que no pertenezcan a la UE, nos aseguraremos de que ofrezcan un nivel de protección suﬁciente, ya sea porque cuentan con Normas Corporativas Vinculantes (BCR) o porque se hayan adherido al “Privacy Shield”. ¿Qué derechos te asisten y cómo puedes ejercerlos? Puedes dirigir tus comunicaciones y ejercitar tus derechos mediante una petición en el siguiente correo electrónico: [email protected] . En virtud de lo que establece el RGPD puedes solicitar: Derecho de acceso: puedes pedir información de aquellos datos personales que dispongamos acerca de ti. Derecho de rectificación: puedes comunicar cualquier cambio en tus datos personales. Derecho de supresión y al olvido: puedes solicitar la eliminación previo bloqueo de los datos personales. Derecho de limitación al tratamiento: supone la restricción del tratamiento de los datos personales. Derecho de oposición: puedes retirar el consentimiento del tratamiento de los datos, oponiéndose a que se sigan tratando. Derecho a la portabilidad: en algunos casos, puedes pedir una copia de los datos personales en un formato estructurado, de uso común y lectura mecánica para su transmisión a otro responsable. Derecho a no ser objeto de decisiones individualizadas: puedes solicitar que no se tomen decisiones que se basen únicamente en el tratamiento automatizado, incluyendo la elaboración de perﬁles, que produzca efectos jurídicos o afecte significativamente al interesado. En algunos casos, se podrá rechazar la solicitud si solicitas que se eliminen datos necesarios para el cumplimiento de obligaciones legales. Asimismo, si tienes alguna queja sobre el tratamiento de los datos puedes presentar una reclamación a la autoridad de protección de datos. ¿Quién es el responsable de la exactitud y veracidad de los datos facilitados? El usuario es el único responsable de la veracidad y corrección de los datos incluidos, exonerando a PRECIOSA RAMAS PULLEIRO de cualquier responsabilidad al respecto. Los usuarios garantizan y responden, en cualquier caso, de la exactitud, vigencia y autenticidad de los datos personales facilitados, y se comprometen a mantenerlos debidamente actualizados. El usuario acepta proporcionar información completa y correcta en el formulario de registro o suscripción. PRECIOSA RAMAS PULLEIRO se reserva el derecho de ﬁnalizar los servicios contratados que se hubiera celebrado con los usuarios, en caso de que los datos que haya facilitado sean falsos, incompletos, inexactos o no estén actualizados. PRECIOSA RAMAS PULLEIRO no responde de la veracidad de las informaciones que no sean de elaboración propi",
      "headings": [
        "Política de privacidad",
        "Política\r\nde privacidad y Política de cookies",
        "Los\r\ndatos personales que el usuario puede llegar a proporcionar:",
        "Políticadecookies",
        "¿Qué\r\nson las cookies?",
        "Cómo modificar la\r\nconfiguración de las cookies."
      ],
      "content_length": 19203
    },
    {
      "description": null,
      "title": "Términos de uso",
      "url": "https://www.inmobiliariafonseca.es/terms_of_use",
      "language": "es",
      "content": "Términos de uso Términos de uso Aviso legal ​ En cumplimiento con el deber de información recogido en artículo 10 de la Ley 34/2002, de 11 de Julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, le informamos que el Sitio Web y el portal de Internet WWW.INMOBILIARIAFONSECA.ES (en adelante, el \"Web\") es titularidad de PRECIOSA RAMAS PULLEIRO, con domicilio social en RÚA DO FRANCO, 42 - 1º con CIF N.º 76354775L. El presente aviso legal regula las condiciones de uso del citado portal de Internet. Ley aplicable y jurisdicción. Con carácter general las relaciones entre PRECIOSA RAMAS PULLEIRO y los usuarios de sus servicios telemáticos, presentes en la web, se encuentran sometidas a la legislación y jurisdicción españolas. Las partes renuncian expresamente al fuero que les pudiera corresponder y someten expresamente a los Juzgados y Tribunales de SANTIAGO DE COMPOSTELA para resolver cualquier controversia que pueda surgir en la interpretación o ejecución de las presentes condiciones contractuales. Aceptación del usuario. Este Aviso Legal regula el acceso y utilización de la página web que PRECIOSA RAMAS PULLEIRO pone a la disposición de los usuarios de Internet. Se considera usuario la persona que acceda, navegue, utilice o participe en los servicios y actividades de la página web. El usuario queda informado, y acepta, que el acceso a la presente web no supone, en modo alguno, el inicio de una relación comercial con PRECIOSA RAMAS PULLEIRO. El acceso y navegación en el sitio web por parte del usuario supone la aceptación de la totalidad de las presentes Condiciones de Uso. En caso de desacuerdo con las condiciones debe abstenerse a usar el sitio web. Acceso a la web. El acceso a la página web por parte de los usuarios es de carácter libre y gratuito. Algunos servicios pueden encontrarse sujetos a contratación previa del servicio. En caso de ser necesario que el usuario aporte datos personales para acceder a alguno de los servicios, la recogida y el tratamiento de los datos se realizará de conformidad con la normativa vigente, en concreto con el RGPD. Para más información, consulte nuestra política de privacidad WWW.INMOBILIARIAFONSECA.ES. Contenido y uso. La visita al sitio web por parte del usuario deberá hacerse de forma responsable y de conformidad a la legalidad vigente, la buena fe, el presente Aviso Legal y respetando los derechos de propiedad intelectual e industrial de titularidad de PRECIOSA RAMAS PULLEIRO o cualquier otras personas físicas o jurídicas. El uso de cualquiera de los contenidos del sitio web con finalidades que sean o pudieran ser ilícitas queda totalmente prohibido, así como la realización de cualquier acción que cause o pueda causar daños o alteraciones de cualquier tipo no consentidas por PRECIOSA RAMAS PULLEIRO, al sitio web o a sus contenidos. El titular del web no se identifica con las opiniones vertidas en el mismo por sus colaboradores. La empresa se reserva el derecho de efectuar sin previo aviso las modificaciones que considere oportunas en su Web, pudiendo cambiar, suprimir o añadir tanto los contenidos y servicios que se presten a través de la misma como la forma en la que éstos aparezcan presentados o localizados en sus servidores. La visita al sitio web por parte del usuario deberá hacerse de forma responsable y de conformidad a la legalidad vigente, la buena fe, el presente Aviso Legal y respetando los derechos de propiedad intelectual e industrial de titularidad de PRECIOSA RAMAS PULLEIRO o cualquier otras personas físicas o jurídicas. El uso de cualquiera de los contenidos del sitio web con finalidades que sean o pudieran ser ilícitas queda totalmente prohibido, así como la realización de cualquier acción que cause o pueda causar daños o alteraciones de cualquier tipo no consentidas por PRECIOSA RAMAS PULLEIRO, al sitio web o a sus contenidos. Propiedad intelectual e industrial. Los derechos de propiedad intelectual del contenido de las páginas web, su diseño gráfico y códigos son titularidad de PRECIOSA RAMAS PULLEIRO y, por tanto, queda prohibida su reproducción, distribución, comunicación pública, transformación o cualquier otra actividad que se realice con los contenidos de la página web, ni siquiera, aunque se citen las fuentes, salvo que se cuente con el consentimiento previo, expreso y por escrito de PRECIOSA RAMAS PULLEIRO. Todos los nombres comerciales, marcas o signos distintos de cualquier clase contenidos en las páginas web de la empresa son propiedad de sus dueños y están protegidos por ley. PRECIOSA RAMAS PULLEIRO no concede ninguna licencia o autorización de uso de ninguna clase sobre sus derechos de propiedad intelectual e industrial o sobre cualquier otra propiedad o derecho relacionado con el sitio web, y en ningún caso se entenderá que el acceso y navegación de los usuarios implica una renuncia, transmisión, licencia o cesión total ni parcial de dichos derechos por parte de PRECIOSA RAMAS PULLEIRO. Cualquier uso de esos contenidos no autorizado previamente por parte de PRECIOSA RAMAS PULLEIRO será considerado un incumplimiento grave de los derechos de propiedad intelectual o industrial y dará lugar a las responsabilidades legalmente establecidas. PRECIOSA RAMAS PULLEIRO se reserva el derecho de ejercitar frente al usuario las acciones judiciales y extrajudiciales que correspondan. Responsabilidad y garantías. PRECIOSA RAMAS PULLEIRO declara que ha adoptado las medidas necesarias que, dentro de sus posibilidades y el estado de la tecnología, permitan el correcto funcionamiento de su sitio web así como la ausencia de virus y componentes dañinos. Sin embargo, PRECIOSA RAMAS PULLEIRO no puede hacerse responsable de las siguientes situaciones que se enumeran a título enunciativo, pero no limitativo: La continuidad y disponibilidad de los Contenidos. La ausencia de errores en dichos Contenidos ni la corrección de cualquier defecto que pudiera ocurrir. La ausencia de virus y/o demás componentes dañinos. Los daños o perjuicios que cause cualquier persona que vulnere los sistemas de seguridad de PRECIOSA RAMAS PULLEIRO. El uso que los usuarios puedan hacer de los contenidos incluidos en el web. En consecuencia, PRECIOSA RAMAS PULLEIRO no garantiza que el uso que los usuarios puedan hacer de los contenidos que en su caso se incluyan en el sitio web, se ajusten al presente aviso legal, ni que el uso del sitio web se realice de forma diligente. El uso por menores de edad del sitio web o del envío de sus datos personales sin el permiso de sus tutores, siendo los tutores responsables del uso que hagan de Internet. Los contenidos a los que el usuario pueda acceder a través de enlaces no autorizados o introducidos por usuarios mediante comentarios o herramientas similares. La introducción de datos erróneos por parte del usuario o de un tercero PRECIOSA RAMAS PULLEIRO podrá suspender temporalmente y sin previo aviso, la accesibilidad al sitio web con motivo de operaciones de mantenimiento, reparación, actualización o mejora. No obstante, siempre que las circunstancias lo permitan, PRECIOSA RAMAS PULLEIRO comunicará al usuario, con antelación suficiente, la fecha prevista para la suspensión de los contenidos. Asimismo, de conformidad con los arts. 11 y 16 de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico (LSSICE), PRECIOSA RAMAS PULLEIRO se compromete a la eliminación o, en su caso, bloqueo de los contenidos que pudieran afectar o ser contrarios a la legislación vigente, los derechos de terceros o la moral y orden público. Cookies . PRECIOSA RAMAS PULLEIRO utiliza cookies, a los efectos de optimizar y personalizar su navegación por el sitio web. Las cookies son ficheros físicos de información que se alojan en el propio terminal del usuario, la información recogida mediante las cookies sirve para facilitar la navegación del usuario por el portal y optimizar la experiencia de navegación. Los datos recopilados mediante las cookies pueden ser compartidos con los creadores de las mismas, pero en ningún caso la información obtenida por las mismas será asociada a datos personales ni a datos que puedan identificar al usuario. Sin embargo, si el usuario no desea que se instalen cookies en su disco duro, tiene la posibilidad de configurar el navegador de tal modo que impida la instalación de estos archivos. Para obtener más información consulte nuestra Política de Cookies WWW.INMOBILIARIAFONSECA.ES/PRIVACY_POLICY/. Enlaces (links). La posible presencia de enlaces (links) en la página web de PRECIOSA RAMAS PULLEIRO hacia otros sitios de Internet tiene finalidad meramente informativa y en ningún caso suponen sugerencia, invitación o recomendación sobre los mismos. PRECIOSA RAMAS PULLEIRO no asumirá responsabilidad por los contenidos de un enlace perteneciente a un sitio web ajeno, ni garantizará la fiabilidad, exactitud, amplitud, veracidad, validez y disponibilidad técnica. En el caso de que en otros sitios web se establezcan enlaces a la página web de PRECIOSA RAMAS PULLEIRO, no se entenderá que PRECIOSA RAMAS PULLEIRO ha autorizado el enlace o el contenido del sitio web en el que se contiene el enlace, tampoco podrá incluirse en la página del enlace contenidos inapropiados, difamatorios, ilegales, obscenos o ilícitos, ni otros contenidos que sean contrarios a la legalidad vigente. PRECIOSA RAMAS PULLEIRO se reserva la posibilidad de contactar con el propietario del sitio web en el que se establezca el enlace si considera que se incumple la normativa, así como de ejercitar las correspondientes acciones judiciales y extrajudiciales.  Modificación de las condiciones. PRECIOSA RAMAS PULLEIRO se reserva expresamente el derecho a modificar unilateralmente, total o parcialmente, sin necesidad de previo aviso, el presente Aviso Legal. El usuario reconoce y acepta que es su responsabilidad revisar periódicamente el presente Aviso Legal. Contacto Contacta con nosotros Nuestras oficinas Recursos Blog Buscar in",
      "headings": [
        "Términos de uso"
      ],
      "content_length": 10183
    },
    {
      "description": null,
      "title": "Política de Cookies",
      "url": "https://www.inmobiliariafonseca.es/cookie_policy",
      "language": "es",
      "content": "Política de Cookies Política de Cookies Contacto Contacta con nosotros Nuestras oficinas Recursos Blog Buscar inmuebles Legal Política de privacidad Aviso Legal Política de Cookies Gestionar cookies Inmobiliaria Fonseca © Copyright 2026 All rights reserved. Diseñado por witei - CRM Inmobiliario",
      "headings": [
        "Política de Cookies"
      ],
      "content_length": 295
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 53298,
  "crawled_at": "2026-01-28T14:47:09.156266Z"
}