{
  "metadata": {
    "description": "Abogados en Sanxenxo y Cambados. Recupera el dinero de preferentes, abusos hipotecarios y cláusulas suelo. Pide precio sin compromiso. Facilidades de pago. Amplia experiencia.",
    "title": "Abogados en Sanxenxo y Cambados - Rodríguez y Alonso",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Abogados en Sanxenxo y Cambados. Recupera el dinero de preferentes, abusos hipotecarios y cláusulas suelo. Pide precio sin compromiso. Facilidades de pago. Amplia experiencia.",
      "title": "Abogados en Sanxenxo y Cambados - Rodríguez y Alonso",
      "url": "https://www.abogadosensanxenxo.com/",
      "language": "es",
      "content": "Abogados en Sanxenxo y Cambados - Rodríguez y Alonso ABOGADOS EN SANXENXO Y CAMBADOS Más de 10 años de experiencia y más de 1.000 expedientes gestionados. Contactar Ahora REVISIÓN DE CONTRATOS Revisión de hipotecas y contratos bancarios gratis. Reclama por las cláusulas abusivas de los bancos. CONTACTAR ATENCIÓN PERSONALIZADA Dispondrás de un profesional asignado a tu caso, que te proporcionará un asesoramiento a tu medida. Blog de Rodríguez y Alonso ¿Compraste un coche entre 2006 y 2013? Puedes reclamar hasta el 15% de lo que pagaste. Si entre 2006 y 2013 has comprado estas marcas: POSIBLEMENTE SEAS UNO DE LOS AFECTADOS POR EL CARTEL DE LOS COCHES podemos ayudarte a reclamar, SIN COSTES ni provisiones de fondos, para que recuperes cuanto antes hasta el 15% de lo que pagaste por tu coche.   PARA QUE LO ENTENDAMOS…¿QUÉ HA PASADO? La Comisión Nacional […] El TSJ de Galicia abre la puerta a que los autónomos societarios puedan cobrar el 100% de la pensión de jubilación en los puestos de envejecimiento activo Jubilarse como socio y/o administrador de una sociedad limitada da derecho a prestación económica, pero no se aplican los mismos requisitos ni cálculos que en el caso de un autónomo. El autónomo societario ni siquiera cotiza igual que el resto de trabajadores por cuenta propia. La jubilación activa es una de las opciones que más diferencias marca. Atento […] El Supremo confirma la nulidad de una cláusula suelo impuesta a un prestatario no consumidor Clausula suelo Rodríguez y Alonso Abogados El 23 de junio se decidirá el plazo de prescripción para reclamar los gastos hipotecarios La Sección Primera de la Audiencia Provincial de Jaén ha informado, mediante providencia de 14 de mayo de 2021, que la Sala Primera del Tribunal Supremo tiene señalado para el próximo miércoles 23 de junio de 2021 la deliberación de los recursos de casación que versan sobre el dies a quo de la prescripción de la reclamación de los […] Rodríguez y Alonso Abogados en Sanxenxo y Cambados Derecho Laboral Nuestro departamento le aportará asesoramiento en asuntos laborales y sociales como despidos, indemnizaciones, pensiones, incapacidades, etc. DERECHO DE FAMILIA Separaciones, divorcios, guardia y custodia, liquidación de gananciales, herencias, etc. Derecho Civil Nuestros abogados gestionarán sus reclamaciones en diversos ámbitos: accidentes de tráfico, recuperación de dinero por abusos bancarios (preferentes, contratos hipotecarios…), desahucios y reclamación de rentas, etc. Derecho Administrativo Tanto a nivel individual como en representación de una empresa, somos conscientes de la necesidad de contar con un interlocutor válido ante la Administración. Derecho Mercantil El mundo empresarial también tiene su parcela en nuestra firma de la mano de nuestros especialistas y de servicios jurídicos especialmente diseñados para este tipo de clientes (por ejemplo Iguala Pro 200 e Iguala Pro500). Derecho Penal Nuestros especialistas en Derecho Penal prestarán asistencia al detenido ante la Policía y Juzgados en cualquier tipo de delitos. Ver servicios En qué podemos ayudarle Nuestro único objetivo es solucionar sus problemas jurídicos con total garantía, para lo que contamos con el mejor equipo de profesionales. Servicios como las Igualas para empresas y los presupuestos de honorarios cerrados son dos de nuestras herramientas mejor valoradas por nuestros clientes. Abogado para particulares Abusos Bancarios: cláusulas hipotecarias, preferentes, valores, bonos, etc. Separaciones y Divorcios Pensiones de Alimentos y/o Compensatorias Violencia de Género Despidos Incapacidades, Invalideces Arrendamientos, desahucios Herencias Accidentes de Tráfico Negligencias Médicas Derecho Penal Abogado para empresas Igualas de Servicios Jurídicos Concursos de Acreedores Gestión Departamento Laboral Derecho Bancario Administración Pública Constitución de Sociedades Fusiones Empresariales Patentes y propiedad intelectual Responsabilidad de Administradores ¿Tiene algún problema legal y no sabe como actuar? ¡ LLámenos ! Podemos ayudarle. Llame ahora al 986 198 900 Presupuestos cerrados y facilidades de pago ABOGADOS ESPECIALISTAS A TU DISPOSICIÓN Rodríguez y Alonso se compone de 2 socios, que junto con su equipo de colaboradores y una red de abogados asociados, nos permiten dar un servicio global a empresas, asociaciones, profesionales y consumidores. Además, disponemos de acuerdos de cooperación con profesionales de otros ámbitos con los que completar nuestros servicios. PRESUPUESTO CERRADO Nuestra firma trabaja bajo un sistema de presupuesto de honorarios cerrado y con la posibilidad de acogerse a un plan de pagos personalizado. ASESORAMIENTO PREVENTIVO Evite males mayores asesorándose a tiempo. Llámenos y consulte sus dudas antes de que se conviertan en un problema. Ahorrará tiempo y dinero. Contacta Ahora TARIFAS PLANAS Infórmese de nuestros servicios de igualas para empresas. Conozca nuestro equipo Carlos Alonso Beatriz Rodríguez Testimonios Mis padres estuvieron afectados por las preferentes de Abanca y consiguieron que les devolvieran todos sus ahorros. La verdad es que con ellos todo fue muy claro desde el principio: nos explicaron su proceso de trabajo con la firma de un contrato de servicios, un presupuesto de honorarios desglosado por fases y la información puntual de cada paso que se daba en nuestro expediente. Nos sentimos bien asesorados e informados en todo momento de cómo transcurría el proceso judicial. Carmen C.T. Particular Lo bueno de trabajar con este despacho es que no te vas a llevar sustos con las facturas una vez que todo acaba. En mi caso, me ayudaron a recuperar los impagos que tenía mi empresa, y desde el principio me hicieron un presupuesto de todos los gastos que tendría que abonar si me decidía a ir al juzgado a reclamar. Luis A.P. Empresario Tuve un accidente de tráfico en el que mi coche era dado por siniestro y estuve casi tres meses de baja a causa de las lesiones. El equipo de Miguélez me ayudó en todo momento consiguiendo que mi compañía no diera por siniestro mi coche y que finalmente lo reparase. En cuanto a los daños que yo sufrí, lucharon por la indemnización de cada día de baja y el reconocimiento de mis puntos de secuela. Además, me ayudaron con los trámites ante mi compañía de seguros para conseguir el reintegro de los gastos de asesoría jurídica a los que tenía derecho con mi póliza de auto José Ramón L.C. Particular Cuando mi matrimonio llegó a su fin y tuve que recurrir a un abogado no lo dudé. Había escuchado sus colaboraciones en la radio local y siempre me parecieron muy claros. La abogada que me atendió me explicó paso a paso en qué consistiría el procedimiento de divorcio y la elaboración del convenio que regularía mi día a día con el padre de mis hijas, como la pensión y el reparto de las visitas y vacaciones. Son situaciones muy duras en las que demuestran tener mucho tacto manteniendo la profesionalidad. Además, debo agradecer que en el tema económico me dieron muchas facilidades para afrontar el pago la factura. Rocío M.C. Particular Cuando murió mi abuelo acudimos a Miguélez & Asociados para solucionar todo el papeleo que se nos venía encima. Fueron muy amables y profesionales, pues se encargaron de todo sin apenas molestar a mi madre. Elaboraron y presentaron el impuesto de sucesiones al que estaban obligados mi madre y mis tíos. Luego la labor de asesoramiento y mediación entre ellos para que pudieran recibir su parte de la herencia fue increíble Francisco G.M. Particular ¡Gracias al equipo de M&A he conseguido rebajar la cuota de mi hipoteca! Estaba afectado por la cláusula suelo y consiguieron que el banco la anulara, tuviera que recalcular mis cuotas y que considerara lo que había pagado de más como capital amortizado. Cuando salió la sentencia europea que reconoce que podemos reclamar desde el inicio de la hipoteca fue el banco el que me llamó para negociar conmigo, así que puedo decir que son buenos profesionales Luis G.F. Particular Colaboradores de Rodríguez y Alonso Contactar con Rodríguez y Alonso Adjuntar documento:    Acepto la Política de Privacidad . Acepto recibir información y comunicaciones comerciales de Rodríguez y Alonso, abogados. Rodríguez y Alonso Sanxenxo Rúa do Progreso, 44 - 1ºA 36969 - Sanxenxo - Pontevedra 986 19 89 00 986 19 89 00 beatrizrodriguez@rodriguezyalonso.com www.abogadosensanxenxo.com Abogados en Sanxenxo Abogados en Cambados > @ 2024 Rodríguez y Alonso - Abogados en Sanxenxo y Cambados - Diseño: Cactus Digital",
      "headings": [
        "ABOGADOS EN \nSANXENXO Y CAMBADOS",
        "Blog de Rodríguez y Alonso",
        "Abogados en Sanxenxo y Cambados",
        "Derecho Laboral",
        "DERECHO DE FAMILIA",
        "Derecho Civil",
        "Derecho Administrativo",
        "Derecho Mercantil",
        "Derecho Penal",
        "En qué podemos ayudarle",
        "¿Tiene algún problema legal y no sabe como actuar?",
        "ABOGADOS ESPECIALISTAS A TU DISPOSICIÓN",
        "PRESUPUESTO CERRADO",
        "ASESORAMIENTO PREVENTIVO",
        "TARIFAS PLANAS",
        "Conozca nuestro equipo",
        "Testimonios",
        "Colaboradores de Rodríguez y Alonso",
        "Contactar con Rodríguez y Alonso"
      ],
      "content_length": 8512
    },
    {
      "description": "Conoce el equipo de abogados que forma Rodríguez y Alonso: Carlos Alonso Piñeiro y Beatriz Rodríguez. Abogados en Sanxenxo y Cambados.",
      "title": "El Equipo - Rodríguez y Alonso - Abogados en Sanxenxo y Cambados",
      "url": "https://www.abogadosensanxenxo.com/abogados",
      "language": "es",
      "content": "El Equipo - Rodríguez y Alonso - Abogados en Sanxenxo y Cambados El Equipo de Abogados Rodríguez y Alonso Carlos Alonso Piñeiro Licenciado en Derecho por la Universidad Santiago de Compostela. Título de Especialista en ejercicio de la abogacía, procuraduría y práctica jurídica por la Escuela de Práctica Jurídica del Colegio de Abogados de Pontevedra. Mediador Familiar (convenio Consello da Abogacía Galega y Consellería de Familia). Curso de Experto en Derecho Sucesorio por la  Universidad de Santiago de Compostela. Especialización en Ley Concursal por la Facultad de Derecho de Deusto. Curso de Especialización en Mediación Civil-Mercantil por la Universidad San Pablo CEU. Colegiado nº 2.663 del I.C.A. de Pontevedra. Contactar Beatriz Rodríguez Licenciada en Derecho por la Universidad de Santiago de Compostela. Estudios de Defensa Nacional, impartidos por la Universidad de Santiago y el Centro Superior de Estudios de Defensa (CESEDEN). Mediador Familiar (convenio Consello da Abogacía Galega y Consellería de Familia). Especialización en Ley Concursal por la Facultad de Derecho de Deusto. Curso de Especialización en Mediación Civil-Mercantil por la Universidad San Pablo CEU. Certificado de Aptitud Pedagógica (CAP) por la Universidad de Santiago de Compostela. Colegiado Nº 2.753 del I.C.A. de Pontevedra. Contactar Rodríguez y Alonso Sanxenxo Rúa do Progreso, 44 - 1ºA 36969 - Sanxenxo - Pontevedra 986 19 89 00 986 19 89 00 beatrizrodriguez@rodriguezyalonso.com www.abogadosensanxenxo.com Abogados en Sanxenxo Abogados en Cambados > @ 2024 Rodríguez y Alonso - Abogados en Sanxenxo y Cambados - Diseño: Cactus Digital",
      "headings": [
        "El Equipo de Abogados",
        "Rodríguez y Alonso",
        "Carlos Alonso Piñeiro",
        "Beatriz Rodríguez"
      ],
      "content_length": 1634
    },
    {
      "description": "Derecho Laboral, Derecho de Familia, Derecho Civil, Derecho Administrativo, Derecho Penal y Derecho Mercantil. Servicios de Rodríguez y Alonso abogados en Sanxenxo y Cambados.",
      "title": "Servicios - Rodríguez y Alonso - Abogados en Sanxenxo y Cambados",
      "url": "https://www.abogadosensanxenxo.com/servicios",
      "language": "es",
      "content": "Servicios - Rodríguez y Alonso - Abogados en Sanxenxo y Cambados Servicios Servicios ofrecidos por el bufete de abogados Rodríguez y Alonso DERECHO LABORAL Nuestro departamento le puede aportar asesoramiento en situaciones tan diversas como: Despidos: procedentes e improcedentes. Extinción de contratos. Reclamaciones de cantidad. Seguridad Social: incapacidades, invalideces, etc. Negociación colectiva. DERECHO DE FAMILIA El ámbito más personal y delicado está cubierto por personal experto en litigios sobre: Divorcios o separaciones. Pensión de alimentos y compensatorias. Liquidación de sociedades gananciales. Derechos del menor. Violencia de género. Testamentos, herencias, sucesiones, etc. DERECHO CIVIL En nuestro día a día, nos encontramos con la necesidad de contar con el asesoramiento de un experto en materias tan diversas como: Arrendamientos, desahucios. Reclamaciones de cantidad e impagos. Redacción de contratos. Inmobiliario (construcción, urbanismo, comunidades de vecinos, etc.) Responsabilidad civil. Reclamaciones por accidentes de tráfico ( colaboradores de Cube Accidentes www.accidentedetraficoabogados.es ) Negligencias médicas. Defensa de consumidores y usuarios (procesos de arbitraje). Defensa de derechos constitucionales. Derecho bancario. Derecho hipotecario y registral. Preferentes, Swaps, Cláusulas suelo. DERECHO ADMINISTRATIVO Tanto a nivel individual como a través de una empresa, somos conscientes de la necesidad de contar con un interlocutor válido ante la Administración. Procedimientos sancionadores: tráfico, medioambiente, urbanismo, pesca y marisqueo, etc. Gestiones ante Administraciones Públicas y otros organismos. Contratación Pública. Subvenciones y Ayudas. Sectores Regulados. Administraciones Públicas. Procedimientos Administrativos y Contencioso-Administrativos. Derecho Financiero y Tributario. DERECHO MERCANTIL El mundo empresarial también tiene su parcela en nuestra firma, de manera que contamos con especialistas en esta área que pueden atender situaciones como: Sociedades: constitución, adaptación, fusión, modificación, liquidación y disolución. Responsabilidad de administradores. Concursal: administración concursal; defensa del acreedor o del concursado ante el concurso. Derecho bancario. Patentes, marcas y propiedad intelectual e/industrial. DERECHO PENAL Asistencia al detenido ante la policía y los juzgados, así como participación en procedimientos penales, de menores y con jurado popular. Redacción y presentación de denuncias. Juicios de faltas. Violencia de género. Delitos contra las personas y el patrimonio. Delitos relativos a la propiedad intelectual e industrial, el mercado y los consumidores. Delitos contra el honor, la intimidad y la propia imagen. Delitos contra las relaciones familiares: quebrantamiento de los deberes de custodia, sustracción de menores, impago de pensiones, etc. Delitos societarios y Derecho Penal de la empresa. Delitos en el ámbito laboral, contra los derechos de los trabajadores. Delitos contra la Hacienda Pública y la Seguridad Social. Delitos relativos a la ordenación del territorio, urbanismo, patrimonio y medio ambiente. Delitos contra las Administraciones Públicas y la Administración de Justicia. Peticiones de indulto. Rodríguez y Alonso Sanxenxo Rúa do Progreso, 44 - 1ºA 36969 - Sanxenxo - Pontevedra 986 19 89 00 986 19 89 00 beatrizrodriguez@rodriguezyalonso.com www.abogadosensanxenxo.com Abogados en Sanxenxo Abogados en Cambados > @ 2024 Rodríguez y Alonso - Abogados en Sanxenxo y Cambados - Diseño: Cactus Digital",
      "headings": [
        "Servicios",
        "Servicios ofrecidos por el bufete de abogados Rodríguez y Alonso",
        "DERECHO LABORAL",
        "DERECHO DE FAMILIA",
        "DERECHO CIVIL",
        "DERECHO ADMINISTRATIVO",
        "DERECHO MERCANTIL",
        "DERECHO PENAL"
      ],
      "content_length": 3549
    },
    {
      "description": "Abogados profesionales que, tras examinar su caso, le ofrecerán presupuesto cerrado con el el coste real de los trabajos encomendados. Facilidades de pago.",
      "title": "Tarifas - Rodríguez y Alonso - Abogados en Sanxenxo y Cambados",
      "url": "https://www.abogadosensanxenxo.com/tarifas",
      "language": "es",
      "content": "Tarifas - Rodríguez y Alonso - Abogados en Sanxenxo y Cambados Tarifas Tarifas de abogados Rodríguez y Alonso Nuestros profesionales, tras examinar su caso, le ofrecerán un presupuesto cerrado con el que podrá conocer el coste real de los trabajos encomendados. Del mismo modo, si la situación lo requiere, podrá beneficiarse de un plan de pagos personalizado. Orientadas principalmente a empresarios y profesionales, proponemos nuestras tarifas planas Iguala Pro200 e Iguala Pro 500. Un detallado estudio del perfil y de las necesidades del cliente, nos permitirá elaborar una iguala a su medida. IGUALA PRO 200 € 200 / MES Consultas telefónicas o presenciales y asesoramiento en cuestiones jurídicas relacionadas con el ámbito familiar o profesional, en cualquier orden jurisdiccional, incluyendo a todos los miembros de la unidad familiar con los que conviva, con un máximo de 2 al mes. Redacción, revisión y modificación de contratos y escritos, con un máximo de 2 al año. Asistencia a reuniones, negociaciones, firmas o similares con un máximo de 2 al año. Inclusión de un procedimiento judicial al año en cualquier orden jurisdiccional, a excepción del penal, siempre y cuando su cuantía no sea superior a 15.000 euros. En los asuntos que excedan de los anteriores, se aplicará una reducción del 25% respecto de los honorarios fijados por el baremo de honorarios del Ilustre Colegio de Abogados de Pontevedra. SOLICITAR MÁS INFORMACIÓN IGUALA PRO 500 € 500 / MES Consultas telefónicas o presenciales y asesoramiento en cuestiones jurídicas relacionadas con el ámbito familiar o profesional, en cualquier orden jurisdiccional, incluyendo a todos los miembros de la unidad familiar con los que conviva, con un máximo de 5 al mes. Redacción, revisión y modificación de contratos y escritos, con un máximo de 5 al año. Asistencia a reuniones, negociaciones, firmas o similares con un máximo de 5 al año. Inclusión de un procedimiento judicial al año en cualquier orden jurisdiccional, a excepción del penal, siempre y cuando su cuantía no sea superior a 30.000 euros. En los asuntos que excedan de los anteriores, se aplicará una reducción del 25% respecto de los honorarios fijados por el baremo de honorarios del Ilustre Colegio de Abogados de Pontevedra. SOLICITAR MÁS INFORMACIÓN Cláusulas comunes a todas las igualas Las cantidades expresadas no incluyen IVA, y en su facturación estarán sometidas al régimen impositivo vigente en cada momento. La duración mínima del contrato será de un año. Si ninguna de las partes comunicase fehacientemente por medio de preaviso su voluntad de poner fin al contrato antes del mes inmediatamente anterior a su vencimiento, el contrato se entenderá sucesivamente prorrogado por iguales períodos de un año. El contrato de prestación de servicios permanecerá vigente si incluye procedimientos judiciales, siempre que alguno de éstos se encuentre en curso, y hasta su finalización. Las tarifas indicadas estarán vigentes hasta el 31 de diciembre de 2017. En el caso de que el contrato continúe vigente con posterioridad a esa fecha, las tarifas sufrirán un incremento equivalente al IPC o índice que lo sustituya. Los procedimientos penales no están incluidos en estos servicios. En este ámbito jurisdiccional, las igualas únicamente darán derecho a una primera consulta. Rodríguez y Alonso Sanxenxo Rúa do Progreso, 44 - 1ºA 36969 - Sanxenxo - Pontevedra 986 19 89 00 986 19 89 00 beatrizrodriguez@rodriguezyalonso.com www.abogadosensanxenxo.com Abogados en Sanxenxo Abogados en Cambados > @ 2024 Rodríguez y Alonso - Abogados en Sanxenxo y Cambados - Diseño: Cactus Digital",
      "headings": [
        "Tarifas",
        "Tarifas de abogados Rodríguez y Alonso",
        "Cláusulas comunes a todas las igualas"
      ],
      "content_length": 3615
    },
    {
      "description": "Toda la actualidad de Rodríguez y Alonso, abogados en Sanxenxo y Cambados. Noticias sobre derecho y consejos legales totalmente gratuitos.",
      "title": "Blog - Rodríguez y Alonso - Abogados en Sanxenxo y Cambados",
      "url": "https://www.abogadosensanxenxo.com/blog",
      "language": "es",
      "content": "Blog - Rodríguez y Alonso - Abogados en Sanxenxo y Cambados   0 0 Por admin_web_ra en Sin categoría Posteado el 11/02/2022 ¿Compraste un coche entre 2006 y 2013? Puedes reclamar hasta el 15% de lo que pagaste. Si entre 2006 y 2013 has comprado estas marcas: POSIBLEMENTE SEAS UNO DE LOS AFECTADOS POR EL CARTEL DE LOS COCHES podemos ayudarte a reclamar, SIN COSTES ni provisiones de fondos, para que [...] MÁS INFO   0 0 Por admin_web_ra en Sin categoría Posteado el 19/07/2021 El TSJ de Galicia abre la puerta a que los autónomos societarios puedan cobrar el 100% de la pensión de jubilación en los puestos de envejecimiento activo Jubilarse como socio y/o administrador de una sociedad limitada da derecho a prestación económica, pero no se aplican los mismos requisitos ni cálculos que en el caso de un autónomo. [...] MÁS INFO   0 0 Por admin_web_ra en Hipotecas , Particulares Posteado el 05/07/2021 El Supremo confirma la nulidad de una cláusula suelo impuesta a un prestatario no consumidor Clausula suelo Rodríguez y Alonso Abogados MÁS INFO   0 0 Por admin_web_ra en Hipotecas Posteado el 01/06/2021 El 23 de junio se decidirá el plazo de prescripción para reclamar los gastos hipotecarios La Sección Primera de la Audiencia Provincial de Jaén ha informado, mediante providencia de 14 de mayo de 2021, que la Sala Primera del Tribunal Supremo tiene señalado para el próximo miércoles [...] MÁS INFO   0 0 Por admin_web_ra en Particulares , Sin categoría Posteado el 06/05/2021 EL DEBER DE COLABORACIÓN DEL CIUDADANO CON LA AGENCIA TRIBUTARIA. SUS EFECTOS Y ALCANCE . LÍMITES AL MISMO. Desde Rodriguez y Alonso Abogados queremos acercar y enfatizar en un caso real y reciente, los efectos y el alcance que para cualquier ciudadano, tiene [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Empresas , Particulares Posteado el 25/03/2021 Afectados por la obra de la AP-9 en Rande coinciden ante el juez: atascos “diarios” pese a pagar el peaje Rodriguez y Alonso Abogados hemos asistido este miércoles a la vista de apelación por el cobro de peajes durante las obras de Rande en la que cinco usuarios afectados declararon que las [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Empresas Posteado el 18/02/2021 Las aseguradoras tiemblan tras una sentencia que obliga a indemnizar a una pizzería por las pérdidas durante el confinamiento El fallo abre la puerta a una oleada de reclamaciones por parte de la hostelería El seguro deberá pagar 6.000 euros por el cierre provocado por el estado de alarma La Audiencia Provincial de [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Particulares Posteado el 16/02/2021 «Caso Dieselgate»: Volkswagen tendrá que indemnizar a los usuarios asociados a la OCU con 3000€ Caso dieselgate | Grupo Volkswagen tendrá que indemnizar por los daños y perjuicios causados a los usuarios asociados a la OCU. MÁS INFO   0 1 Por Rodríguez y Alonso en Hipotecas , Particulares Posteado el 10/02/2021 «Muchos propietarios son ahorradores que necesitan la renta del alquiler para vivir» Óscar Rodríguez, director de la Cámara de la Propiedad de Valladolid, alerta de la importancia de que «no se rompa la cadena de pago» MÁS INFO   0 0 Por Rodríguez y Alonso en Sin categoría Posteado el 05/02/2021 Rodríguez y Alonso Abogados – Nota de prensa NOTA DE PRENSA GABINETE JURÍDICO RODRÍGUEZ Y ALONSO ABOGADOS Pontevedra, 4 de febrero de 2021 En relación a las noticias publicadas en diversos medios de comunicación sobre el inmueble sito en la [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Hipotecas Posteado el 02/02/2021 El Tribunal Supremo impone costas a un banco que se allanó tras rechazar la vía extrajudicial En un caso de cláusulas suelo, el Alto Tribunal estima el recurso de un consumidor contra la sentencia que no impuso las costas procesales a la entidad bancaria, pese a rechazar la misma [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Hipotecas Posteado el 02/02/2021 IRPH: un Juzgado se sujeta a la doctrina del TJUE y lo declara nulo Nulidad de la cláusula referida al IRPH, su sustitución por el EURIBOR y la restitución de las cantidades abonadas de más. Sin referencia alguna a las SSTS de 12 de noviembre de 2020, el Juzgado [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Covid-19 Posteado el 27/01/2021 Nuevas restricciones derivadas del COVID-19 en Galicia | DOG 26 de enero 2021 Hoy, miércoles 27 de enero, ha entrado en vigor las nuevas restricciones de Galicia al control de la pandemia de coronavirus, entre las que destaca el cierre total de la hostelería. Consulte el [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Empresas Posteado el 30/11/2020 Nulidad de una cláusula suelo en un contrato de préstamo celebrado por una asociación cultural y deportiva El Juzgado de Primera instancia número 2 de Vilagarcía de Arousa declara la nulidad de una cláusula suelo en un contrato de préstamo celebrado por una asociación cultural y deportiva: “Círculo [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Sin categoría Posteado el 20/10/2020 O Camiño Sostible – Cambados Esta semana nuestra compañera Beatriz Rodríguez participará en una mesa redonda dentro de las Xornadas «O Camiño Sostible» que se celebrará el próximo dia 23 de octubre en el Auditorio de Cambados. MÁS INFO   0 0 Por Rodríguez y Alonso en Empresas , Particulares Posteado el 20/07/2020 Presentación Rodriguez y Alonso Presentación de nuestros servicios. En Rodriguez y Alonso somos expertos en derecho de empresa. Llámanos y estaremos encantados de asesorarte al respecto. No esperes más. ☎️ 986 198 900 También [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Particulares Posteado el 15/04/2020 Entrevista de Carlos Alonso en La Voz de Galicia «Está habiendo un repunte de los casos por violencia de género» En sus veinte años de profesión, Carlos Alonso Piñeiro nunca se había encontrando en una situación parecida. Como tantos otros, ha tenido que sustituir el despacho de Rodríguez&Alonso [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Hipotecas Posteado el 24/03/2020 Sentencia sobre préstamos hipotecarios con el índice de referencia IRPH La reciente Sentencia del Tribunal de Justicia Europeo de 3 de marzo de 2020 nos permite revisar judicialmente todas aquellas hipotecas que contengan el índice de referencia IRPH al objeto de [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Empresas , Particulares Posteado el 16/03/2020 Regulación Empleo por causa COVID-19 El despacho Rodríguez y Alonso se pone a disposición de aquellas empresas que ante la nueva situación de alarma decretada en nuestro país deban tomar medidas organizativas y de regulación de [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Sin categoría Posteado el 16/03/2020 Comunicado Covid-19 Ante la declaración del estado de alarma decretado por el Gobierno de España el pasado día 14 de marzo de 2020, como consecuencia de la situación de emergencia sanitaria provocada por la pandemia [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Particulares Posteado el 26/02/2020 El Constitucional establece que los medios no pueden publicar fotos de las redes sociales El Tribunal Constitucional ha establecido por primera vez que los medios de comunicación no pueden publicar fotos de las redes sociales para ilustrar noticias sin el consentimiento del [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Particulares Posteado el 25/02/2020 Condenan a Audasa a devolver los peajes cobrados las obras de Rande El Juzgado de lo Mercantil número 1 de Pontevedra ha estimado parcialmente la demanda interpuesta por el Ministerio Fiscal, a la que se han adherido las asociaciones Adicae y En Colectivo, así [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Empresas , Particulares Posteado el 11/02/2020 Comienza juicio por cargos abusivos de peajes AP-9 El director del centro de gestión del DGT fue el primero en testificar en el juicio que comenzó el martes en Pontevedra. Dijo que el tráfico era suave y que cuando hubo un atasco se debió a [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Empresas Posteado el 14/11/2019 Beneficios del asociacionismo Participación de Rodriguez y Alonso en el V Foro de Emprendemento do Concello de Cambados donde hicimos una exposición de las ventajas que sin duda tiene el asociacionismo empresarial; por un [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Empresas Posteado el 30/10/2018 Firma convenio de colaboración con ADETO A asociación e o despacho de avogados Rodríguez & Alonso Abogados, asinaron no día de hoxe un convenio de colaboración que terá como obxecto a prestación de asesoramento xurídico por parte do [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Hipotecas Posteado el 19/10/2018 Novedades en las reclamaciones de los gastos del préstamo hipotecario El pago del IAJD en los préstamos hipotecarios es del banco, no del cliente de acuerdo con la STS, Sala de lo Contencioso-Administrativo, Sec. 2.ª, 1505/2018, de 16 de octubre   Esta [...] MÁS INFO   0 1 Por webmaster en Empresas Posteado el 11/06/2018 Charla programa a favor de contratación y formación de jóvenes 2018 El pasado 29 de Mayo de 2018, Rodríguez y Alonso Abogados en Sanxenxo impartió una charla explicativa sobre el Programa a favor de la contratación y formación de jóvenes para el año 2018, que se [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Particulares Posteado el 07/05/2018 Sentencia Tribunal Superior de Xustiza de Galicia contra Conservas Selectas de Galicia Sentencia Tribunal Superior de Xustiza de Galicia contra Conservas Selectas de Galicia por reclamación de antiguedad de las trabajadoras en la empresa desde; 1997, 2001, 1998, 1994 y 1999. La [...] MÁS INFO   0 0 Por Rodríguez y Alonso en Hipotecas Posteado el 23/03/2018 Hipoteca Cancelada, puedo reclamar lo pagado de mas por la cláusula suelo? Muchos consumidores dan por hecho que al haber terminado de pagar su hipoteca y disfrutar ya plenamente de su propiedad no tienen derecho a reclamar la clausula suelo que figuraba en su escritura [...] MÁS INFO   0 0 Por webmaster en Particulares Posteado el 12/09/2017 Sentencia favorable contra Cons",
      "headings": [
        "Blog",
        "¿Compraste un coche entre 2006 y 2013? Puedes reclamar hasta el 15% de lo que pagaste.",
        "El TSJ de Galicia abre la puerta a que los autónomos societarios puedan cobrar el 100% de la pensión de jubilación en los puestos de envejecimiento activo",
        "El Supremo confirma la nulidad de una cláusula suelo impuesta a un prestatario no consumidor",
        "El 23 de junio se decidirá el plazo de prescripción para reclamar los gastos hipotecarios",
        "EL DEBER DE COLABORACIÓN DEL CIUDADANO CON LA AGENCIA TRIBUTARIA.",
        "Afectados por la obra de la AP-9 en Rande coinciden ante el juez: atascos “diarios” pese a pagar el peaje",
        "Las aseguradoras tiemblan tras una sentencia que obliga a indemnizar a una pizzería por las pérdidas durante el confinamiento",
        "«Caso Dieselgate»: Volkswagen tendrá que indemnizar a los usuarios asociados a la OCU con 3000€",
        "«Muchos propietarios son ahorradores que necesitan la renta del alquiler para vivir»",
        "Rodríguez y Alonso Abogados – Nota de prensa",
        "El Tribunal Supremo impone costas a un banco que se allanó tras rechazar la vía extrajudicial",
        "IRPH: un Juzgado se sujeta a la doctrina del TJUE y lo declara nulo",
        "Nuevas restricciones derivadas del COVID-19 en Galicia | DOG 26 de enero 2021",
        "Nulidad de una cláusula suelo en un contrato de préstamo celebrado por una asociación cultural y deportiva",
        "O Camiño Sostible – Cambados",
        "Presentación Rodriguez y Alonso",
        "Entrevista de Carlos Alonso en La Voz de Galicia «Está habiendo un repunte de los casos por violencia de género»",
        "Sentencia sobre préstamos hipotecarios con el índice de referencia IRPH",
        "Regulación Empleo por causa COVID-19"
      ],
      "content_length": 11635
    },
    {
      "description": null,
      "title": "Tienda - Rodriguez y Alonso",
      "url": "https://www.abogadosensanxenxo.com/tienda",
      "language": "es",
      "content": "Tienda - Rodriguez y Alonso TODOS LOS PRODUCTOS Orden predeterminado Ordenar por popularidad Ordenar por los últimos Ordenar por precio: bajo a alto Ordenar por precio: alto a bajo Añadir al carrito 1 Sesión de asesoría 100,00  € Rodríguez y Alonso Sanxenxo Rúa do Progreso, 44 - 1ºA 36969 - Sanxenxo - Pontevedra 986 19 89 00 986 19 89 00 beatrizrodriguez@rodriguezyalonso.com www.abogadosensanxenxo.com Abogados en Sanxenxo Abogados en Cambados > @ 2024 Rodríguez y Alonso - Abogados en Sanxenxo y Cambados - Diseño: Cactus Digital",
      "headings": [
        "Shop",
        "Sesión de asesoría"
      ],
      "content_length": 533
    },
    {
      "description": "Contactar con Rodríguez y Alonso - Abogados en Sanxenxo y Cambados. Email: beatrizrodriguez@rodriguezyalonso.com - Teléfonos: 986 19 89 00 - 986 54 22 86.",
      "title": "Contacto - Rodríguez y Alonso - Abogados en Sanxenxo y Cambados",
      "url": "https://www.abogadosensanxenxo.com/contacto",
      "language": "es",
      "content": "Contacto - Rodríguez y Alonso - Abogados en Sanxenxo y Cambados Contactar con Rodríguez & Alonso Formulario de Contacto Adjuntar documento:    Acepto la Política de Privacidad . Acepto recibir información y comunicaciones comerciales de Rodríguez y Alonso abogados. Rodríguez y Alonso Sanxenxo Rodríguez y Alonso Sanxenxo Rúa do Progreso, 44 - 1ºA - 36969 - Sanxenxo 986 19 89 00 986 19 89 00 beatrizrodriguez@rodriguezyalonso.com https://www.abogadosensanxenxo.com Rodríguez y Alonso Cambados Rodríguez y Alonso Cambados Avenida de Vilariño, 41 - 36630 - Cambados 986 19 89 00 986 19 89 00 carlosalonso@rodriguezyalonso.com https://www.abogadosensanxenxo.com @ 2024 Rodríguez y Alonso - Abogados en Sanxenxo y Cambados - Diseño: Cactus Digital",
      "headings": [
        "Contactar con Rodríguez & Alonso",
        "Formulario de Contacto",
        "Rodríguez y Alonso Sanxenxo",
        "Rodríguez y Alonso Cambados"
      ],
      "content_length": 744
    },
    {
      "description": null,
      "title": "¿Compraste un coche entre 2006 y 2013? Puedes reclamar hasta el 15% de lo que pagaste. - Rodriguez y Alonso",
      "url": "https://www.abogadosensanxenxo.com/compraste-un-coche-entre-2006-y-2013puedes-reclamar-hasta-el-15-de-lo-que-pagaste",
      "language": "es",
      "content": "¿Compraste un coche entre 2006 y 2013? Puedes reclamar hasta el 15% de lo que pagaste. - Rodriguez y Alonso   ¿Compraste un coche entre 2006 y 2013? Puedes reclamar hasta el 15% de lo que pagaste. Por admin_web_ra  Posteado el 11/02/2022  en Sin categoría 2022-02-11 2022-03-08 https://www.abogadosensanxenxo.com/wp-content/uploads/2018/04/logo-rodriguez-alonso-abogados-sanxenxo.png Rodriguez y Alonso 200px 200px 0 0 Si entre 2006 y 2013 has comprado estas marcas: POSIBLEMENTE SEAS UNO DE LOS AFECTADOS POR EL CARTEL DE LOS COCHES podemos ayudarte a reclamar, SIN COSTES ni provisiones de fondos , para que recuperes cuanto antes hasta el 15% de lo que pagaste por tu coche.   PARA QUE LO ENTENDAMOS…¿QUÉ HA PASADO? La Comisión Nacional de los Mercados y la Competencia (CNMC) , ha sancionado a 25 fabricantes de automóviles por pactar precios entre febrero de 2006 y julio de 2013 , contraviniendo la normativa vigente en el campo del Derecho de la Competencia. A los pactos alcanzados estos fabricantes para fijar los precios se le ha denominado cártel de coches. Pactos que han supuesto un sobrecoste en el precio , por lo que, todos aquellos afectados pueden reclamar una indemnización por daños y perjuicios. El cártel de coches afecta a más de DIEZ MILLONES (10.000.000) de vehículos , ya sean adquiridos por compra, renting o leasing a las marcas sancionadas . ¿QUÉ PUEDO CONSEGUIR RECLAMANDO? ¿QUÉ DOCUMENTACIÓN NECESITAS TENER PARA PODER RECLAMAR? Factura de compra del vehículo o documentos justificativos de la compra: – Justificante de transferencia del banco – Cualquier otra documentación relativa a la transferencia del vehículo, y que justifiquen 1ª compraventa Permiso de circulación y ficha técnica del vehículo. Contrato de renting o leasing, o póliza de la entidad financiera, si procede. ¿QUÉ PLAZO TENGO PARA RECLAMAR? Tienes 1 año desde la resolución del Tribunal Supremo . Pero ten en cuenta que  para cada marca hay un plazo distinto . ¿TIENES DUDAS? ¡PONTE EN CONTACTO CON NOSOTROS! Por correo electrónico: administracion@rodriguezyalonso.com Por teléfono: 986 198 900 – 624 605 755 Por whatsapp: 624 605 755 Estudiaremos tu caso sin compromiso, ¡No dudes en ponerte en contacto con nosotros! admin_web_ra NOTICIAS RECIENTES El TSJ de Galicia abre la puerta a que los autónomos societarios puedan cobrar el 100% de la pensión de jubilación en los puestos de envejecimiento activo El Supremo confirma la nulidad de una cláusula suelo impuesta a un prestatario no consumidor El 23 de junio se decidirá el plazo de prescripción para reclamar los gastos hipotecarios Rodríguez y Alonso Sanxenxo Rúa do Progreso, 44 - 1ºA 36969 - Sanxenxo - Pontevedra 986 19 89 00 986 19 89 00 beatrizrodriguez@rodriguezyalonso.com www.abogadosensanxenxo.com Abogados en Sanxenxo Abogados en Cambados > @ 2024 Rodríguez y Alonso - Abogados en Sanxenxo y Cambados - Diseño: Cactus Digital",
      "headings": [
        "¿Compraste un coche entre 2006 y 2013? Puedes reclamar hasta el 15% de lo que pagaste.",
        "¿Compraste un coche entre 2006 y 2013? Puedes reclamar hasta el 15% de lo que pagaste."
      ],
      "content_length": 2895
    },
    {
      "description": null,
      "title": "El TSJ de Galicia abre la puerta a que los autónomos societarios puedan cobrar el 100% de la pensión de jubilación en los puestos de envejecimiento activo - Rodriguez y Alonso",
      "url": "https://www.abogadosensanxenxo.com/en-galicia-se-abre-la-puerta-al-cobro-del-100-de-la-jubilacion-activa-al-autonomo-societario",
      "language": "es",
      "content": "El TSJ de Galicia abre la puerta a que los autónomos societarios puedan cobrar el 100% de la pensión de jubilación en los puestos de envejecimiento activo - Rodriguez y Alonso   El TSJ de Galicia abre la puerta a que los autónomos societarios puedan cobrar el 100% de la pensión de jubilación en los puestos de envejecimiento activo Por admin_web_ra  Posteado el 19/07/2021  en Sin categoría 2021-07-19 2021-07-21 https://www.abogadosensanxenxo.com/wp-content/uploads/2018/04/logo-rodriguez-alonso-abogados-sanxenxo.png Rodriguez y Alonso 200px 200px 0 0 Jubilarse como socio y/o administrador de una sociedad limitada  da derecho a prestación económica, pero no se aplican los mismos requisitos ni cálculos que en el caso de un autónomo. El  autónomo societario  ni siquiera cotiza igual que el resto de trabajadores por cuenta propia. La jubilación activa es una de las opciones que más diferencias marca. Atento a cómo puede afectarte, si estás en este caso. Definición de autónomo societario La  Seguridad Social  define al autónomo societario no como una persona física –como es el caso de los autónomos normales- sino como una personalidad jurídica –la de la sociedad de la que es socio y/o administra. Este matiz hace que su tratamiento como autónomo difiera del que reciben el resto de trabajadores dado de alta en el RETA. Cuando creas tu propia sociedad, tienes la opción de darte de alta como autónomo societario, pero también existen otras posibilidades. Este punto debes valorarlo en tu caso personal para elegir la mejor opción y si tienes dudas, una consulta profesional es la mejor recomendación en este caso. Jubilación activa para autónomos La  jubilación activa es posible  –desde 2013- y muy habitual en el caso de los autónomos: es el caso de una persona que se jubila, pero como es dueño de un negocio se mantiene como administrador aunque no trabaje y tenga contratadas –o no- otras personas que mantienen la empresa en marcha. Los autónomos que se acogen a una jubilación activa  compatibilizan jubilación y vida activa  en cierta media, lo que explica que esta situación de haya llamado jubilación activa. Este tipo de retiro del mercado laboral, no obstante, está sujeto al cumplimiento de una serie de requisitos que desde su instauración en 2013 ha sufrido diferentes reformas y cambios. Edad:  debe tenerse cumplida la edad mínima de jubilación prevista en el momento de retiro y los años cotizados exigidos también. Incompatibilidad:  jubilación anticipada o bonificada. El trabajo con el que se compatibiliza la jubilación puede ser a tiempo parcial o total y ser por cuenta propia o ajena. Prestación económica hasta 2017:  la norma general es que el jubilado activo cobrara el 50 por ciento de la pensión que le correspondería en caso de no seguir activo parcialmente. ¿Es posible jubilarse de forma activa y cobrar el 100 por cien de pensión? Con la aprobación de la  Ley de Reformas Urgentes del Trabajo Autónomo , los trabajadores por cuenta propia consiguieron que se reconociera una de sus reivindicaciones más habituales en el sector: compatibilizar jubilación activa con el cobro del 100 por 100 de su pensión. El cobro del 100 por 100 de la pensión en el caso de jubilación activa del autónomo está sujeta a cumplir con un  requisito ineludible:  el trabajador autónomo debe acreditar tener contratado, al menos, a un trabajador por cuenta ajena. No se especificaba que este trabajador tuviera que realizar las mismas tareas o actividad profesional que el autónomo que se jubilaba de forma activa. La media ha favorecido que muchos autónomos hayan optado por este tipo de c ontinuidad de la vida activa , disfrutando del 100 por 100 de su prestación económica por jubilación. Hasta julio de 2018 autónomos que cumplieran con los requisitos exigidos -siendo o no societarios- han accedido a este retiro. ¿Cómo afecta la jubilación activa a los autónomos societarios? La Dirección General de Ordenación de la Tesorería General de la Seguridad Social en julio de 2018 introducía una nueva puntualización en los  criterios de jubilación activa  con el 100 por cien de la paga: el trabajador contratado por el autónomo debía serlo en su mismo ámbito de actividad. La nueva especificación de la  Seguridad Social  para la jubilación activa ha supuesto que en la práctica los autónomos societarios se queden fuera de la jubilación activa con 100 por 100 de pensión. La entidad gestora rechaza que cumplan con el requisito de contratar, al menos, un trabajador para ejercer su misma actividad. La  Tesorería de la Seguridad Social  entiende que el autónomo societario es una persona jurídica que ejerce como empresario en la actividad mercantil y por lo tanto, el trabajador o trabajadores que tenga contratados no lo están nunca para ejercer su misma misión dentro de la empresa. La jubilación activa para el autónomo societario sí es una opción, pero contrate o no trabajadores no cumple con el requisito necesario para cobrar el 100 por 1000, pero si sigue pudiendo disfrutar del 50 por ciento de su pensión y en caso de tenerlo, del plus que le pueda aportar un plan de pensiones suscrito durante su vida laboral activa. Sentencia a favor de autónomo societario La negativa de la Seguridad Social a conceder la jubilación con el 100 por 100 de la pensión a los autónomos societarios ha sido ya reclamada por algunos afectados en los tribunales españoles. La sala del TSX de Galicia ha reconocido a un autónomo societario el derecho a percibir el 100 por 100 de su pensión con una jubilación activa al entender que la interpretación realizada por parte del organismo público para denegarle dicha posibilidad era demasiado restrictiva y que dicha posibilidad no se encontraba expresamente excluida por la ley. La  sentencia,  no obstante, solo afecta al autónomo concreto que había impuesto esta demanda. La Seguridad Social, por el  momento, mantiene su criterio y no se contempla ni se ha especificado nada concreto sobre la jubilación activa de los societarios con el 100% de su pensión. El Letrado del despacho  Rodríguez y Alonso – Abogados , al entender que si bien hay doctrina contradictoria sobre este particular (que deberá ser unificada por el Tribunal Supremo),  «las exigencias de las normas reguladoras del envejecimiento activo  que obligan al pensionista que trabaja como autónomo a tener contratado cuando menos a un trabajador por cuenta ajena, quedan cumplidas cuando, como es el caso de los presentes autos, la contratación del trabajador se ha realizado por la sociedad para la cual el autónomo desarrolla un trabajo que daría lugar a su encuadramiento en el RETA por ostentar, según los parámetros establecidos en el artículo 305 LGSS, el control efectivo de dicha sociedad»» admin_web_ra NOTICIAS RECIENTES ¿Compraste un coche entre 2006 y 2013? Puedes reclamar hasta el 15% de lo que pagaste. El Supremo confirma la nulidad de una cláusula suelo impuesta a un prestatario no consumidor El 23 de junio se decidirá el plazo de prescripción para reclamar los gastos hipotecarios Rodríguez y Alonso Sanxenxo Rúa do Progreso, 44 - 1ºA 36969 - Sanxenxo - Pontevedra 986 19 89 00 986 19 89 00 beatrizrodriguez@rodriguezyalonso.com www.abogadosensanxenxo.com Abogados en Sanxenxo Abogados en Cambados > @ 2024 Rodríguez y Alonso - Abogados en Sanxenxo y Cambados - Diseño: Cactus Digital",
      "headings": [
        "El TSJ de Galicia abre la puerta a que los autónomos societarios puedan cobrar el 100% de la pensión de jubilación en los puestos de envejecimiento activo",
        "El TSJ de Galicia abre la puerta a que los autónomos societarios puedan cobrar el 100% de la pensión de jubilación en los puestos de envejecimiento activo",
        "Definición de autónomo societario",
        "Jubilación activa para autónomos",
        "¿Es posible jubilarse de forma activa y cobrar el 100 por cien de pensión?",
        "¿Cómo afecta la jubilación activa a los autónomos societarios?",
        "Sentencia a favor de autónomo societario"
      ],
      "content_length": 7338
    },
    {
      "description": "El Supremo confirma la nulidad de una cláusula suelo impuesta a un prestatario no consumidor - Rodriguez y Alonso",
      "title": "El Supremo confirma la nulidad de una cláusula suelo impuesta a un prestatario no consumidor - Rodriguez y Alonso",
      "url": "https://www.abogadosensanxenxo.com/el-supremo-confirma-la-nulidad-de-una-clausula-suelo-impuesta-a-un-prestatario-no-consumidor",
      "language": "es",
      "content": "El Supremo confirma la nulidad de una cláusula suelo impuesta a un prestatario no consumidor - Rodriguez y Alonso   El Supremo confirma la nulidad de una cláusula suelo impuesta a un prestatario no consumidor Por admin_web_ra  Posteado el 05/07/2021  en Hipotecas , Particulares 2021-07-05 2021-07-05 https://www.abogadosensanxenxo.com/wp-content/uploads/2018/04/logo-rodriguez-alonso-abogados-sanxenxo.png Rodriguez y Alonso 200px 200px 0 0 Inadmitiendo los recursos de casación y extraordinario por infracción procesal interpuestos por la Caja Laboral Popular, la Sala de lo Civil del Tribunal Supremo ha confirmado, en su reciente Auto de 16 de junio de 2021, la nulidad de la cláusula suelo impuesta a unos prestatarios  no consumidores  en el contrato de préstamo con garantía hipotecaria suscrito en junio de 2008. La Sala confirma que la entidad bancaria introdujo en el préstamo, de forma  sorpresiva , una cláusula no negociada, que no informó a los clientes sobre la existencia de la misma y que actuó bajo una  posición dominante  y de mala fe. HECHOS Los actores, dueños de un pequeño negocio dedicado a la zapatería, firmaron un contrato de préstamo con garantía hipotecaria en junio de 2008 por un capital de 150.000 euros, con la intención de acondicionar una lonja que sirviese de almacenaje de su negocio. En la cláusula tercera bis del citado contrato se indica expresamente que “el tipo aplicable al devengo de los intereses ordinarios no podrá ser, en ningún caso, superior al 15% ni inferior al 3,5% nominal anual”. Los actores, con formación de EGB y  sin estudios económicos ni financieros , solicitaron, mediante demanda, la nulidad de la aludida cláusula por abusiva. PRIMERA INSTANCIA El Juzgado de Primera Instancia n.º 3 de Vitoria-Gasteiz estimó la demanda, declaró la nulidad de la mencionada condición general de la contratación y condenó a la entidad financiera demandada a devolver al prestatario todas aquellas cantidades que haya pagado indebidamente, con sus intereses legales devengados desde la fecha de cada cobro. SEGUNDA INSTANCIA En primer término, la entidad bancaria demandada se alza contra la anterior resolución alegando que, como los actores no eran consumidores, no es requisito esencial para declarar la nulidad de la cláusula litigiosa el filtro de incorporación y transparencia exigido por el TS. Es decir, recuerda que el Alto Tribunal ha manifestado (entre otras, en la  STS 30/2017, de 18 de enero ) que el reiterado control de transparencia está reservado para los contratos entre consumidores, por lo que, en este caso, no sería exigible a la demandada esa información complementaria para explicar las consecuencias jurídicas y económicas del contrato. “Lo importante en este caso no es tanto la falta de negociación sino la existencia de una posición dominante por parte de la demandada” En cambio, en la  sentencia de 35 de octubre de 2018 , la Sección Primera de la Audiencia Provincial de Álava subraya que, la Caja Laboral “ debió informar  a los clientes de que se incorporaba una cláusula que limitaba la bajada del tipo de interés”. Así, tras analizar la prueba practicada, la Sala concluye que “no se dio esta información a los actores”, los cuales “esperaban que su cuota mensual de la hipoteca bajase pero no lograron pagar un interés menor al tres con cincuenta por ciento, lo que supuso un  factor sorpresivo , y  vulneración de la buena fe contractual , a la que se alude en la  Exposición de Motivos de la Ley 7/1998, de 13 de abril, sobre condiciones generales de la contratación , que puede fundamentar asimismo una vulneración de lo previsto en los  arts. 1255, 1256 y 1258 de Código Civil  y  art. 57 del Código de Comercio , contrariando los principios recogidos en estos preceptos”. “La actuación de la entidad bancaria puede equipararse a la  mala fe , aunque los clientes no eran consumidores, se les debió dar la información de que se introducía en el contrato esta cláusula, evitando así sorpresas futuras que han podido perjudicar su negocio y que han impedido la bajada de la cuota mensual en el pago de la hipoteca”, agrega el fallo. En segundo lugar, la entidad bancaria recurrente alega que, en los casos de no consumidores, es la parte prestataria quien, en virtud de las reglas generales sobre la  carga de la prueba , deberá acreditar que la cláusula no se negoció individualmente y, en definitiva, la concurrencia de abuso por el banco. Añade que no puede apreciarse mala fe en la actuación del banco y que en estos casos en que se contrata con un no consumidor  no es necesaria  la entrega de la oferta vinculante. Pues bien, turno de la AP de Álava, la Sala advierte que, aunque es la propia recurrente la que alega la falta de negociación, “probar su inexistencia resultaría una  prueba diabólica ”. Así, a su juicio, “lo importante en este caso no es tanto la falta de negociación sino la existencia de una  posición dominante  por parte de la demandada, imponiendo a los clientes sus condiciones sin posibilidad de que estos influyesen lo más mínimo en las cláusulas del contrato”. Por consiguiente, aunque la Caja no estaba obligada a proporcionar la aludida información especial o complementaria sobre las consecuencias jurídicas y económicas del préstamo, “lo cierto es que  tampoco advirtió  de la existencia de esta cláusula”, matiza el fallo. “Si el cliente hubiese sido una gran empresa habría utilizado sus servicios jurídicos para analizar las cláusulas del contrato” En definitiva, lo anterior evidencia que la entidad bancaria “actuó  ocultando  la existencia de la cláusula. Los actores se vieron  sorprendidos  al descubrir que no podían beneficiarse de la bajada del tipo de interés. Estas circunstancias acreditan la existencia de posición dominante por parte de la Caja, aprovechó la necesidad de liquidez de los actores para introducir esta cláusula y asegurarse unos intereses como mínimo del 3,50% por la vida del préstamo, lo que iba a suponer unos beneficios superiores a la media”, concluye la Sala. Por último, razona la Audiencia, antes de  desestimar  el recurso interpuesto por la entidad bancaria, que “si las partes hubiesen actuado en un  plano de igualdad , seguramente el banco hubiese actuado de otra forma, y si el cliente hubiese sido una  gran empresa  habría utilizado sus servicios jurídicos para analizar las cláusulas del contrato y conocer de antemano la cláusula suelo, evitando así sorpresas futuras”. TRIBUNAL SUPREMO La representación procesal de la entidad bancaria interpone ahora recurso de casación y extraordinario por infracción procesal contra la sentencia dictada por la AP de Álava. En concreto, por lo que se refiere al recurso de casación, la recurrente denuncia, en un único motivo, la infracción de los arts. 1256, 1258 del CC y 57 del CCom, en cuanto a la  acreditación  por la parte actora de la mala fe contractual y el abuso de la posición dominante y su apreciación en estos supuestos. En cambio, la Sala de lo Civil del TS, de forma muy breve, advierte que tal planteamiento alteraría “el juicio fáctico realizado por la sentencia que, para concluir que existió abuso de posición dominante al establecer la cláusula suelo, no se basa en esa inversión de la carga de la prueba que en realidad constituiría una infracción procesal  no revisable en casación , sino en el hecho que considera acreditado referido a que la entidad actuó ocultando la existencia de la cláusula de forma que los actores se vieron sorprendidos al descubrir que no podían beneficiarse de la bajada del tipo de interés, a lo que añade que la entidad tampoco entregó la oferta vinculante”. Consecuencia de ello, en virtud del  art. 483.2.4.ª de la Ley de Enjuiciamiento Civil , el Alto Tribunal  no admite  el recurso de casación por carencia manifiesta de fundamento, en la medida en que el recurso pretende alterar la base fáctica de la sentencia recurrida. Además, la inadmisión del recurso de casación comporta la  improcedencia  del recurso extraordinario por infracción procesal, formulado de forma conjunta, por aplicación de la Disposición Final 16ª.1. 5ª de la LEC. “La vía de nulidad de las cláusulas suelo de pymes y autónomos es muy estrecha” Ya en la parte dispositiva del reciente Auto, la Sala Primera del TS acuerda la inadmisión de ambos recursos interpuestos, la imposición de las  costas  a la entidad bancaria recurrente y la declaración de firmeza de la sentencia dictada por la AP de Álava. VOZ LETRADA AUTORIZADA La letrada  Marisa Gracia Vidal , que ha dirigido el presente procedimiento bajo la firma de  RNL Abogados  (despacho perteneciente a  Red ABAFI ) estima que “aunque la vía de nulidad de las cláusulas suelo de pymes y autónomos es muy estrecha, existe  cierta viabilidad , siempre y cuando a través de las pruebas se consiga acreditar, no solo la ausencia de negociación, sino que por las características de la empresa, y su bajo perfil financiero, la cláusula fue introducida de forma sorprendente, no esperada, y con ausencia de información sobre su existencia”. Fuente del artículo: Economistjurist admin_web_ra NOTICIAS RECIENTES ¿Compraste un coche entre 2006 y 2013? Puedes reclamar hasta el 15% de lo que pagaste. El TSJ de Galicia abre la puerta a que los autónomos societarios puedan cobrar el 100% de la pensión de jubilación en los puestos de envejecimiento activo El 23 de junio se decidirá el plazo de prescripción para reclamar los gastos hipotecarios Rodríguez y Alonso Sanxenxo Rúa do Progreso, 44 - 1ºA 36969 - Sanxenxo - Pontevedra 986 19 89 00 986 19 89 00 beatrizrodriguez@rodriguezyalonso.com www.abogadosensanxenxo.com Abogados en Sanxenxo Abogados en Cambados > @ 2024 Rodríguez y Alonso - Abogados en Sanxenxo y Cambados - Diseño: Cactus Digital",
      "headings": [
        "El Supremo confirma la nulidad de una cláusula suelo impuesta a un prestatario no consumidor",
        "El Supremo confirma la nulidad de una cláusula suelo impuesta a un prestatario no consumidor"
      ],
      "content_length": 9735
    },
    {
      "description": null,
      "title": "El 23 de junio se decidirá el plazo de prescripción para reclamar los gastos hipotecarios - Rodriguez y Alonso",
      "url": "https://www.abogadosensanxenxo.com/el-23-de-junio-se-decidira-el-plazo-de-prescripcion-para-reclamar-los-gastos-hipotecarios",
      "language": "es",
      "content": "El 23 de junio se decidirá el plazo de prescripción para reclamar los gastos hipotecarios - Rodriguez y Alonso   El 23 de junio se decidirá el plazo de prescripción para reclamar los gastos hipotecarios Por admin_web_ra  Posteado el 01/06/2021  en Hipotecas 2021-06-01 2021-06-01 https://www.abogadosensanxenxo.com/wp-content/uploads/2018/04/logo-rodriguez-alonso-abogados-sanxenxo.png Rodriguez y Alonso 200px 200px 0 0 La Sección Primera de la Audiencia Provincial de Jaén ha informado, mediante providencia de 14 de mayo de 2021, que la Sala Primera del Tribunal Supremo tiene señalado para el próximo  miércoles 23 de junio de 2021  la deliberación de los recursos de casación que versan sobre el  dies a quo  de la prescripción de la reclamación de los gastos hipotecarios atribuidos a los prestatarios consumidores. Posturas de las Audiencias Provinciales A la espera de que nuestro Alto Tribunal se posicione y solvente la inseguridad actual, debemos actualizar cuáles son los criterios mayoritarios seguidos por nuestras Audiencias Provinciales: Imprescriptible La devolución de los gastos es una consecuencia de la declaración de nulidad de la cláusula abusiva. Así, fruto de tal vinculación directa, como la acción de nulidad de una cláusula abusiva es imprescriptible, la acción de reclamación de gastos hipotecarios también lo es. Esta es la postura adoptada, entre otras, por las AAPP de Oviedo (sentencia 1796/2020, de 22 octubre) y Girona (sentencia 1147/2020, de 2 de octubre). Cinco años desde la declaración de nulidad de la cláusula sobre gastos hipotecarios . Eso sí, debemos puntualizar que la práctica jurídica habitual es que la solicitud de nulidad de la citada cláusula lleve aparejada la petición de devolución de los correspondientes gastos. Esta es la postura adoptada, entre otras, por la AAPP de Lleida (sentencia 622/2020, de 1 de octubre) y Santa Cruz de Tenerife (sentencia 772/2020, de 29 de septiembre). Cinco años desde las  SSTS 44 ,  46 ,  47 ,  48  y  49/2019, de 23 de enero . A partir de tal fecha, se interpreta que el consumidor ya tuvo conocimiento de los gastos que, legalmente, le correspondían. Por tanto, según esta postura, el plazo finalizaría el próximo 23 de enero de 2024. Esta es la postura adoptada, entre otras, por la AP de Lugo (sentencia 125/2020, de 17 de marzo). Cinco años desde la  STS 705/2015, de 23 de diciembre . Esta es la postura adoptada por la AP de Ourense (sentencia 350/2020, de 15 de septiembre). Como apunte, el  Ministerio de Consumo , mediante una nota informativa emitida a inicios de año, anunció que el periodo para reclamar la devolución de los gastos hipotecarios finalizaba el pasado 21 de enero de 2021, es decir, cinco años después desde que se hiciese pública (el 21 de enero de 2016) la aludida STS 705/2015, de 23 de diciembre. Quince años (o cinco años tras la modificación del  art. 1964 del Código Civil  operada por la  Ley 42/2015, de 5 de octubre ) desde el momento en que se realizaron los pagos . Esta es la postura adoptada, entre otras, por la AP de Palma de Mallorca (sentencia 593/2020, de 21 de septiembre). Diez años ( art. 121-20 de la Ley 29/2002, de 30 de diciembre, primera Ley del Código Civil de Cataluña ) desde el momento en que se realizaron los pagos . Esta es la postura adoptada, entre otras, por la AP de Barcelona (sentencia 2319/2020, de 28 de octubre). Cuenta atrás: 23 de junio de 2021 La Sección Primera de la Audiencia Provincial de Jaén, mediante providencia de fecha 14 de mayo de 2021, ha anunciado que, ante la reciente  STJUE de 22 de abril de 2021 (asunto C‑485/19)  que resolvía una cuestión prejudicial sobre el plazo de prescripción de la acción de reclamación de los gastos atribuidos a los prestatarios consumidores, “esta Sala estaba estudiando si procedía mantener o modificar el criterio que seguía al respecto, y habiendo tenido conocimiento que la Sala Primera del TS tiene señalado para el día  23 del próximo mes de junio  la deliberación de los recursos de casación que versan sobre dicha cuestión, lo que servirá para unificar la disparidad de criterios existentes en las AAPP, se ha considerado procedente, con el fin de evitar innecesarios y costosos recursos de casación,  dejar en suspenso  la deliberación, votación y fallo de este recurso hasta el dictado de la sentencia por el TS”. La providencia ha sido dictada por el Iltmo. Sr. Presidente D. José Pablo Martínez Gámez y por los Iltmos. Sres. Magistrados D. Antonio Carrascosa González y Dña. Mónica Carvia Ponsaille. Fuente del artículo: Economistjurist admin_web_ra NOTICIAS RECIENTES ¿Compraste un coche entre 2006 y 2013? Puedes reclamar hasta el 15% de lo que pagaste. El TSJ de Galicia abre la puerta a que los autónomos societarios puedan cobrar el 100% de la pensión de jubilación en los puestos de envejecimiento activo El Supremo confirma la nulidad de una cláusula suelo impuesta a un prestatario no consumidor Rodríguez y Alonso Sanxenxo Rúa do Progreso, 44 - 1ºA 36969 - Sanxenxo - Pontevedra 986 19 89 00 986 19 89 00 beatrizrodriguez@rodriguezyalonso.com www.abogadosensanxenxo.com Abogados en Sanxenxo Abogados en Cambados > @ 2024 Rodríguez y Alonso - Abogados en Sanxenxo y Cambados - Diseño: Cactus Digital",
      "headings": [
        "El 23 de junio se decidirá el plazo de prescripción para reclamar los gastos hipotecarios",
        "El 23 de junio se decidirá el plazo de prescripción para reclamar los gastos hipotecarios"
      ],
      "content_length": 5227
    },
    {
      "description": "Política de Privacidad y Protección de Datos de Miguélez & Asociados, abogados en Cambados y Sanxenxo. Solicita presupuesto sin compromiso.",
      "title": "Política de Privacidad y Protección de Datos - Miguélez &amp; Asociados",
      "url": "https://www.abogadosensanxenxo.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad y Protección de Datos - Miguélez &amp; Asociados POLITICA DE PRIVACIDAD www.miguelezasociados.es es un dominio en Internet de titularidad de BEATRIZ RODRIGUEZ GOMEZ, con domicilio en RÚA PANADEIRA, 7 – ENTRESUELO – 36960 – SANXENXO – PONTEVEDRA ESPAÑA y C.I.F 76828175X (en adelante www.miguelezasociados.es) De acuerdo con lo establecido por la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (LOPD), Le comunicamos que para solicitarnos alguna información a través de los canales que tenemos establecidos en nuestra página web se le solicitan datos necesarios para realizar dicha gestión por lo que el cliente/usuario queda informado y presta su consentimiento a la incorporación de sus datos a un fichero del que es responsable, y que ha sido debidamente inscrito en la Agencia Española de Protección de Datos con la finalidad de tramitar la solicitud de información de nuestros servicios con todas las garantías legales y de seguridad que impone la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal, el Real Decreto 1720/2007, de 21 de diciembre y la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico y la Directiva 95/46/CE del Parlamento Europeo relativa a la protección de las personas físicas en lo que respecta al tratamiento de datos personales. Le informamos también sobre sus derechos de acceso, rectificación, cancelación y oposición, que podrá ejercer en el domicilio social de www.miguelezasociados.es sito en RÚA PANADEIRA, 7 – ENTRESUELO – 36960 – SANXENXO – PONTEVEDRA ESPAÑA REDES SOCIALES Utilizamos las cuentas de Facebook, Google+, Youtube, twitter,Linkendin para informar sobre nuestras actividades e interactuar con nuestros seguidores. Al hacerte seguidor nuestro, consientes que trate los datos personales que estén disponibles en tu perfil, exclusivamente para dicha finalidad y sólo en el entorno de Facebook, Google+, Youtube, twitter, Linkendin conforme a sus políticas de uso y privacidad. Podrás ejercitar los derechos de acceso, rectificación, cancelación y oposición mediante correo electrónico a la dirección: info@miguelezasociados.es. Atenderé tus solicitudes en el marco y con las limitaciones derivadas de las reglas de funcionamiento establecidas por Facebook, Google+, Youtube,  twitter, Linkedin. En cualquier caso, el mero acceso y navegación por esta página Web no implica una recogida de datos personales del Usuario. www.miguelezasociados.esse compromete a no ceder, vender, ni compartir los datos con terceros sin su aprobación expresa. Asimismo, de www.miguelezasociados.escancelará o rectificará los datos cuando resulten inexactos, incompletos o hayan dejado de ser necesarios o pertinentes para su finalidad, de conformidad con lo previsto en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal. www.miguelezasociados.esadopta los niveles de seguridad correspondientes requeridos por la citada Ley Orgánica 15/1999 y demás normativa aplicable. No obstante, no asume ninguna responsabilidad por los daños y perjuicios derivados de alteraciones que terceros pueden causar en los sistemas informáticos, documentos electrónicos o ficheros del usuario. Si opta a abandonar nuestro sitio web a través de enlaces a sitios web no pertenecientes a nuestra entidad,www.miguelezasociados.esno se hará responsable de las políticas de privacidad de dichos sitios web ni de las cookies que éstos puedan almacenar en el ordenador del usuario. Nuestra política con respecto al correo electrónico se centra en remitir únicamente comunicaciones que usted haya solicitado recibir. Para toda cuestión litigiosa que incumba al sitio web de www.miguelezasociados.es será de aplicación la legislación española, siendo competentes los Juzgados y Tribunales competentes según la ley. Rodríguez y Alonso Sanxenxo Rúa do Progreso, 44 - 1ºA 36969 - Sanxenxo - Pontevedra 986 19 89 00 986 19 89 00 beatrizrodriguez@rodriguezyalonso.com www.abogadosensanxenxo.com Abogados en Sanxenxo Abogados en Cambados > @ 2024 Rodríguez y Alonso - Abogados en Sanxenxo y Cambados - Diseño: Cactus Digital",
      "headings": [
        "Política de Privacidad"
      ],
      "content_length": 4195
    },
    {
      "description": "El presente Aviso Legal regula el uso y utilización del Portal Corporativo de www.miguelezasociados.es, titularidad de MIGUELEZ & ALONSO ASOCIADOS S.L.",
      "title": "Aviso Legal - Miguélez &amp; Asociados",
      "url": "https://www.abogadosensanxenxo.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Miguélez &amp; Asociados AVISO LEGAL El presente Aviso Legal regula el uso y utilización de la página web de www.miguelezasociados.es, titularidad de BEATRIZ RODRIGUEZ GOMEZ. (de ahora en adelante www.miguelezasociados.es) IDENTIFICACION En cumplimiento de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico, le informa de que: Su denominación social es: BEATRIZ RODRIGUEZ GOMEZ Su CIF/NIF/NIE es:76828175X Su domicilio social: RÚA PANADEIRA, 7 – ENTRESUELO – 36960 SANXENXO – PONTEVEDRA – ESPAÑA Para comunicarse con nosotros, ponemos a su disposición diferentes medios de contacto que detallamos a continuación: Tfno.: 986 198 900 Email: administración@miguelezasociados.es CONDICIONES GENERALES DE USO. www.miguelezasociados.es le informa que el acceso y uso de la presente página web, así como de los servicios y/o contenidos que a través de ella se obtengan o se puedan obtener, están sujetos a los términos que se detallan en este Aviso Legal. Por ello, si las consideraciones detalladas a continuación no son de su conformidad, rogamos no haga uso de la presente página Web, ni del Blog, ya que cualquier uso que haga de los mismos o de los contenidos y/o servicios en ellos incluidos, implicará la aceptación de los términos legales recogidos en este texto. La navegación por el sitio web de www.miguelezasociados.es atribuye la condición de usuario del mismo e implica la aceptación plena y sin reservas de todas y cada una de las disposiciones incluidas en este Aviso Legal, que pueden sufrir modificaciones. El usuario se obliga a hacer un uso correcto del sitio web de conformidad con las leyes, la buena fe, el orden público, los usos del tráfico y el presente Aviso Legal. El usuario responderá frente a www.miguelezasociados.es o frente a terceros, de cualesquiera daños y perjuicios que pudieran causarse como consecuencia del incumplimiento de dicha obligación. www.miguelezasociados.es, se reserva el derecho a realizar cambios en la página web y/o blog sin previo aviso, con el objeto de actualizar, corregir, modificar, añadir o eliminar los contenidos de la misma. Por lo que las condiciones y términos que se recogen en este apartado, pueden variar en cualquier momento. Por ello, le invitamos a que revise estos términos cuando visite de nuevo esta página web. Dicha modificación será de aplicación desde el momento en que esté a disposición de los Usuarios. www.miguelezasociados.es no se hace responsable de los daños que pudiera causar el Usuario, por un uso erróneo o indebido en relaciones con terceros, siendo responsabilidad única y exclusiva del Usuario. Además, www.miguelezasociados.es, no se hace responsable en ningún caso, de los daños y perjuicios de cualquier naturaleza que se puedan ocasionar, por ejemplo como consecuencia de la transmisión de un virus o de programas maliciosos, a pesar de haber adoptado todas las medidas tecnológicas necesarias para evitarlo. El usuario, se compromete a no utilizar la página Web y/o Blog de www.miguelezasociados.esde forma contraria a lo dispuesto por la legislación vigente. ACCESO Y UTILIZACIÓN El acceso a nuestra Web es libre y gratuito, salvo en lo relativo al coste de conexión de la red de telecomunicaciones suministrada por el operador contratado por cada Usuario. El simple acceso a la Web no supone ningún tipo de relación comercial entre Miguélez & Alonso Asociados S.L. y el usuario de la misma. El usuario garantiza la autenticidad y actualidad de todos aquellos datos que comunique y será el único responsable de las manifestaciones falsas o inexactas que realice. El usuario se compromete expresamente a hacer un uso adecuado de los contenidos y servicios dewww.miguelezasociados.es y a no emplearlos para, entre otros: a) Difundir contenidos, delictivos, violentos, pornográficos, racistas, xenófobo, ofensivos, de apología del terrorismo o, en general, contrarios a la ley o al orden público. b) Introducir en la red virus informáticos o realizar actuaciones susceptibles de alterar, estropear, interrumpir o generar errores o daños en los documentos electrónicos, datos o sistemas físicos y lógicos de www.miguelezasociados.es o de terceras personas; así como obstaculizar el acceso de otros usuarios al sitio web y a sus servicios mediante el consumo masivo de los recursos informáticos a través de los cuales www.miguelezasociados.espresta sus servicios. d) Vulnerar los derechos de propiedad intelectual o industrial, así como violar la confidencialidad de la información de www.miguelezasociados.eso de terceros. f) Reproducir, copiar, distribuir, poner a disposición o de cualquier otra forma comunicar públicamente, transformar o modificar los contenidos, a menos que se cuente con la autorización del titular de los correspondientes derechos o ello resulte legalmente permitido. g) Recabar datos con finalidad publicitaria y de remitir publicidad de cualquier clase y comunicaciones con fines de venta u otras de naturaleza comercial sin que medie su previa solicitud o consentimiento. PROPIEDAD INTELECTUAL www.miguelezasociados.es, por sí o como cesionaria, es titular de todos los derechos de propiedad intelectual e industrial de su sitio web, así como de los elementos contenidos en el mismo (a título enunciativo, imágenes, texto, marcas o logotipos, combinaciones de colores, estructura y diseño) titularidad de la misma o de sus licenciantes. Todos los derechos reservados. Quedan expresamente prohibidas la reproducción, la transformación, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de este sitio Web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización previa y por escrito de www.miguelezasociados.es. El incumplimiento de lo anterior, facultará a www.miguelezasociados.es para interponer las acciones legales pertinentes. El usuario se compromete a respetar los derechos de propiedad intelectual e industrial de www.miguelezasociados.es, como propietaria o cesionaria. Podrá visualizar los elementos del portal web e incluso imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte físico siempre y cuando sea, única y exclusivamente, para su uso personal y privado. La distribución, modificación, cesión o comunicación pública de los contenidos y cualquier otro acto que no haya sido expresamente autorizado por el titular de los derechos de explotación quedan prohibidos. HIPERENLACES El establecimiento de un hiperenlace no implica en ningún caso la existencia de relaciones entre www.miguelezasociados.es y el propietario del sitio web en la que se establezca, ni la aceptación y aprobación por parte de www.miguelezasociados.esde sus contenidos o servicios. Aquellas personas que se propongan establecer un hiperenlace previamente deberán solicitar autorización por escrito awww.miguelezasociados.es. GARANTÍAS Y RESPONSABILIDAD www.miguelezasociados.es excluye, hasta donde permite el ordenamiento jurídico, cualquier responsabilidad por los daños y perjuicios de toda naturaleza derivados de: a) La imposibilidad de acceso al sitio web o la falta de veracidad, exactitud, exhaustividad y/o actualidad de los contenidos, así como la existencia de vicios y defectos de toda clase de los contenidos transmitidos, difundidos, almacenados, puestos a disposición a los que se haya accedido a través del sitio web o de los servicios que se ofrecen. b) La presencia de virus o de otros elementos en los contenidos que puedan producir alteraciones en los sistemas informáticos, documentos electrónicos o datos de los usuarios. c) El incumplimiento de las leyes, la buena fe, el orden público, los usos del tráfico y el presente aviso legal como consecuencia del uso incorrecto del sitio web. En particular, y a modo ejemplificativo, www.miguelezasociados.esno se hace responsable de las actuaciones de terceros que vulneren derechos de propiedad intelectual e industrial, secretos empresariales, derechos al honor, a la intimidad personal y familiar y a la propia imagen, así como la normativa en materia de competencia desleal y publicidad ilícita. Asimismo, www.miguelezasociados.esdeclina cualquier responsabilidad respecto a la información que se halle fuera de esta web y no sea gestionada directamente por nuestro webmaster. La función de los links que aparecen en esta web es exclusivamente la de informar al usuario sobre la existencia de otras fuentes susceptibles de ampliar los contenidos que ofrece este sitio web. www.miguelezasociados.es no garantiza ni se responsabiliza del funcionamiento o accesibilidad de los sitios enlazados. JURISDICCIÓN La ley aplicable en caso de disputa o conflicto de interpretación de los términos que conforman el presente Aviso Legal, así como de cualquier cuestión relacionada con los servicios y/o contenidos albergados en la presente página Web, será la ley española. Para la resolución de cualquier conflicto que pueda surgir con ocasión de la utilización y acceso a la Web y/o a los servicios o contenidos que en ella se puedan ofertar, www.miguelezasociados.es y el usuario acuerdan someterse a los Juzgados y Tribunales competentes según la Ley. Rodríguez y Alonso Sanxenxo Rúa do Progreso, 44 - 1ºA 36969 - Sanxenxo - Pontevedra 986 19 89 00 986 19 89 00 beatrizrodriguez@rodriguezyalonso.com www.abogadosensanxenxo.com Abogados en Sanxenxo Abogados en Cambados > @ 2024 Rodríguez y Alonso - Abogados en Sanxenxo y Cambados - Diseño: Cactus Digital",
      "headings": [
        "Aviso Legal",
        "AVISO LEGAL",
        "IDENTIFICACION",
        "CONDICIONES GENERALES DE USO."
      ],
      "content_length": 9558
    },
    {
      "description": null,
      "title": "Política de cookies - Rodriguez y Alonso",
      "url": "https://www.abogadosensanxenxo.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - Rodriguez y Alonso Nuestra web utiliza cookies que permitirán mejorar tu experiencia como usuario mediante el análisis de tus hábitos de navegación y en cumplimiento de la Ley 34/2002, de 11 de julio de servicios de la sociedad de la información y de comercio electrónico (LSSICE) que posteriormente fue modificada por el Real Decreto-Ley 13/2012 de 30 de marzo y recientemente modificada por la  Ley 9/2014, de 9 de mayo, de Telecomunicaciones y la Directiva Europea 2002/58/CE modificada por la directiva 2009/136/CE del parlamento europeo vamos a informarte sobre que son, cuales utilizamos en nuestra web, como eliminarlas y te pediremos el consentimiento para su uso. INFORMACIÓN ¿Qué son las cookies? Son pequeños archivos de texto y números que se descargan e instalan en tu ordenador o en tu móvil o tableta a través de tu navegador (Internet Explorer, Firefox, Chrome, Safari…) o a través de una aplicación Flash. Las cookies permiten que las webs te “recuerden”, ya sea durante una visita o durante varias visitas y almacenen información sobre tus preferencias para ofrecerte una experiencia personalizada, más fácil y más rápida. Solamente el servidor que la instaló podrá leer su contenido, que por otra parte, será anónimo. Aunque se instalen en tu disco duro, al ser solo texto o números, no son capaces por sí mismas de acceder a información personal de tu ordenador, ni a trasmitir virus, tan solo rastrean la navegación sobre un sitio web.   A continuación te explicamos cuales son las cookies según su función:   COOKIES SEGÚN EL PLAZO DE TIEMPO COOKIES DE SESION Son cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión. COOKIES PERSISTENTES Son un tipo de cookies en el que los datos siguen almacenados en el terminal y a los que se puede acceder y tratar durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. COOKIES SEGÚN LA ENTIDAD QUE LAS GESTIONE COOKIES PROPIAS Son las creadas por el responsable de la página web. COOKIES DE TERCEROS Son las creadas y gestionas por otras entidades, como prestadores de servicios publicitarios, de personalización o análisis, estos terceros nos pueden reportar datos anónimos. COOKIES SEGÚN FINALIDAD COOKIES TÉCNICAS Son aquéllas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales. COOKIES DE PERSONALIZACIÓN Son aquéllas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador a través del cual accede al servicio, la configuración regional desde donde accede al servicio, etc. COOKIES DE ANÁLISIS Son aquéllas que permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. COOKIES PUBLICITARIAS. MARKETING Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado en base a criterios como el contenido editado o la frecuencia en la que se muestran los anuncios. COOKIES DE PUBLICIDAD COMPORTAMENTAL. MARKETING   Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado. Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo.   A continuación te definimos las funciones y el tipo de cookies que utilizamos en www.miguelezasociados.es y su finalidad:   COOKIE PROPIA Utilizamos una herramienta que instala una cookie cuando usted acepta nuestra política de cookies con el fin de recordar si nos vuelve a visitar su aceptación. Si deseas desinstalar esta cookie se lo indicamos abajo en el apartado Desactivación de las cookies. Esta cookie la utilizamos para recordar que has aceptado la Política de Cookies. Nonbre y tiempo de permanencia: cdp_cookies_plugin_wp que caduca al año.   COOKIES DE TERCEROS. GOOGLE ANALITYCS. ESTADÍSTICA. Google Analytics es una herramienta de análisis de comportamiento que entra en funcionamiento cuando visitas nuestra web, de manera que observamos parámetros de uso en las diferentes páginas que la componen y nos permite determinar cuáles son los usos que más interesan a nuestros visitantes y de esta manera podemos mejorar los contenidos de la misma. También utilizamos esta herramienta con la finalidad de utilizar las funciones de publicidad display como el remarketing y datos demográficos de los usuarios. NOMBRE Y TIEMPO DE PERMANENCIA: _utma _utmb _utmc _utmz  _ga _gat y se mantienen en su ordenador entre 30 minutos y dos años. Puedes obtener más información en los siguientes enlaces 1 , 2 , 3   COOKIES DE TERCEROS. GOOGLE. Utilizamos herramientas de google que instalan cookies directamente a través de nuestra página desde el dominio de google cuando usted carga nuestra web. Estas herramientas no nos reporta ningún dato personal sobre usted. Estos servicios pueden instalar cookies de preferencias de navegación, seguridad, procesos, publicidad, de personalización, publicitarias, de estado de sesión, analíticas, geolocalización, preferencia de idioma. Nosotros al utilizar el mapa interactivo de google se descargan estas cookies. Lo utilizamos con la finalidad que darle a conocer la ubicación de las empresas y servicios que anunciamos en nuestra web. NOMBRE Y TIEMPO DE PERMANENCIA: PREF; NID; BEAT; APISID; HSID; SID; SAPISID; SSID OTZ CONSENT S _gmab_ga_test  y se mantienen en su ordenador entre un día y dos años. Puedes obtener más información en el siguiente Enlace   COOKIES DE TERCEROS. YOUTUBE              Youtube es una plataforma de Google a través del cual establece un número de cookies en cualquier página que incluye un video de Youtube. Estos cookies pueden medir el número y el comportamiento de los usuarios de YouTube, incluyendo la información que vincula a sus visitas a nuestro sitio web con su cuenta de Google. Utilizamos Youtube con la finalidad de que puedan visualizar videos turísticos de nuestra ciudad y nuestro entorno. Puedes obtener más información en los siguientes enlaces 1 y 2     REDES SOCIALES Las redes sociales con las que interactuamos en nuestra web utilizan cookies en sus botones para compartir. No tenemos ninguna intervención, control o reporte de resultados, son responsabilidad de cada red social. Cuando el Usuario se registra en un Servicio con credenciales de una red social, autoriza a la red social a guardar una Cookie persistente que recuerda su identidad y le garantiza acceso a los Servicios hasta que expira. El Usuario puede borrar esta Cookie y revocar el acceso a los Servicios mediante redes sociales actualizando sus preferencias en la red social que específica. Puedes obtener más información en los siguientes enlaces   Facebook social – Facebook  – Twitter – Linkedin – Google+   – Youtube CONSENTIMIENTO Para que podamos instalar las cookies en tu ordenador debemos contar con tu consentimiento y éste se puede solicitar expresamente o bien, una vez informado, si decides continuar con tu visita a nuestra web consideraremos que nos tu consentimiento.   REVOCACIÓN DEL CONSENTIMIENTO: Si más adelante decides revocar el consentimiento tan solo debes pinchar el botón residual de cookies, ir a más información y configurar tu navegador para que rechace las cookies y también deberás borrar el historial para eliminar las ya instaladas. Si por cualquier motivo decides que no quieres que se instalen las cookies en tu ordenador tenemos obligación de informarte sobre cómo hacerlo y para ello deberás configurar tu navegador. A continuación te facilitamos los enlaces para la configuración de las cookies en los principales navegadores. DESACTIVACIÓN DE LAS COOKIES EN SISTEMAS OPERATIVOS MICROSOFT O APPLE A continuación te facilitamos los enlaces con la información necesaria para desactivar las cookies de los navegadores más utilizados: Internet Explorer Más información Firefox Más Información Chrome Más información Opera Más información Safari Más Información   Enlaces: Cuando enlazas con noticias o vídeos externos a nuestra web, la página enlazada puede contener otras cookies y deberás visitar su propia política de cookies para ajustar la configuración, ya que son completamente ajenas a nosotros. Si quieres eliminar la publicidad originada por las cookies de tercera parte, también tienes la opción de instalar en tu navegador un plugin como  Adblock , que bloquee los anuncios. También puedes aplicar la extensión “ Ghoster",
      "headings": [
        "Política de cookies"
      ],
      "content_length": 11433
    },
    {
      "description": "El presente Aviso Legal regula el uso y utilización del Portal Corporativo de www.miguelezasociados.es, titularidad de MIGUELEZ & ALONSO ASOCIADOS S.L.",
      "title": "Aviso Legal - Miguélez &amp; Asociados",
      "url": "https://www.abogadosensanxenxo.com/accesibilidad",
      "language": "es",
      "content": "Aviso Legal - Miguélez &amp; Asociados BEATRIZ RODRIGUEZ GOMEZ se ha comprometido a hacer accesible su sitio web de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público. La presente declaración de accesibilidad se aplica al sitio web https://www.abogadosensanxenxo.com/ SITUACIÓN DE CUMPLIMIENTO Este sitio web es parcialmente conforme con el RD 1112/2018 debido a las excepciones y a la falta de conformidad de los aspectos que se indican a continuación. CONTENIDO NO ACCESIBLE El contenido que se recoge a continuación no es accesible por lo siguiente: Falta de conformidad con el RD 1112/2018 Podrían existir contenidos no textuales que se presenten al usuario sin una alternativa textual que cumpla una función equivalente. (Requisito número 9.1.1.1 de UNE-EN 301549:2022) Podría existir información, estructura o relaciones que no pudieran determinarse mediante programación o que no estuvieran disponibles en el texto (Requisito número 9.1.3.1 de UNE-EN 301549:2022) Podrían existir colores que no se utilicen como único medio visual para transmitir información, indicar una acción, suscitar una respuesta o distinguir un elemento visual. (Requisito número 9.1.4.1 de UNE-EN 301549:2022) Podrían existir textos que no cumplan los mínimos exigidos de contraste 4.5:1, con respecto a los colores adyacentes del fondo de la sección de la web. (Requisito número 9.1.4.11 de UNE-EN 301549:2022) Podrían existir pérdidas de información en resoluciones de pantalla pequeñas (Requisito número 9.1.4.10 de UNE-EN 301549:2022) Podría no existir más de una forma de localizar una página web dentro de un conjunto de páginas web (Requisito número 9.2.4.5 de UNE-EN 301549:2022) Podrían existir indicadores de enfoque del teclado no visibles (Requisito número 9.2.4.7 de UNE-EN 301549:2022) Podrían existir algunos textos en otro idioma no etiquetados correctamente. (Requisito número 9.3.1.2 de UNE-EN 301549:2022) Podrían existir en el contenido implementado mediante lenguajes de marcado elementos sin etiquetas de inicio y/o finalización completas, elementos con atributos duplicados o sin identificador único (Requisito número 9.4.1.1 de UNE-EN 301549:2022) Podrían existir nombres, roles, estados, propiedades y valores que no pueden determinarse mediante programación (Requisito número 9.4.1.2 de UNE-EN 301549:2022) Carga desproporcionada No aplica. El contenido no entra dentro del ámbito de la legislación aplicable Podrían existir archivos ofimáticos en PDF u otros formatos publicados antes del 20 de septiembre de 2018 que no cumplan en su totalidad todos los requisitos de accesibilidad. Aunque se ha procurado que la mayoría de ellos sí lo cumplan. PREPARACIÓN DE LA PRESENTE DECLARACIÓN DE ACCESIBILIDAD La presente declaración fue preparada el 22 de febrero de 2024. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por la propia entidad. Última revisión de la declaración: 22 de febrero de 2024. OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a del RD 1112/2018) a través de la siguiente dirección de correo electrónico: beatrizrodriguez@rodriguezyalonso.com Por ejemplo: Informar sobre cualquier posible incumplimiento por parte de este sitio web. Transmitir otras dificultades de acceso al contenido. Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web. También puede presentar: Queja relativa al cumplimiento de los requisitos del RD 1112/2018 Solicitud de Información accesible relativa a: Contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4. Contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la Solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. Las quejas y reclamaciones sobre información accesible se realizarán a través de la siguiente dirección de correo electrónico: beatrizrodriguez@rodriguezyalonso.com CONTENIDO OPCIONAL Este sitio web está diseñado para su visualización responsiva, de modo que pueda visualizarse correctamente en dispositivos como tabletas electrónicas y dispositivos móviles. Asimismo, está diseñado para poder cambiar el tamaño del texto mediante los menús definidos para ello según el navegador utilizado. También puede realizarse mediante los siguientes atajos de teclado, presionando ambas teclas al mismo tiempo: Ctrl + : aumentarlo. Ctrl – : disminuirlo. Ctrl 0 : restaurar tamaño original. Del mismo modo, si un usuario no dispone de ratón podrá moverse por los distintos elementos de la página que visita a través del teclado, mediante la tecla de tabulación. Rodríguez y Alonso Sanxenxo Rúa do Progreso, 44 - 1ºA 36969 - Sanxenxo - Pontevedra 986 19 89 00 986 19 89 00 beatrizrodriguez@rodriguezyalonso.com www.abogadosensanxenxo.com Abogados en Sanxenxo Abogados en Cambados > @ 2024 Rodríguez y Alonso - Abogados en Sanxenxo y Cambados - Diseño: Cactus Digital",
      "headings": [
        "Accesibilidad",
        "SITUACIÓN DE CUMPLIMIENTO",
        "CONTENIDO NO ACCESIBLE",
        "Carga desproporcionada",
        "PREPARACIÓN DE LA PRESENTE DECLARACIÓN DE ACCESIBILIDAD",
        "OBSERVACIONES Y DATOS DE CONTACTO",
        "CONTENIDO OPCIONAL"
      ],
      "content_length": 5252
    },
    {
      "description": null,
      "title": "Términos y condiciones - Rodriguez y Alonso",
      "url": "https://www.abogadosensanxenxo.com/reembolso_devoluciones",
      "language": "es",
      "content": "Términos y condiciones - Rodriguez y Alonso 1. Introducción Estos términos y condiciones regulan la venta de sesiones de asesoría legal ofrecidas por Rodríguez y Alonso Abogados, con sede en Sanxenxo, en la siguiente dirección: Rúa do Progreso, 44 – 1ºA, 36969 – Sanxenxo, Pontevedra. Al adquirir nuestros servicios, aceptas cumplir con estos términos y condiciones. 2. Servicios Ofrecidos 2.1 Asesoría Legal: Rodríguez y Alonso Abogados ofrece sesiones de asesoría legal en diversas áreas del derecho, destinadas a particulares y empresas que requieran orientación jurídica. 2.2 Solicitud de Sesiones: Los interesados pueden solicitar una sesión de asesoría legal a través de nuestro sitio web, por correo electrónico a beatrizrodriguez@rodriguezyalonso.com o por teléfono al número 986 19 89 00. 3. Reserva y Pago 3.1 Proceso de Reserva: La reserva de una sesión de asesoría se realizará según los procedimientos establecidos por Rodríguez y Alonso Abogados, los cuales pueden variar según la disponibilidad y la modalidad de la sesión. 3.2 Formas de Pago: Los detalles sobre las formas de pago aceptadas se especificarán en el proceso de reserva. El pago deberá realizarse de acuerdo con las condiciones establecidas por la empresa. 4. Cancelaciones y Reembolsos 4.1 Cancelación de la Reserva: En caso de cancelación de la reserva de una sesión de asesoría, se aplicarán las condiciones establecidas por Rodríguez y Alonso Abogados, las cuales podrán incluir cargos por cancelación según lo especificado en cada caso particular. 4.2 Reembolsos: Los reembolsos estarán sujetos a las políticas de cancelación de la empresa y se procesarán de acuerdo con las condiciones establecidas por Rodríguez y Alonso Abogados. 5. Protección de Datos 5.1 Responsable del Tratamiento: Al proporcionar tus datos personales, aceptas que Rodríguez y Alonso Abogados, con sede en Sanxenxo, y correo electrónico beatrizrodriguez@rodriguezyalonso.com, será el responsable del tratamiento de tus datos personales según la normativa de Protección de Datos de Carácter Personal. 5.2 Consulta de Información Adicional: Para obtener más detalles sobre el tratamiento de tus datos personales, puedes solicitar información adicional por correo electrónico. 6. Derechos y Obligaciones 6.1 Responsabilidades del Cliente: El cliente es responsable de proporcionar información veraz y completa en el proceso de reserva y de cumplir con las condiciones establecidas por Rodríguez y Alonso Abogados. 6.2 Responsabilidades de Rodríguez y Alonso Abogados: Nos comprometemos a proporcionar sesiones de asesoría legal de calidad, así como a garantizar la confidencialidad de la información proporcionada por los clientes. Al reservar una sesión de asesoría legal con Rodríguez y Alonso Abogados, aceptas estos términos y condiciones. La empresa se reserva el derecho de modificar o actualizar estos términos en cualquier momento sin previo aviso, siendo responsabilidad del cliente revisarlos periódicamente. Rodríguez y Alonso Sanxenxo Rúa do Progreso, 44 - 1ºA 36969 - Sanxenxo - Pontevedra 986 19 89 00 986 19 89 00 beatrizrodriguez@rodriguezyalonso.com www.abogadosensanxenxo.com Abogados en Sanxenxo Abogados en Cambados > @ 2024 Rodríguez y Alonso - Abogados en Sanxenxo y Cambados - Diseño: Cactus Digital",
      "headings": [
        "Términos y condiciones"
      ],
      "content_length": 3277
    }
  ],
  "pages_crawled": 16,
  "has_english_version": true,
  "total_content_length": 89132,
  "crawled_at": "2026-01-28T18:02:31.894465Z"
}