{
  "metadata": {
    "description": "En nuestra clínica veterinaria en A Coruña vuestra satisfacción es lo más importante y tratamos por lo que ofrecemos el mejor servicio.",
    "title": "Clínica Veterinaria en A Coruña - Nuestros Amigos",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "En nuestra clínica veterinaria en A Coruña vuestra satisfacción es lo más importante y tratamos por lo que ofrecemos el mejor servicio.",
      "title": "Clínica Veterinaria en A Coruña - Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/",
      "language": "es",
      "content": "Clínica Veterinaria en A Coruña - Nuestros Amigos Saltar al contenido Nuestros amigos Clínica Veterinaria Service Box 2023-11-14T18:05:47+02:00 Tu mejor amigo merece el mejor cuidado Cuidamos de ellos, cuidamos de ti Clínica veterinaria Nuestros amigos Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. Teléfono Clínica 981 15 33 19 Email Clínica info@cvnuestrosamigos.com Vacunaciones y desparasitaciones Consultas Pruebas diagnósticas Animales exóticos Urgencias 24h Tienda especializada Excelente A base de 241 reseñas Sara 2023-10-14 5 estrellas es poco para valorar el trabajo de Iván. Eternamente agradecidos por el trato que recibimos tanto hacia nuestra perrita como a nosotros. Llevamos años con él y seguiremos sin dudarlo. Gracias Iván! Maria Jesus Lubian 2023-10-12 Muchos años con ellos y siempre perfecto Elena Santos 2023-10-07 Ivan, el veterinario es fantástico. Tiene muchísima paciencia y se nota que le encantan los animales. Cristina Sánchez 2023-10-06 Era la primera vez que íbamos y la experiencia no pudo ser mejor! Fueron los únicos que sin cita previa nos atendieron a las 8 de la tarde para ver a nuestro schnauzer! Sin duda ya tenemos veterinario de confianza, ha sido un lujo descubrirlos! Sonia García 2023-09-20 Poner a Merlín en manos de Iván ha sido de las mejores decisiones de nuestra vida. Desde hace muchos años ya, nos aconseja para cuidar a nuestro gatito de la forma más adecuada y lo ayuda en los problemas que se van presentando en su vida gatuna. Merlín no se lo pone fácil, pero él, con su vocación y profesionalidad, lo atiende con todo el cariño y cuidado. Mi gato no puede estar en mejores manos. El trato se extiende además a nosotros. Yo soy súper sensible con Merlín pues nuestra relación es muy intensa. Temo que sufra y me aterra perderlo. Sin embargo, siempre salgo de la clínica más tranquila pues confío a tope en Iván, me explica todo muy bien, nos dedica el tiempo que haga falta y hacemos equipo. Entramos ahora en una nueva fase en la vida de Merlín por edad y achaques, pero estamos tranquilos porque vamos de su mano. Con la gata de unos amigos a los que recomendamos la clínica, ha hecho un auténtico milagro y con urgencia absoluta, salvándole la vida tras una operación muy complicada por el ataque de otro animal. No es que haya sobrevivido, que ya es mucho, sino que no le ha quedado ni una secuela. Es que es fantástico. Iván, tu entrega es absoluta y somos afortunados al tenerte como veterinario y como mucho más. Gracias a ti y a la clínica veterinaria Nuestros Amigos. Cinco estrellas son pocas para ti. Pedro Sanchez-Candamio Ferrer 2023-09-17 Un trato estupendo y muy profesionales.👍 Daniel Isaac Fernández Salas 2023-09-17 Excelente Anaromayvarela Romay Varela 2023-09-14 Mejor imposible. Todo es perfecto y profesional. Gran talento en diagnóstico y rápida actuación. Asistencia completa Consulta veterinaria y medicina preventiva (vacunaciones y desparasitaciones). Diagnósticos por imagen. Cirugía general. Hospitalización de animales convalecientes. Cuidados dentales. Consulta de animales exóticos (hurones, cobayas, conejos, aves…). Trámites administrativos y asesoramiento (chips, movimiento internacional de mascotas…). Además, contamos con una tienda especializada en piensos y accesorios. Service Box 2023-11-14T17:38:23+02:00 Consulta veterinaria Galería Consulta veterinaria La salud y el bienestar de nuestras mascotas son una prioridad indiscutible. Las consultas veterinarias son un pilar fundamental para mantener a nuestros compañeros peludos en óptimas condiciones. Service Box 2023-11-14T17:42:24+02:00 Animales exóticos Galería Animales exóticos La veterinaria de animales exóticos es un campo especializado que se encarga de la atención médica y el bienestar de una amplia variedad de especies no tradicionales. Service Box 2023-11-14T17:48:38+02:00 Cirugía general Galería Cirugía general La cirugía general en animales es una disciplina esencial dentro de la medicina veterinaria que aborda una amplia gama de condiciones médicas y lesiones que requieren intervención quirúrgica. Ver todos nuestros Servicios Clínica veterinaria Nuestros Amigos Tu mejor amigo merece el mejor cuidado Cuidamos de ellos, cuidamos de ti Contacta con nosotros Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. CONTACTO Teléfono: 981 15 33 19 Teléfono de guardia: 616 380 806 info@cvnuestrosamigos.com Travesía de Nelle, 5 bajo 15007 A Coruña HORARIOS Lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30 Sábados de 11:00 a 13:30 Urgencias 24 h. LOCALIZACIÓN © Clínica Veterinaria Nuestros Amigos - 2026 | Desarrollado por Servicebox®              Aviso Legal | Política de Privacidad | Política de Cookies Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Tu mejor amigo merece el mejor cuidado\n\nCuidamos de ellos, cuidamos de ti",
        "Clínica veterinaria",
        "Nuestros amigos",
        "Vacunaciones y desparasitaciones",
        "Consultas",
        "Pruebas diagnósticas",
        "Animales exóticos",
        "Urgencias 24h",
        "Tienda especializada",
        "Asistencia completa",
        "Consulta veterinaria",
        "Animales exóticos",
        "Cirugía general",
        "Clínica veterinaria Nuestros Amigos"
      ],
      "content_length": 6934
    },
    {
      "description": null,
      "title": "Quiénes Somos - Clínica Veterinaria Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/quienes-somos",
      "language": "es",
      "content": "Quiénes Somos - Clínica Veterinaria Nuestros Amigos Saltar al contenido Quiénes Somos Quiénes Somos Service Box 2023-11-14T17:25:21+02:00 Tu mejor amigo merece el mejor cuidado Cuidamos de ellos, cuidamos de ti En la clínica veterinaria Nuestros Amigos , situada en el barrio de los Mallos en A Coruña, damos un servicio veterinario integral y personalizado, ya que es una de nuestras principales metas. Nos fascina el mundo animal, y por eso realizamos nuestro trabajo de manera concienzuda, ya que nuestra sólida formación académica y marcada vocación de servicio nos invitan a agotar todos los medios posibles hasta garantizar el bienestar de las mascotas. Prevenimos y curamos sus enfermedades, y atendemos cualquier urgencia fuera del horario de apertura, durante las 24 horas del día, pues queremos que reciban el trato que se merecen.   Clínica Nuestros Amigos Clínica Veterinaria Nuestros Amigos No obstante, nuestra labor no queda solo ahí, ya que también ponemos los medios necesarios para educar a la sociedad en el respeto y el cuidado de los animales. Ofrecemos una gran variedad de servicios veterinarios, entre los que destacamos: consulta veterinaria y medicina preventiva (vacunaciones y desparasitaciones), diagnósticos por imagen, cirugía general, hospitalización de día de animales convalecientes, cuidado dental, consulta de animales exóticos (hurones, cobayas, conejos, aves…), trámites administrativos y asesoramiento (chips, movimiento internacional de mascotas…),etc.; además contamos con una tienda especializada en piensos y accesorios. Si usted tiene cualquier otra pregunta, por favor póngase en contacto con nosotros Contacto Nuestros clientes nos avalan Excelente A base de 241 reseñas Sara 2023-10-14 5 estrellas es poco para valorar el trabajo de Iván. Eternamente agradecidos por el trato que recibimos tanto hacia nuestra perrita como a nosotros. Llevamos años con él y seguiremos sin dudarlo. Gracias Iván! Maria Jesus Lubian 2023-10-12 Muchos años con ellos y siempre perfecto Elena Santos 2023-10-07 Ivan, el veterinario es fantástico. Tiene muchísima paciencia y se nota que le encantan los animales. Cristina Sánchez 2023-10-06 Era la primera vez que íbamos y la experiencia no pudo ser mejor! Fueron los únicos que sin cita previa nos atendieron a las 8 de la tarde para ver a nuestro schnauzer! Sin duda ya tenemos veterinario de confianza, ha sido un lujo descubrirlos! Sonia García 2023-09-20 Poner a Merlín en manos de Iván ha sido de las mejores decisiones de nuestra vida. Desde hace muchos años ya, nos aconseja para cuidar a nuestro gatito de la forma más adecuada y lo ayuda en los problemas que se van presentando en su vida gatuna. Merlín no se lo pone fácil, pero él, con su vocación y profesionalidad, lo atiende con todo el cariño y cuidado. Mi gato no puede estar en mejores manos. El trato se extiende además a nosotros. Yo soy súper sensible con Merlín pues nuestra relación es muy intensa. Temo que sufra y me aterra perderlo. Sin embargo, siempre salgo de la clínica más tranquila pues confío a tope en Iván, me explica todo muy bien, nos dedica el tiempo que haga falta y hacemos equipo. Entramos ahora en una nueva fase en la vida de Merlín por edad y achaques, pero estamos tranquilos porque vamos de su mano. Con la gata de unos amigos a los que recomendamos la clínica, ha hecho un auténtico milagro y con urgencia absoluta, salvándole la vida tras una operación muy complicada por el ataque de otro animal. No es que haya sobrevivido, que ya es mucho, sino que no le ha quedado ni una secuela. Es que es fantástico. Iván, tu entrega es absoluta y somos afortunados al tenerte como veterinario y como mucho más. Gracias a ti y a la clínica veterinaria Nuestros Amigos. Cinco estrellas son pocas para ti. Pedro Sanchez-Candamio Ferrer 2023-09-17 Un trato estupendo y muy profesionales.👍 Daniel Isaac Fernández Salas 2023-09-17 Excelente Anaromayvarela Romay Varela 2023-09-14 Mejor imposible. Todo es perfecto y profesional. Gran talento en diagnóstico y rápida actuación. Clínica veterinaria Nuestros Amigos Tu mejor amigo merece el mejor cuidado Cuidamos de ellos, cuidamos de ti Teléfono citas : 981 15 33 19 Contacto Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. CONTACTO Teléfono: 981 15 33 19 Teléfono de guardia: 616 380 806 info@cvnuestrosamigos.com Travesía de Nelle, 5 bajo 15007 A Coruña HORARIOS Lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30 Sábados de 11:00 a 13:30 Urgencias 24 h. LOCALIZACIÓN © Clínica Veterinaria Nuestros Amigos - 2026 | Desarrollado por Servicebox®              Aviso Legal | Política de Privacidad | Política de Cookies Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Quiénes Somos",
        "Tu mejor amigo merece el mejor cuidado\n\nCuidamos de ellos, cuidamos de ti",
        "Clínica Veterinaria Nuestros Amigos",
        "Si usted tiene cualquier otra pregunta, por favor póngase en contacto con nosotros",
        "Nuestros clientes nos avalan",
        "Clínica veterinaria Nuestros Amigos"
      ],
      "content_length": 6704
    },
    {
      "description": "Disponemos de todos los servicios necesarios para cuidar de los tuyos: consulta veterinaria y medicina preventiva, vacunaciones, etc.",
      "title": "Servicios - Clínica Veterinaria Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/servicios-veterinarios",
      "language": "es",
      "content": "Servicios - Clínica Veterinaria Nuestros Amigos Saltar al contenido Nuestros Servicios Servicios Service Box 2023-11-14T18:18:24+02:00 Tu mejor amigo merece el mejor cuidado Cuidamos de ellos, cuidamos de ti Consulta veterinaria y medicina preventiva Vacunaciones y desparasitaciones Diagnósticos por imagen Cirugía general Hospitalización de animales convalecientes Cuidados dentales Consulta de animales exóticos, hurones, cobayas, conejos, aves, etc. Trámites administrativos y asesoramiento Chips, movimiento internacional de mascotas Tienda especializada en piensos y accesorios Contacta con nosotros Nuestros Servicios Veterinarios Service Box 2023-11-14T17:38:23+02:00 Consulta veterinaria Galería Consulta veterinaria La salud y el bienestar de nuestras mascotas son una prioridad indiscutible. Las consultas veterinarias son un pilar fundamental para mantener a nuestros compañeros peludos en óptimas condiciones. Service Box 2023-11-14T17:42:24+02:00 Animales exóticos Galería Animales exóticos La veterinaria de animales exóticos es un campo especializado que se encarga de la atención médica y el bienestar de una amplia variedad de especies no tradicionales. Service Box 2023-11-14T17:48:38+02:00 Cirugía general Galería Cirugía general La cirugía general en animales es una disciplina esencial dentro de la medicina veterinaria que aborda una amplia gama de condiciones médicas y lesiones que requieren intervención quirúrgica. Service Box 2023-11-14T17:50:24+02:00 Pruebas diagnósticas Galería Pruebas diagnósticas Nuestra clínica cuenta con un equipo de radiología digital y con un ecógrafo, ambos de última generación, entre otros equipos de diagnóstico. También disponemos de laboratorio propio preparado para realizar perfiles bioquímicos, hematologías, urianálisis, análisis coprológicos, citologías y tests para enfermedades infecciosas. Service Box 2023-11-14T17:54:04+02:00 Medicina preventiva Galería Medicina preventiva La medicina preventiva desempeña un papel crucial en la promoción de la salud y el bienestar de los animales. Al igual que en los seres humanos, la prevención es fundamental para evitar enfermedades Service Box 2023-11-14T17:56:32+02:00 Urgencias 24 – Hospitalización de animales Galería Urgencias 24 – Hospitalización de animales Prevenimos y curamos sus enfermedades, y atendemos cualquier urgencia fuera del horario de apertura, durante las 24 horas del día, pues queremos que reciban el trato que se merecen. Preguntas frecuentes Aquí tienes una lista de preguntas frecuentes (FAQ) que podrían ser útiles ¿Cuáles son sus horarios? Nuestra clínica está abierta de lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30. Sábados de 11:00 a 13:30. ¿Tienen servicio de Urgencia? Si, disponemos de servicios de Urgencia llamando al 616 380 806 ¿Qué servicios ofrecen? Consulta veterinaria y medicina preventiva (vacunaciones y desparasitaciones), diagnósticos por imagen, cirugía general, hospitalización de animales convalecientes, cuidados dentales, consulta de animales exóticos (hurones, cobayas, conejos, aves…), trámites administrativos y asesoramiento (chips, movimiento internacional de mascotas…); además contamos con una tienda especializada en piensos y accesorios. ¿Necesito hacer una cita para visitar la clínica? Sí, recomendamos hacer una cita para asegurarnos de brindarle la mejor atención posible. Sin embargo, también aceptamos pacientes sin cita en función de la disponibilidad. ¿Cómo puedo programar una cita? Puede programar una cita llamando a nuestro número de teléfono 981 15 33 19 o a través de nuestro sitio web en Contacto. ¿Cuáles son los síntomas de una emergencia veterinaria? Los síntomas de una emergencia pueden incluir dificultad para respirar, sangrado excesivo, colapso, convulsiones, ingestión de sustancias tóxicas, entre otros. Si está en duda, es mejor comunicarse con nosotros de inmediato. ¿Qué debo hacer si mi mascota necesita atención de emergencia fuera del horario de la clínica? En caso de una emergencia fuera de nuestro horario, recomendamos comunicarse con 616 380 806 o visitar la clínica de emergencia más cercana. ¿Cuándo debo vacunar a mi mascota? Las vacunas recomendadas varían según la especie, edad y estilo de vida de su mascota. Nuestros veterinarios pueden guiarlo en el calendario de vacunación adecuado. Excelente A base de 241 reseñas Sara 2023-10-14 5 estrellas es poco para valorar el trabajo de Iván. Eternamente agradecidos por el trato que recibimos tanto hacia nuestra perrita como a nosotros. Llevamos años con él y seguiremos sin dudarlo. Gracias Iván! Maria Jesus Lubian 2023-10-12 Muchos años con ellos y siempre perfecto Elena Santos 2023-10-07 Ivan, el veterinario es fantástico. Tiene muchísima paciencia y se nota que le encantan los animales. Cristina Sánchez 2023-10-06 Era la primera vez que íbamos y la experiencia no pudo ser mejor! Fueron los únicos que sin cita previa nos atendieron a las 8 de la tarde para ver a nuestro schnauzer! Sin duda ya tenemos veterinario de confianza, ha sido un lujo descubrirlos! Sonia García 2023-09-20 Poner a Merlín en manos de Iván ha sido de las mejores decisiones de nuestra vida. Desde hace muchos años ya, nos aconseja para cuidar a nuestro gatito de la forma más adecuada y lo ayuda en los problemas que se van presentando en su vida gatuna. Merlín no se lo pone fácil, pero él, con su vocación y profesionalidad, lo atiende con todo el cariño y cuidado. Mi gato no puede estar en mejores manos. El trato se extiende además a nosotros. Yo soy súper sensible con Merlín pues nuestra relación es muy intensa. Temo que sufra y me aterra perderlo. Sin embargo, siempre salgo de la clínica más tranquila pues confío a tope en Iván, me explica todo muy bien, nos dedica el tiempo que haga falta y hacemos equipo. Entramos ahora en una nueva fase en la vida de Merlín por edad y achaques, pero estamos tranquilos porque vamos de su mano. Con la gata de unos amigos a los que recomendamos la clínica, ha hecho un auténtico milagro y con urgencia absoluta, salvándole la vida tras una operación muy complicada por el ataque de otro animal. No es que haya sobrevivido, que ya es mucho, sino que no le ha quedado ni una secuela. Es que es fantástico. Iván, tu entrega es absoluta y somos afortunados al tenerte como veterinario y como mucho más. Gracias a ti y a la clínica veterinaria Nuestros Amigos. Cinco estrellas son pocas para ti. Pedro Sanchez-Candamio Ferrer 2023-09-17 Un trato estupendo y muy profesionales.👍 Daniel Isaac Fernández Salas 2023-09-17 Excelente Anaromayvarela Romay Varela 2023-09-14 Mejor imposible. Todo es perfecto y profesional. Gran talento en diagnóstico y rápida actuación. Clínica veterinaria Nuestros Amigos Tu mejor amigo merece el mejor cuidado Cuidamos de ellos, cuidamos de ti Teléfono citas : 981 15 33 19 Contacto Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. CONTACTO Teléfono: 981 15 33 19 Teléfono de guardia: 616 380 806 info@cvnuestrosamigos.com Travesía de Nelle, 5 bajo 15007 A Coruña HORARIOS Lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30 Sábados de 11:00 a 13:30 Urgencias 24 h. LOCALIZACIÓN © Clínica Veterinaria Nuestros Amigos - 2026 | Desarrollado por Servicebox®              Aviso Legal | Política de Privacidad | Política de Cookies Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Nuestros Servicios",
        "Tu mejor amigo merece el mejor cuidado\n\nCuidamos de ellos, cuidamos de ti",
        "Nuestros Servicios Veterinarios",
        "Consulta veterinaria",
        "Animales exóticos",
        "Cirugía general",
        "Pruebas diagnósticas",
        "Medicina preventiva",
        "Urgencias 24 – Hospitalización de animales",
        "Preguntas frecuentes",
        "Clínica veterinaria Nuestros Amigos"
      ],
      "content_length": 9329
    },
    {
      "description": null,
      "title": "Recursos - Clínica Veterinaria Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/recursos",
      "language": "es",
      "content": "Recursos - Clínica Veterinaria Nuestros Amigos Saltar al contenido Recursos Recursos Service Box 2023-11-06T10:35:32+02:00 Plantas tóxicas para gatos Galería Plantas tóxicas para gatos Plantas tóxicas para perros Galería Plantas tóxicas para perros Plantas no tóxicas para perros Galería Plantas no tóxicas para perros Plantas no tóxicas para gatos Galería Plantas no tóxicas para gatos Clínica veterinaria Nuestros Amigos Tu mejor amigo merece el mejor cuidado Cuidamos de ellos, cuidamos de ti Contacta con nosotros Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. CONTACTO Teléfono: 981 15 33 19 Teléfono de guardia: 616 380 806 info@cvnuestrosamigos.com Travesía de Nelle, 5 bajo 15007 A Coruña HORARIOS Lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30 Sábados de 11:00 a 13:30 Urgencias 24 h. LOCALIZACIÓN © Clínica Veterinaria Nuestros Amigos - 2026 | Desarrollado por Servicebox®              Aviso Legal | Política de Privacidad | Política de Cookies Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Recursos",
        "Plantas tóxicas para gatos",
        "Plantas tóxicas para perros",
        "Plantas no tóxicas para perros",
        "Plantas no tóxicas para gatos",
        "Clínica veterinaria Nuestros Amigos"
      ],
      "content_length": 3037
    },
    {
      "description": null,
      "title": "Contacto - Clínica Veterinaria Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/contacto",
      "language": "es",
      "content": "Contacto - Clínica Veterinaria Nuestros Amigos Saltar al contenido Contacto Contacto Service Box 2023-11-14T17:24:22+02:00 Déjanos una consulta Nuestras clínica está a tu disposición para cualquier duda o consulta ¡Llámanos! Tipo de Animal Gatos Perros Conejos Hurones Roedores Otros Responsable del tratamiento: Nuamivet Sl Finalidad: Enviarte información relacionada con tu solicitud de información. Legitimación: Consentimiento Cesiones de datos y transferencias: No se realizan cesiones, salvo a los proveedores de servicios de alojamiento de los servidores ubicados dentro de la UE. Derechos: Podrás ejercer los derechos de acceso, rectificación, supresión, limitación, oposición, portabilidad, o retirar el consentimiento enviando un email a info@cvnuestrosamigos.com Más información Consulta nuestra Política de Privacidad para más información. Acepto el tratamiento de mis datos con la finalidad de recibir la información solicitada Acepto el tratamiento de mis datos con la finalidad de recibir la información solicitada Gracias por tu mensaje. Ha sido enviado. × Hubo un error al intentar enviar su mensaje. Por favor, inténtelo de nuevo más tarde. × Enviar Nuestros datos de contacto Teléfono Clínica 981 153 319 Email Contacto info@cvnuestrosamigos.com Teléfono de Urgencias 616 380 806 Google Maps Donde encontrarnos Nuestra Clínica Travesía de Nelle, 5 bajo  15007 A Coruña Clínica veterinaria Nuestros Amigos Tu mejor amigo merece el mejor cuidado Cuidamos de ellos, cuidamos de ti Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. CONTACTO Teléfono: 981 15 33 19 Teléfono de guardia: 616 380 806 info@cvnuestrosamigos.com Travesía de Nelle, 5 bajo 15007 A Coruña HORARIOS Lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30 Sábados de 11:00 a 13:30 Urgencias 24 h. LOCALIZACIÓN © Clínica Veterinaria Nuestros Amigos - 2026 | Desarrollado por Servicebox®              Aviso Legal | Política de Privacidad | Política de Cookies Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Contacto",
        "Déjanos una consulta",
        "Nuestros datos de contacto",
        "Nuestra Clínica",
        "Clínica veterinaria Nuestros Amigos"
      ],
      "content_length": 4016
    },
    {
      "description": null,
      "title": "Service Box, Autor en Clínica Veterinaria Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/author/service-box",
      "language": "es",
      "content": "Service Box, Autor en Clínica Veterinaria Nuestros Amigos Saltar al contenido Service Box Acerca de Service Box Este autor no presenta ningún detalle. Hasta ahora Service Box ha creado 4 entradas de blog. Plantas tóxicas para gatos Galería Plantas tóxicas para gatos Service Box 2023-11-06T10:33:52+02:00 Fuente: https://www.aspca.org/pet-care/animal-poison-control   Adam-and-Eve (Arum, Lord-and-Ladies, Wake Robin, Starch Root, Bobbins, Cuckoo Plant) | Scientific Names: Arum maculatum | Family: Araceae African Wonder Tree () | Scientific Names: Ricinus communis | Family: Alocasia (Elephant's Ear) | Scientific Names: Alocasia spp. | Family: Araceae Aloe () | Scientific Names: Aloe vera Plantas tóxicas para gatos Service Box 2023-11-06T10:33:52+02:00 Plantas tóxicas para perros Galería Plantas tóxicas para perros Service Box 2023-11-06T10:36:07+02:00 Fuente: https://www.aspca.org/pet-care/animal-poison-control   Adam-and-Eve (Arum, Lord-and-Ladies, Wake Robin, Starch Root, Bobbins, Cuckoo Plant) | Scientific Names: Arum maculatum | Family: Araceae African Wonder Tree () | Scientific Names: Ricinus communis | Family: Alocasia (Elephant's Ear) | Scientific Names: Alocasia spp. | Family: Araceae Aloe () | Scientific Names: Aloe Plantas tóxicas para perros Service Box 2023-11-06T10:36:07+02:00 Plantas no tóxicas para perros Galería Plantas no tóxicas para perros Service Box 2023-11-06T10:37:20+02:00 Fuente: https://www.aspca.org/pet-care/animal-poison-control Plantas no tóxicas para perros Achira (Canna, Arrowroot) | Scientific Names: Canna edulis | Family: Cannaceae Acorn Squash (Similar plants:pumpkin, zucchini) | Scientific Names: Cucurbita pepo | Family: Cucurbitaceae African Daisy (Barberton Daisy, Veldt Daisy, Transvaal Daisy, Gerber Daisy) | Scientific Names: Gerbera jamesonii | Family: Compositae African Violet (Cape Marigold) | Scientific Names: Saintpaulia spp. | Family: Gesneriaceae Algaroba (Kiawe, Mesquite) | Scientific Names: Prosopis limensis | Family: Mimosaceae Aluminum Plant (Watermelon Plant) | Scientific Names: Pilea cadieri | Family: Urticaceae Alumroot (Coral Plantas no tóxicas para perros Service Box 2023-11-06T10:37:20+02:00 Plantas no tóxicas para gatos Galería Plantas no tóxicas para gatos Service Box 2023-11-06T10:37:12+02:00 Fuente: https://www.aspca.org/pet-care/animal-poison-control Achira (Canna, Arrowroot) | Scientific Names: Canna edulis | Family: Cannaceae Acorn Squash (Similar plants:pumpkin, zucchini) | Scientific Names: Cucurbita pepo | Family: Cucurbitaceae African Daisy (Barberton Daisy, Veldt Daisy, Transvaal Daisy, Gerber Daisy) | Scientific Names: Gerbera jamesonii | Family: Compositae African Violet (Cape Marigold) | Scientific Names: Saintpaulia spp. | Family: Gesneriaceae Algaroba (Kiawe, Mesquite) | Scientific Names: Prosopis limensis | Family: Mimosaceae Aluminum Plant (Watermelon Plant) | Scientific Names: Pilea cadieri | Family: Urticaceae Alumroot (Coral Bells, Heuchera) | Scientific Names: Heuchera sanguinea | Family: Saxifragaceae Alyssum (Alyssum Plantas no tóxicas para gatos Service Box 2023-11-06T10:37:12+02:00 Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. CONTACTO Teléfono: 981 15 33 19 Teléfono de guardia: 616 380 806 info@cvnuestrosamigos.com Travesía de Nelle, 5 bajo 15007 A Coruña HORARIOS Lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30 Sábados de 11:00 a 13:30 Urgencias 24 h. LOCALIZACIÓN © Clínica Veterinaria Nuestros Amigos - 2026 | Desarrollado por Servicebox®              Aviso Legal | Política de Privacidad | Política de Cookies Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Service Box",
        "Acerca de Service Box",
        "Plantas tóxicas para gatos",
        "Plantas tóxicas para perros",
        "Plantas no tóxicas para perros",
        "Plantas no tóxicas para gatos"
      ],
      "content_length": 5633
    },
    {
      "description": "La medicina preventiva animal desempeña un papel crucial en la promoción de la salud y el bienestar de los animales.",
      "title": "Medicina Preventiva Animal - Clínica Veterinaria Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/portfolio-items/medicina-preventiva",
      "language": "es",
      "content": "Medicina Preventiva Animal - Clínica Veterinaria Nuestros Amigos Saltar al contenido Medicina preventiva Medicina preventiva Service Box 2023-11-14T17:54:04+02:00 Medicina preventiva La medicina preventiva desempeña un papel crucial en la promoción de la salud y el bienestar de los animales. Al igual que en los seres humanos, la prevención es fundamental para evitar enfermedades, detectar problemas en etapas tempranas y garantizar una vida larga y saludable para nuestras mascotas. En este texto, exploraremos la importancia de la medicina preventiva en animales y cómo contribuye a su calidad de vida. Teléfono de la Clínica 981 15 33 19 Email Contacto info@cvnuestrosamigos.com Google Maps Donde encontrarnos La medicina preventiva es un pilar fundamental en el cuidado de los animales, ya que promueve la salud a largo plazo y evita problemas médicos innecesarios. Al invertir en exámenes médicos regulares, vacunas, desparasitaciones y cuidados dentales, estamos asegurando una vida más saludable y feliz para nuestras mascotas. La atención preventiva no solo beneficia a los animales, sino que también brinda tranquilidad y felicidad a los tutores, al garantizar que sus compañeros peludos tengan el mejor cuidado posible a lo largo de sus vidas. Nuestros Amigos Veterinaria Los Beneficios de la Medicina Preventiva: Detección Temprana de Problemas Las revisiones médicas regulares permiten identificar problemas de salud en sus etapas iniciales, cuando son más tratables y menos costosos de abordar. Prevención de Enfermedades Las vacunas, desparasitaciones y tratamientos preventivos ayudan a proteger a los animales contra enfermedades graves y potencialmente mortales. Adaptación a Cambios en la Vida A medida que las mascotas envejecen, sus necesidades médicas cambian. La medicina preventiva se adapta a medida que el animal pasa por diferentes etapas de la vida. Preguntas frecuentes Aquí tienes una lista de preguntas frecuentes (FAQ) que podrían ser útiles ¿Cuáles son sus horarios? Nuestra clínica está abierta de lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30. Sábados de 11:00 a 13:30. ¿Tienen servicio de Urgencia? Si, disponemos de servicios de Urgencia llamando al 616 380 806 ¿Qué servicios ofrecen? Consulta veterinaria y medicina preventiva (vacunaciones y desparasitaciones), diagnósticos por imagen, cirugía general, hospitalización de animales convalecientes, cuidados dentales, consulta de animales exóticos (hurones, cobayas, conejos, aves…), trámites administrativos y asesoramiento (chips, movimiento internacional de mascotas…); además contamos con una tienda especializada en piensos y accesorios. ¿Necesito hacer una cita para visitar la clínica? Sí, recomendamos hacer una cita para asegurarnos de brindarle la mejor atención posible. Sin embargo, también aceptamos pacientes sin cita en función de la disponibilidad. ¿Cómo puedo programar una cita? Puede programar una cita llamando a nuestro número de teléfono 981 15 33 19 o a través de nuestro sitio web en Contacto. ¿Cuáles son los síntomas de una emergencia veterinaria? Los síntomas de una emergencia pueden incluir dificultad para respirar, sangrado excesivo, colapso, convulsiones, ingestión de sustancias tóxicas, entre otros. Si está en duda, es mejor comunicarse con nosotros de inmediato. ¿Qué debo hacer si mi mascota necesita atención de emergencia fuera del horario de la clínica? En caso de una emergencia fuera de nuestro horario, recomendamos comunicarse con 616 380 806 o visitar la clínica de emergencia más cercana. ¿Cuándo debo vacunar a mi mascota? Las vacunas recomendadas varían según la especie, edad y estilo de vida de su mascota. Nuestros veterinarios pueden guiarlo en el calendario de vacunación adecuado. Si usted tiene cualquier otra pregunta, por favor póngase en contacto con nosotros Contacto Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. CONTACTO Teléfono: 981 15 33 19 Teléfono de guardia: 616 380 806 info@cvnuestrosamigos.com Travesía de Nelle, 5 bajo 15007 A Coruña HORARIOS Lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30 Sábados de 11:00 a 13:30 Urgencias 24 h. LOCALIZACIÓN © Clínica Veterinaria Nuestros Amigos - 2026 | Desarrollado por Servicebox®              Aviso Legal | Política de Privacidad | Política de Cookies Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Medicina preventiva",
        "Medicina preventiva",
        "Detección Temprana de Problemas",
        "Prevención de Enfermedades",
        "Adaptación a Cambios en la Vida",
        "Preguntas frecuentes",
        "Si usted tiene cualquier otra pregunta, por favor póngase en contacto con nosotros"
      ],
      "content_length": 6342
    },
    {
      "description": "Las consultas veterinarias son un pilar fundamental para mantener a nuestros compañeros peludos en óptimas condiciones",
      "title": "Consulta veterinaria - Clínica Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/portfolio-items/consulta-veterinaria",
      "language": "es",
      "content": "Consulta veterinaria - Clínica Nuestros Amigos Saltar al contenido Consulta veterinaria Consulta veterinaria Service Box 2023-11-14T17:38:23+02:00 Asistencia completa La salud y el bienestar de nuestras mascotas son una prioridad indiscutible. Las consultas veterinarias son un pilar fundamental para mantener a nuestros compañeros peludos en óptimas condiciones. En este texto, exploraremos la relevancia de las consultas veterinarias y cómo contribuyen al cuidado integral de nuestros queridos animales. Teléfono de la Clínica 981 15 33 19 Email Contacto info@cvnuestrosamigos.com Google Maps Donde encontrarnos Las consultas veterinarias no son solo una respuesta a problemas de salud actuales, sino también un medio preventivo para garantizar la detección temprana de problemas potenciales. Algunas razones clave para programar consultas regulares con el veterinario incluyen: Diagnósticos Las visitas periódicas permiten la detección temprana de problemas médicos, lo que a menudo resulta en tratamientos más efectivos y menos costosos. Consultas Los veterinarios pueden proporcionar vacunas y orientación sobre la prevención de enfermedades, ayudando a evitar problemas de salud graves. Salud Podemos asesorar sobre la dieta adecuada y el control del peso, lo que es esencial para la salud a largo plazo de tu mascota. Prevenimos y curamos sus enfermedades, y atendemos cualquier urgencia fuera del horario de apertura, durante las 24 horas del día, pues queremos que reciban el trato que se merecen. Nuestros Amigos Veterinaria Preguntas frecuentes Aquí tienes una lista de preguntas frecuentes (FAQ) que podrían ser útiles ¿Cuáles son sus horarios? Nuestra clínica está abierta de lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30. Sábados de 11:00 a 13:30. ¿Tienen servicio de Urgencia? Si, disponemos de servicios de Urgencia llamando al 616 380 806 ¿Qué servicios ofrecen? Consulta veterinaria y medicina preventiva (vacunaciones y desparasitaciones), diagnósticos por imagen, cirugía general, hospitalización de animales convalecientes, cuidados dentales, consulta de animales exóticos (hurones, cobayas, conejos, aves…), trámites administrativos y asesoramiento (chips, movimiento internacional de mascotas…); además contamos con una tienda especializada en piensos y accesorios. ¿Necesito hacer una cita para visitar la clínica? Sí, recomendamos hacer una cita para asegurarnos de brindarle la mejor atención posible. Sin embargo, también aceptamos pacientes sin cita en función de la disponibilidad. ¿Cómo puedo programar una cita? Puede programar una cita llamando a nuestro número de teléfono 981 15 33 19 o a través de nuestro sitio web en Contacto. ¿Cuáles son los síntomas de una emergencia veterinaria? Los síntomas de una emergencia pueden incluir dificultad para respirar, sangrado excesivo, colapso, convulsiones, ingestión de sustancias tóxicas, entre otros. Si está en duda, es mejor comunicarse con nosotros de inmediato. ¿Qué debo hacer si mi mascota necesita atención de emergencia fuera del horario de la clínica? En caso de una emergencia fuera de nuestro horario, recomendamos comunicarse con 616 380 806 o visitar la clínica de emergencia más cercana. ¿Cuándo debo vacunar a mi mascota? Las vacunas recomendadas varían según la especie, edad y estilo de vida de su mascota. Nuestros veterinarios pueden guiarlo en el calendario de vacunación adecuado. Si usted tiene cualquier otra pregunta, por favor póngase en contacto con nosotros Contacto Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. CONTACTO Teléfono: 981 15 33 19 Teléfono de guardia: 616 380 806 info@cvnuestrosamigos.com Travesía de Nelle, 5 bajo 15007 A Coruña HORARIOS Lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30 Sábados de 11:00 a 13:30 Urgencias 24 h. LOCALIZACIÓN © Clínica Veterinaria Nuestros Amigos - 2026 | Desarrollado por Servicebox®              Aviso Legal | Política de Privacidad | Política de Cookies Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Consulta veterinaria",
        "Asistencia completa",
        "Diagnósticos",
        "Consultas",
        "Salud",
        "Preguntas frecuentes",
        "Si usted tiene cualquier otra pregunta, por favor póngase en contacto con nosotros"
      ],
      "content_length": 5998
    },
    {
      "description": "Las pruebas diagnósticas en animales es una herramienta de gran utilidad para diagnosticar muchas enfermedades de forma rápida e indolora.",
      "title": "Pruebas diagnósticas - Clínica Veterinaria Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/portfolio-items/pruebas-diagnosticas",
      "language": "es",
      "content": "Pruebas diagnósticas - Clínica Veterinaria Nuestros Amigos Saltar al contenido Pruebas diagnósticas Pruebas diagnósticas Service Box 2023-11-14T17:50:24+02:00 Pruebas diagnósticas Sólo lo mejor. El diagnóstico por imagen es una herramienta de gran utilidad para diagnosticar muchas enfermedades de forma rápida e indolora Teléfono de la Clínica 981 15 33 19 Email Contacto info@cvnuestrosamigos.com Google Maps Donde encontrarnos Pruebas Diagnosticas que realizamos Radiología digital directa Gracias a los últimos avances en radiología digital, es posible generar imágenes cada vez más nítidas con una emisión mucho menor de radiación y exposiciones más cortas a la misma. Su mascota recibirá un diagnóstico preciso y rápido, lo que conduce a mejores resultados y períodos de recuperación más rápidos, con la más alta calidad de atención para nuestros pacientes. Las radiografías utilizan radiación electromagnética dirigida hacia el cuerpo para resaltar los objetos internos y pueden detectar anomalías como fracturas esqueléticas, daños en los tejidos blandos, cuerpos extraños y enfermedades dentales. Ecografía El ultrasonido es una poderosa herramienta de diagnóstico que crea una imagen en tiempo real del cuerpo de un animal. Este compuesto revela información importante sobre los procesos internos, incluidos los sistemas circulatorio, esquelético y gastrointestinal. Cuando se utilizan junto con otras herramientas de diagnóstico, las ecografías pueden ayudar a identificar enfermedades, obstrucciones, fracturas esqueléticas, daños a los tejidos blandos y otras lesiones internas. Un ultrasonido funciona transmitiendo ondas sonoras de alta frecuencia que se reflejan en las estructuras internas de su mascota. Una pequeña sonda colocada contra la piel recoge las señales de retorno para crear una imagen del interior del cuerpo, que se utiliza más comúnmente para examinar órganos abdominales como el estómago, los riñones, el hígado, el bazo y la vesícula biliar. Las ecografías son completamente indoloras y no invasivas, y suelen requerir algo de sedación porque el paciente debe permanecer completamente quieto. Ecocardiografía Ofrecemos ecocardiogramas a pacientes que sospechamos que podrían sufrir una enfermedad o un mal funcionamiento del corazón. Un ecocardiograma es una ecografía del músculo y el tejido del corazón que proporciona información precisa sobre las válvulas, el flujo sanguíneo, el tamaño de la cámara y las contracciones. Laboratorio propio Tanto para chequeos rutinarios, como para llegar a un diagnóstico en caso de enfermedad, es necesario realizar pruebas complementarias, y para ello contamos con un laboratorio propio preparado para realizar perfiles bioquímicos, hematologías, urianálisis, análisis coprológicos, citologías, tests para enfermedades infecciosas y otros tipos de pruebas in situ en lugar de enviar muestras a un laboratorio externo. Aunque ofrecemos una amplia gama de pruebas, si fuera necesaria alguna prueba más específica más allá de nuestro alcance, estaremos encantados de enviar análisis de sangre u otras pruebas a un laboratorio externo que nos enviará los resultados que complementen el diagnóstico. La vacunación y la desparasitación son medidas cruciales para mantener la salud y el bienestar de los animales, así como para prevenir la propagación de enfermedades. Al seguir los programas de vacunación y desparasitación recomendados por un veterinario, los tutores pueden asegurarse de que sus mascotas tengan una vida larga, saludable y feliz. Nuestros Amigos Veterinaria Preguntas frecuentes Aquí tienes una lista de preguntas frecuentes (FAQ) que podrían ser útiles ¿Cuáles son sus horarios? Nuestra clínica está abierta de lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30. Sábados de 11:00 a 13:30. ¿Tienen servicio de Urgencia? Si, disponemos de servicios de Urgencia llamando al 616 380 806 ¿Qué servicios ofrecen? Consulta veterinaria y medicina preventiva (vacunaciones y desparasitaciones), diagnósticos por imagen, cirugía general, hospitalización de animales convalecientes, cuidados dentales, consulta de animales exóticos (hurones, cobayas, conejos, aves…), trámites administrativos y asesoramiento (chips, movimiento internacional de mascotas…); además contamos con una tienda especializada en piensos y accesorios. ¿Necesito hacer una cita para visitar la clínica? Sí, recomendamos hacer una cita para asegurarnos de brindarle la mejor atención posible. Sin embargo, también aceptamos pacientes sin cita en función de la disponibilidad. ¿Cómo puedo programar una cita? Puede programar una cita llamando a nuestro número de teléfono 981 15 33 19 o a través de nuestro sitio web en Contacto. ¿Cuáles son los síntomas de una emergencia veterinaria? Los síntomas de una emergencia pueden incluir dificultad para respirar, sangrado excesivo, colapso, convulsiones, ingestión de sustancias tóxicas, entre otros. Si está en duda, es mejor comunicarse con nosotros de inmediato. ¿Qué debo hacer si mi mascota necesita atención de emergencia fuera del horario de la clínica? En caso de una emergencia fuera de nuestro horario, recomendamos comunicarse con 616 380 806 o visitar la clínica de emergencia más cercana. ¿Cuándo debo vacunar a mi mascota? Las vacunas recomendadas varían según la especie, edad y estilo de vida de su mascota. Nuestros veterinarios pueden guiarlo en el calendario de vacunación adecuado. Si usted tiene cualquier otra pregunta, por favor póngase en contacto con nosotros Contacto Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. CONTACTO Teléfono: 981 15 33 19 Teléfono de guardia: 616 380 806 info@cvnuestrosamigos.com Travesía de Nelle, 5 bajo 15007 A Coruña HORARIOS Lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30 Sábados de 11:00 a 13:30 Urgencias 24 h. LOCALIZACIÓN © Clínica Veterinaria Nuestros Amigos - 2026 | Desarrollado por Servicebox®              Aviso Legal | Política de Privacidad | Política de Cookies Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Pruebas diagnósticas",
        "Pruebas diagnósticas",
        "Radiología digital directa",
        "Ecografía",
        "Ecocardiografía",
        "Laboratorio propio",
        "Preguntas frecuentes",
        "Si usted tiene cualquier otra pregunta, por favor póngase en contacto con nosotros"
      ],
      "content_length": 8009
    },
    {
      "description": "En nuestra clínica disponemos de los medios para atender a animales exóticos, incluyendo una amplia variedad de especies no tradicionales.",
      "title": "Animales exóticos - Clínica Veterinaria Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/portfolio-items/animales-exoticos",
      "language": "es",
      "content": "Animales exóticos - Clínica Veterinaria Nuestros Amigos Saltar al contenido Animales exóticos Animales exóticos Service Box 2023-11-14T17:42:24+02:00 Animales exóticos La veterinaria de animales exóticos es un campo especializado que se encarga de la atención médica y el bienestar de una amplia variedad de especies no tradicionales, que van desde reptiles y aves hasta pequeños mamíferos y animales acuáticos. Estos animales exóticos presentan desafíos únicos en términos de manejo, diagnóstico y tratamiento, lo que hace que los veterinarios especializados en este campo sean esenciales para garantizar su salud y bienestar. Teléfono de la Clínica 981 15 33 19 Email Contacto info@cvnuestrosamigos.com Google Maps Donde encontrarnos Al confiar en profesionales con conocimiento especializado y experiencia en animales exóticos, los propietarios pueden garantizar que sus mascotas inusuales reciban la atención y el cuidado necesarios para una vida saludable y feliz. Diversidad de Especies Los animales exóticos abarcan una amplia gama de especies, cada una con sus propias necesidades de atención y requisitos médicos específicos. Los veterinarios especializados en animales exóticos deben estar familiarizados con una variedad de animales, desde reptiles y anfibios hasta arácnidos y aves. Educación y Concienciación La cirugía se utiliza para extirpar tumores benignos o malignos que puedan afectar la salud del animal y prevenir la propagación de células cancerosas. Prevención de Enfermedades Muchas enfermedades en animales exóticos pueden ser difíciles de diagnosticar y tratar debido a las diferencias en la fisiología y el comportamiento en comparación con los animales domésticos tradicionales. Los veterinarios especializados en animales exóticos pueden ayudar a prevenir y tratar estas enfermedades de manera efectiva. Conocimiento Especializado: La variedad de especies y sus necesidades únicas requieren que los veterinarios tengan un conocimiento profundo y especializado en anatomía, fisiología y comportamiento de animales exóticos. Equipamiento Específico: Las instalaciones y el equipo necesarios para tratar animales exóticos pueden ser diferentes de los utilizados para animales domésticos tradicionales. Los veterinarios especializados deben estar equipados para manejar estas diferencias. Enfoque en el Bienestar: El enfoque en el bienestar es fundamental en la atención de animales exóticos. Los veterinarios especializados trabajan para crear entornos enriquecedores y proporcionar cuidados que se adapten a las necesidades naturales de cada especie. Nuestros Amigos Veterinaria Clínica veterinaria Nuestros Amigos Tu mejor amigo merece el mejor cuidado Cuidamos de ellos, cuidamos de ti Contacta con nosotros Preguntas frecuentes Aquí tienes una lista de preguntas frecuentes (FAQ) que podrían ser útiles ¿Cuáles son sus horarios? Nuestra clínica está abierta de lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30. Sábados de 11:00 a 13:30. ¿Tienen servicio de Urgencia? Si, disponemos de servicios de Urgencia llamando al 616 380 806 ¿Qué servicios ofrecen? Consulta veterinaria y medicina preventiva (vacunaciones y desparasitaciones), diagnósticos por imagen, cirugía general, hospitalización de animales convalecientes, cuidados dentales, consulta de animales exóticos (hurones, cobayas, conejos, aves…), trámites administrativos y asesoramiento (chips, movimiento internacional de mascotas…); además contamos con una tienda especializada en piensos y accesorios. ¿Necesito hacer una cita para visitar la clínica? Sí, recomendamos hacer una cita para asegurarnos de brindarle la mejor atención posible. Sin embargo, también aceptamos pacientes sin cita en función de la disponibilidad. ¿Cómo puedo programar una cita? Puede programar una cita llamando a nuestro número de teléfono 981 15 33 19 o a través de nuestro sitio web en Contacto. ¿Cuáles son los síntomas de una emergencia veterinaria? Los síntomas de una emergencia pueden incluir dificultad para respirar, sangrado excesivo, colapso, convulsiones, ingestión de sustancias tóxicas, entre otros. Si está en duda, es mejor comunicarse con nosotros de inmediato. ¿Qué debo hacer si mi mascota necesita atención de emergencia fuera del horario de la clínica? En caso de una emergencia fuera de nuestro horario, recomendamos comunicarse con 616 380 806 o visitar la clínica de emergencia más cercana. ¿Cuándo debo vacunar a mi mascota? Las vacunas recomendadas varían según la especie, edad y estilo de vida de su mascota. Nuestros veterinarios pueden guiarlo en el calendario de vacunación adecuado. Si usted tiene cualquier otra pregunta, por favor póngase en contacto con nosotros Contacto Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. CONTACTO Teléfono: 981 15 33 19 Teléfono de guardia: 616 380 806 info@cvnuestrosamigos.com Travesía de Nelle, 5 bajo 15007 A Coruña HORARIOS Lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30 Sábados de 11:00 a 13:30 Urgencias 24 h. LOCALIZACIÓN © Clínica Veterinaria Nuestros Amigos - 2026 | Desarrollado por Servicebox®              Aviso Legal | Política de Privacidad | Política de Cookies Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Animales exóticos",
        "Animales exóticos",
        "Diversidad de Especies",
        "Educación y Concienciación",
        "Prevención de Enfermedades",
        "Clínica veterinaria Nuestros Amigos",
        "Preguntas frecuentes",
        "Si usted tiene cualquier otra pregunta, por favor póngase en contacto con nosotros"
      ],
      "content_length": 7201
    },
    {
      "description": "En nuestra clínica veterinaria de A Coruña disponemos del servicios de urgencias 24h, y hospitalización para animales.",
      "title": "Clínica Veterinaria Urgencias - Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/portfolio-items/urgencias-24h",
      "language": "es",
      "content": "Clínica Veterinaria Urgencias - Nuestros Amigos Saltar al contenido Urgencias 24 – Hospitalización de animales Urgencias 24 – Hospitalización de animales Service Box 2023-11-14T17:56:32+02:00 Urgencias 24 – Hospitalización de animales Atención Continua y Cuidado Especializado: Comprendemos que las emergencias no tienen horarios. Por eso, nuestro servicio está disponible las 24 horas. Equipo Veterinario Dedicado: Su mascota podrá recibir atención personalizada, medicación y seguimiento las 24 horas del día. Monitoreo Avanzado: Contamos con equipos de monitoreo avanzados que permiten el seguimiento continuo de los signos vitales de su mascota, como la frecuencia cardíaca, la presión arterial y la temperatura. Esto garantiza que cualquier cambio se detecte de inmediato y se tomen las medidas necesarias. Alimentación y Cuidado Personalizado: Nos aseguramos de que su mascota reciba una alimentación adecuada y atención personalizada según sus necesidades. Además, brindamos cariño y afecto para que su mascota se sienta lo más cómoda posible durante su hospitalización. Comunicación Abierta: Mantenemos una comunicación constante con los propietarios, informándoles sobre el progreso de su mascota y cualquier cambio en su condición. Siempre estamos disponibles para responder preguntas y brindar apoyo emocional. Acceso a Especialistas: En caso de que su mascota requiera atención especializada, contamos con una red de especialistas a los que podemos recurrir para brindar el mejor cuidado posible. Teléfono de Urgencias 616 380 806 Email Contacto info@cvnuestrosamigos.com Google Maps Donde encontrarnos Compromiso con el Bienestar Animal: Nuestra prioridad es el bienestar de su mascota. Nos esforzamos por brindar el más alto nivel de atención y cuidado, sin importar la hora del día o de la noche. Confíe en nuestro servicio de urgencias 24 horas para brindar atención de calidad a su mascota en todo momento. Estamos aquí para cuidar de ellos como si fueran parte de nuestra propia familia. Clínica veterinaria Nuestros Amigos Tu mejor amigo merece el mejor cuidado Cuidamos de ellos, cuidamos de ti Contacta con nosotros Prevenimos y curamos sus enfermedades, y atendemos cualquier urgencia fuera del horario de apertura, durante las 24 horas del día, pues queremos que reciban el trato que se merecen. Nuestros Amigos Veterinaria Las consultas veterinarias no son solo una respuesta a problemas de salud actuales, sino también un medio preventivo para garantizar la detección temprana de problemas potenciales. Algunas razones clave para programar consultas regulares con el veterinario incluyen: Cirugías Después de una cirugía, muchos animales requieren supervisión constante y cuidados posteriores para prevenir complicaciones y promover una recuperación exitosa. Tratamientos Intensivos Algunas condiciones médicas, como insuficiencia renal, intoxicaciones graves o enfermedades infecciosas, pueden requerir tratamientos médicos continuos y monitoreo constante. Atención 24/7 Los animales reciben atención constante de veterinarios. Esto asegura una respuesta rápida en caso de emergencias y ajustes en el tratamiento según sea necesario. Preguntas frecuentes Aquí tienes una lista de preguntas frecuentes (FAQ) que podrían ser útiles ¿Cuáles son sus horarios? Nuestra clínica está abierta de lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30. Sábados de 11:00 a 13:30. ¿Tienen servicio de Urgencia? Si, disponemos de servicios de Urgencia llamando al 616 380 806 ¿Qué servicios ofrecen? Consulta veterinaria y medicina preventiva (vacunaciones y desparasitaciones), diagnósticos por imagen, cirugía general, hospitalización de animales convalecientes, cuidados dentales, consulta de animales exóticos (hurones, cobayas, conejos, aves…), trámites administrativos y asesoramiento (chips, movimiento internacional de mascotas…); además contamos con una tienda especializada en piensos y accesorios. ¿Necesito hacer una cita para visitar la clínica? Sí, recomendamos hacer una cita para asegurarnos de brindarle la mejor atención posible. Sin embargo, también aceptamos pacientes sin cita en función de la disponibilidad. ¿Cómo puedo programar una cita? Puede programar una cita llamando a nuestro número de teléfono 981 15 33 19 o a través de nuestro sitio web en Contacto. ¿Cuáles son los síntomas de una emergencia veterinaria? Los síntomas de una emergencia pueden incluir dificultad para respirar, sangrado excesivo, colapso, convulsiones, ingestión de sustancias tóxicas, entre otros. Si está en duda, es mejor comunicarse con nosotros de inmediato. ¿Qué debo hacer si mi mascota necesita atención de emergencia fuera del horario de la clínica? En caso de una emergencia fuera de nuestro horario, recomendamos comunicarse con 616 380 806 o visitar la clínica de emergencia más cercana. ¿Cuándo debo vacunar a mi mascota? Las vacunas recomendadas varían según la especie, edad y estilo de vida de su mascota. Nuestros veterinarios pueden guiarlo en el calendario de vacunación adecuado. Si usted tiene cualquier otra pregunta, por favor póngase en contacto con nosotros Contacto Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. CONTACTO Teléfono: 981 15 33 19 Teléfono de guardia: 616 380 806 info@cvnuestrosamigos.com Travesía de Nelle, 5 bajo 15007 A Coruña HORARIOS Lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30 Sábados de 11:00 a 13:30 Urgencias 24 h. LOCALIZACIÓN © Clínica Veterinaria Nuestros Amigos - 2026 | Desarrollado por Servicebox®              Aviso Legal | Política de Privacidad | Política de Cookies Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Urgencias 24 – Hospitalización de animales",
        "Urgencias 24 – Hospitalización de animales",
        "Clínica veterinaria Nuestros Amigos",
        "Cirugías",
        "Tratamientos Intensivos",
        "Atención 24/7",
        "Preguntas frecuentes",
        "Si usted tiene cualquier otra pregunta, por favor póngase en contacto con nosotros"
      ],
      "content_length": 7623
    },
    {
      "description": "La cirugía animal es una disciplina esencial dentro de la medicina veterinaria que aborda una amplia gama de condiciones médicas.",
      "title": "Cirugía general Animal - Clínica Veterinaria Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/portfolio-items/cirugia-general-animales",
      "language": "es",
      "content": "Cirugía general Animal - Clínica Veterinaria Nuestros Amigos Saltar al contenido Cirugía general Cirugía general Service Box 2023-11-14T17:48:38+02:00 Cirugía general La cirugía general en animales es una disciplina esencial dentro de la medicina veterinaria que aborda una amplia gama de condiciones médicas y lesiones que requieren intervención quirúrgica. Desde procedimientos rutinarios hasta cirugías más complejas, la cirugía general desempeña un papel vital en la restauración de la salud y el bienestar de nuestras mascotas. Teléfono de la Clínica 981 15 33 19 Email Contacto info@cvnuestrosamigos.com Google Maps Donde encontrarnos Las consultas veterinarias no son solo una respuesta a problemas de salud actuales, sino también un medio preventivo para garantizar la detección temprana de problemas potenciales. Algunas razones clave para programar consultas regulares con el veterinario incluyen: Esterilización y Castración Uno de los procedimientos más comunes en cirugía general, la esterilización y castración ayudan a controlar la población de animales y tienen beneficios para la salud a largo plazo. Extracción de Tumores La cirugía se utiliza para extirpar tumores benignos o malignos que puedan afectar la salud del animal y prevenir la propagación de células cancerosas. Resolución de Traumatismos Después de accidentes o lesiones, la cirugía puede ser necesaria para reparar fracturas óseas, heridas profundas o daños internos. Reparación de Heridas La cirugía se utiliza para cerrar heridas grandes y profundas, prevenir infecciones y promover una curación adecuada. Cirugía Gastrointestinal Se realizan procedimientos para corregir trastornos gastrointestinales como la torsión gástrica, obstrucciones intestinales o hernias. Planificación y Evaluación: Antes de la cirugía, se realiza una evaluación exhaustiva de la salud del animal, incluyendo exámenes físicos y pruebas diagnósticas, para asegurar que sea un candidato adecuado para el procedimiento. Anestesia y Monitoreo: Los animales son anestesiados durante la cirugía para evitar dolor y molestias. Se realiza un monitoreo constante de signos vitales para garantizar la seguridad del paciente. Técnica Quirúrgica Precisa: Los veterinarios utilizan técnicas quirúrgicas avanzadas para realizar procedimientos con precisión, minimizando el riesgo de complicaciones y promoviendo una recuperación exitosa. Cuidados Postoperatorios: Después de la cirugía, se brindan cuidados postoperatorios, que pueden incluir administración de medicamentos, vendajes, restricciones de actividad y seguimiento médico. Comunicación con los Tutores: Los veterinarios mantienen a los tutores informados sobre el procedimiento, la recuperación y los cuidados necesarios en casa para promover una recuperación exitosa. Nuestros Amigos Veterinaria Clínica veterinaria Nuestros Amigos Tu mejor amigo merece el mejor cuidado Cuidamos de ellos, cuidamos de ti Contacta con nosotros Preguntas frecuentes Aquí tienes una lista de preguntas frecuentes (FAQ) que podrían ser útiles ¿Cuáles son sus horarios? Nuestra clínica está abierta de lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30. Sábados de 11:00 a 13:30. ¿Tienen servicio de Urgencia? Si, disponemos de servicios de Urgencia llamando al 616 380 806 ¿Qué servicios ofrecen? Consulta veterinaria y medicina preventiva (vacunaciones y desparasitaciones), diagnósticos por imagen, cirugía general, hospitalización de animales convalecientes, cuidados dentales, consulta de animales exóticos (hurones, cobayas, conejos, aves…), trámites administrativos y asesoramiento (chips, movimiento internacional de mascotas…); además contamos con una tienda especializada en piensos y accesorios. ¿Necesito hacer una cita para visitar la clínica? Sí, recomendamos hacer una cita para asegurarnos de brindarle la mejor atención posible. Sin embargo, también aceptamos pacientes sin cita en función de la disponibilidad. ¿Cómo puedo programar una cita? Puede programar una cita llamando a nuestro número de teléfono 981 15 33 19 o a través de nuestro sitio web en Contacto. ¿Cuáles son los síntomas de una emergencia veterinaria? Los síntomas de una emergencia pueden incluir dificultad para respirar, sangrado excesivo, colapso, convulsiones, ingestión de sustancias tóxicas, entre otros. Si está en duda, es mejor comunicarse con nosotros de inmediato. ¿Qué debo hacer si mi mascota necesita atención de emergencia fuera del horario de la clínica? En caso de una emergencia fuera de nuestro horario, recomendamos comunicarse con 616 380 806 o visitar la clínica de emergencia más cercana. ¿Cuándo debo vacunar a mi mascota? Las vacunas recomendadas varían según la especie, edad y estilo de vida de su mascota. Nuestros veterinarios pueden guiarlo en el calendario de vacunación adecuado. Si usted tiene cualquier otra pregunta, por favor póngase en contacto con nosotros Contacto Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. CONTACTO Teléfono: 981 15 33 19 Teléfono de guardia: 616 380 806 info@cvnuestrosamigos.com Travesía de Nelle, 5 bajo 15007 A Coruña HORARIOS Lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30 Sábados de 11:00 a 13:30 Urgencias 24 h. LOCALIZACIÓN © Clínica Veterinaria Nuestros Amigos - 2026 | Desarrollado por Servicebox®              Aviso Legal | Política de Privacidad | Política de Cookies Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Cirugía general",
        "Cirugía general",
        "Esterilización y Castración",
        "Extracción de Tumores",
        "Resolución de Traumatismos",
        "Reparación de Heridas",
        "Cirugía Gastrointestinal",
        "Clínica veterinaria Nuestros Amigos",
        "Preguntas frecuentes",
        "Si usted tiene cualquier otra pregunta, por favor póngase en contacto con nosotros"
      ],
      "content_length": 7400
    },
    {
      "description": null,
      "title": "Aviso Legal - Clínica Veterinaria Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Clínica Veterinaria Nuestros Amigos Saltar al contenido Aviso Legal Aviso Legal Service Box 2023-11-14T17:24:44+02:00 En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSICE), Nuamivet Sl (en adelante, “Nuestros Amigos Clínica Veterinaria”), Responsable de este web, pone a disposición de los Usuarios la presente información, para definir sus Condiciones de Uso. Adicionalmente a los contenidos aquí expuestos, los aspectos específicos relacionados con la protección de los datos personales y la privacidad de los usuarios de esta web se desarrollan en las páginas de Política de Privacidad y Política de Cookies. Identidad del Responsable del Tratamiento • Denominación Social: Nuamivet Sl • Nombre Comercial: Nuestros Amigos Clínica Veterinaria • CIF / NIF / NIE: B-70518626 • Inscrita en el Registro Mercantil de A Coruña • Domicilio Social: Travesía de Nelle, 5 bajo • Actividad: Clínicas Veterinarias • Teléfono: 981 15 33 19 • eMail: info@cvnuestrosamigos.com • Nombre de Dominio: www.cvnuestrosamigos.com • Autorización administrativa: Finalidad de la Web La web de Nuestros Amigos Clínica Veterinaria tiene la finalidad de divulgar de información relacionada con la actividad del Responsable. Marco Normativo La actividad de este web se encuentra sujeta al marco legal español y europeo, concretamente a las siguientes normas: • Reglamento General de Protección de Datos (RGPD) (UE) 2016/679, de 27 de abril, que regula el tratamiento de datos personales en los países de la Unión Europea. • Ley Orgánica 3/2018, de 5 de diciembre, sobre Protección de Datos Personales y Garantía de los Derechos Digitales (LOPD y GDD), norma de ámbito regional (aplicable a España), y que define y amplía muchos de los conceptos y derechos presentes en el RGPD. • Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSICE), norma que afecta a aquellas webs que, de alguna forma, realicen actividades económicas mediante medios electrónicos, como es el caso de esta web. Condiciones de Uso y Responsabilidades Toda persona que acceda a este sitio web asume el papel de Usuario, comprometiéndose a la observancia y cumplimiento riguroso de las condiciones aquí dispuestas, así como a cualquiera otra disposición legal que fuera de aplicación. “Nuestros Amigos Clínica Veterinaria” no se hará responsable de los daños y perjuicios, propios o a terceros, producidos por el uso inadecuado de este sitio web por parte del Usuario. Las siguientes conductas quedan terminantemente prohibidas por “Nuestros Amigos Clínica Veterinaria”. Si el Usuario comete cualquiera de los actos descritos en los puntos siguientes que sea, además, constitutivo de un delito, “Nuestros Amigos Clínica Veterinaria” se reserva la potestad de ponerlo en conocimiento de las autoridades si se constata la comisión del mismo: • Introducir o difundir virus informáticos o cualesquiera otros sistemas susceptibles de provocar daños en los sistemas físicos o lógicos del propietario del dominio, de sus proveedores o de terceros. Esta prohibición también incluye los scripts que pudieron ser insertados. • Reproducir sin autorización los contenidos de la web. • Acceder (o intentar hacerlo) a zonas restringidas de la plataforma sin cumplir las condiciones exigidas para tal acceso. Así como revelar datos sobre el funcionamiento de la web sin autorización expresa de los administradores de la misma. • Eludir (o intentarlo) los sistemas de pagos establecidos por “Nuestros Amigos Clínica Veterinaria”. El contenido de este web no puede ser considerado, en ningún caso, sustitutivo de asesoramiento legal. “Nuestros Amigos Clínica Veterinaria” se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en la web, en cualquier momento y sin previo aviso, sin que exista obligación de preavisar o poner en conocimiento de los Usuarios dichas obligaciones, entendiéndose como suficiente la publicación en el presente sitio web. Este sitio web ha sido revisado y probado para que funcione correctamente de manera ininterrumpida. No obstante, “Nuestros Amigos Clínica Veterinaria” no descarta la posibilidad de que existan ciertos errores de programación, falta de disponibilidad puntual (por ejemplo, caídas del servidor, o mantenimiento del mismo) o que acontezcan causas de fuerza mayor, catástrofes naturales, huelgas, o circunstancias semejantes que hagan imposible el acceso temporal a la página web. El Usuario se compromete a no utilizar este web ni, si es el caso, los servicios o productos ofrecidos en el mismo, para la realización de actividades contrarias a la ley, al orden público o a estas condiciones de uso. Por tanto, “Nuestros Amigos Clínica Veterinaria” no se hace responsable de la información y contenidos almacenados, a título enunciativo, pero no limitativo, en foros, chat´s, generadores de webs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos. No obstante, y en cumplimiento de lo dispuesto en el art. 11 y 16 de la LSSI-CE, “Nuestros Amigos Clínica Veterinaria” se pone a disposición de todos los Usuarios, autoridades y fuerzas de seguridad, colaborando de forma activa en la retirada o en su caso bloqueo de todos aquellos contenidos que pudieran afectar o contravenir la legislación nacional, o internacional, derechos de terceros o la moral y el orden público. En caso de que un Usuario considere que existe en la web algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata a nuestro personal. “Nuestros Amigos Clínica Veterinaria” ser reserva el derecho a denegar o retirar el acceso la web sin necesidad de advertencia previa, a instancia propia o de un tercero, a aquellos Usuarios que incumplan nuestras Condiciones de Uso. Propiedad Intelectual El sitio web, incluyendo a título enunciativo, pero no limitativo su programación, edición, compilación y demás elementos necesarios para su funcionamiento, los diseños, logotipos, texto y/o gráficos son propiedad de “Nuestros Amigos Clínica Veterinaria” o, en su caso, dispone de licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, así como inscritos en los registros públicos correspondientes, y no se permite la reproducción y/o publicación, total o parcial, del sitio web, ni su tratamiento informático, su distribución, difusión, modificación o transformación, sin el permiso previo y por escrito del mismo. “Nuestros Amigos Clínica Veterinaria” velará por el cumplimiento de las anteriores condiciones, así como por la debida utilización de los contenidos presentados en sus páginas web, ejercitando todas las acciones civiles y penales que le correspondan en el caso de infracción o incumplimiento de estos derechos por parte del Usuario. Los diseños, logotipos, texto y/o gráficos ajenos a “Nuestros Amigos Clínica Veterinaria” y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. En todo caso, “Nuestros Amigos Clínica Veterinaria” cuenta con la autorización expresa y previa por parte de los mismos. “Nuestros Amigos Clínica Veterinaria” reconoce a favor de sus titulares los correspondientes derechos de propiedad industrial e intelectual, no implicando su sola mención o aparición en el sitio web la existencia de derechos o responsabilidad alguna del Responsable sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo. Enlaces de terceros “Nuestros Amigos Clínica Veterinaria” puede poner a disposición del Usuario enlaces u otros elementos que permiten el acceso hacia otros sitios web pertenecientes a terceros. No comercializamos los productos y/o servicios de dichas páginas enlazadas, ni asumimos ningún tipo de responsabilidad sobre las mismas, ni sobre la información contenida en ellas, ni su veracidad o licitud, ni de cualesquiera efectos que pudieran derivarse. En todo caso, “Nuestros Amigos Clínica Veterinaria” manifiesta que procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a dicho sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión. Ley Aplicable y Jurisdicción El idioma de redacción e interpretación de este aviso legal es el español. La relación entre “Nuestros Amigos Clínica Veterinaria” y Usuario se rige en todos y cada uno de sus extremos por la ley española, a la que se someten expresamente ambas partes ante cualquier controversia o cuestión relacionada con el presente sitio web o las actividades en él desarrolladas. Por su parte, en el caso de que el usuario tenga su domicilio fuera de España, “Nuestros Amigos Clínica Veterinaria” y Usuario se someten, con renuncia expresa a cualquier otro fuero, a los Juzgados y Tribunales competentes de España. Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. CONTACTO Teléfono: 981 15 33 19 Teléfono de guardia: 616 380 806 info@cvnuestrosamigos.com Travesía de Nelle, 5 bajo 15007 A Coruña HORARIOS Lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30 Sábados de 11:00 a 13:30 Urgencias 24 h. LOCALIZACIÓN © Clínica Veterinaria Nuestros Amigos - 2026 | Desarrollado por Servicebox®              Aviso Legal | Política de Privacidad | Política de Cookies Page load link Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y",
      "headings": [
        "Aviso Legal"
      ],
      "content_length": 11742
    },
    {
      "description": null,
      "title": "Política de Privacidad - Clínica Veterinaria Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad - Clínica Veterinaria Nuestros Amigos Saltar al contenido Política de Privacidad Política de Privacidad Service Box 2023-11-14T17:23:29+02:00 “Nuestros Amigos Clínica Veterinaria” se encuentra profundamente comprometido con el cumplimiento de la normativa española y europea de protección de datos de carácter personal, y garantiza el cumplimiento íntegro de las obligaciones dispuestas, así como la implementación de las medidas de seguridad dispuestas en el Reglamento General de Protección de Datos (RGPD) (UE) 2016/679, de 27 de abril, y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (LOPD y GDD, en adelante LOPD). De conformidad con estas normativas, informamos que la utilización de nuestro web puede requerir que se faciliten ciertos datos personales a través de formularios de registro o contacto, o mediante el envío de emails, y que éstos serán objeto de tratamiento por “ Nuestros Amigos Clínica Veterinaria ” , Responsable del tratamiento, cuyos datos son: Denominación Social : Nuamivet Sl CIF / NIF / NIE : B-70518626 Domicilio Social : Travesía de Nelle, 5 bajo Teléfono : 981 15 33 19 eMail : info@cvnuestrosamigos.com Obtención y Tratamiento de Datos Personales Un dato personal es cualquier información relativa a una persona: nombre, email, domicilio, teléfono, NIF/NIE… Adicionalmente, cuando un Usuario visita nuestro sitio web, determinada información se almacena automáticamente por motivos técnicos, como la dirección IP asignada por su proveedor de acceso a Internet. “Nuestros Amigos Clínica Veterinaria”, como Responsable del Tratamiento, tiene el deber de informar a los Usuarios de su sitio web acerca de la recogida de datos de carácter personal que pueden llevarse a cabo, bien sea mediante el envío de correo electrónico o al cumplimentar los formularios incluidos en el sitio web. Se obtendrán únicamente los datos precisos para poder realizar el servicio contratado, o para poder responder adecuadamente a la petición de información realizada por el Usuario. Los datos recabados son identificativos y corresponden a un mínimo razonable para poder llevar a término la actividad realizada. En particular, no se recogen datos especialmente protegidos en ningún momento. En ningún caso se realizará un uso diferente de los datos que la finalidad para los que han sido recabados. Formularios de contacto/email Finalidad : Dar contestación a su solicitud de información realizada a través de nuestro/s formulario/s de contacto. Legitimación : La base jurídica que legitima este tratamiento es el consentimiento del Usuario, que podrá revocar en cualquier momento. Cesión de datos : Los datos personales serán tratados a través de servidores gestionados por Servicebox , que tendrá la consideración de Encargado del Tratamiento. Menores de edad Solo podrán aportar datos personales en este sitio web las personas mayores de 14 años. Según obliga la LOPD y GDD, en caso de menores de 14 años, será condición obligatoria el consentimiento de sus padres o tutores para que podamos tratar sus datos personales. Por otra parte, solo podrán contratar nuestros servicios las personas mayores de 18 años. En caso de menores de 18 años, será condición obligatoria el consentimiento de sus padres o tutores legales para que podamos prestar los servicios ofertados, salvo que el menor esté emancipado. Medidas de Seguridad Se informa a los Usuarios de la web de “Nuestros Amigos Clínica Veterinaria” de que se han adoptado las medidas de seguridad, técnicas y organizativas a nuestro alcance para evitar la pérdida, mal uso, alteración, acceso no autorizado y robo de los datos, y que garantizan así la confidencialidad, integridad y calidad de la información contenida en las mismas, de acuerdo con lo establecido en la normativa vigente en materia de protección de datos. Los datos personales que se recogen en los formularios son objeto de tratamiento, únicamente, por parte del personal de “Nuestros Amigos Clínica Veterinaria” o de los Encargados del Tratamiento designados. El Sitio Web de “Nuestros Amigos Clínica Veterinaria” cuenta además con un cifrado SSL, que permite al Usuario el envío seguro de sus datos personales a través de los formularios de contacto o registro del sitio web. Veracidad de los datos El Usuario manifiesta que todos los datos facilitados por él son ciertos y correctos y se compromete a mantenerlos actualizados. El Usuario responderá de la veracidad de sus datos y será el único responsable de cuantos conflictos o litigios pudieran resultar por la falsedad de los mismos. Es importante que, para que podamos mantener los datos personales actualizados, el Usuario informe a “Nuestros Amigos Clínica Veterinaria” siempre que haya habido alguna modificación en los mismos. Cesión de datos “Nuestros Amigos Clínica Veterinaria” no cederá ni comunicará a ningún tercero tus datos, excepto en los casos legalmente previstos o cuando sea estrictamente necesario para la prestación de un servicio. Concretamente, los datos podrán ser cedidos a: Proveedores de servicios tecnológicos o informáticos Proveedores de servicios de pago Empresas de mensajería y paquetería Terceros o intermediarios, en calidad de prestadores de servicios, que operen en nuestro propio nombre (gestoría, asesoría…). Las cesiones de datos se producirán respetando la más estricta confidencialidad, empleando las medidas necesarias, tales como la firma de contratos de confidencialidad, o la adhesión a sus políticas de privacidad establecidas en sus respectivas páginas web. El Usuario podrá negarse a la cesión de sus datos a los Encargados del Tratamiento, mediante petición escrita, por cualquiera de los medios anteriormente referenciados. Además, en aquellos casos en que sea necesario, los datos de Clientes podrán ser cedidos a determinados organismos, en cumplimiento de una obligación legal: Agencia Tributaria Española, entidades bancarias, Inspección de Trabajo, etc. Ejercicio de Derechos del Usuario La LOPD y GDD y el RGPD conceden a los interesados la posibilidad de ejercer una serie de derechos relacionados con el tratamiento de sus datos personales. Para ello, el Usuario deberá dirigirse, aportando documentación que acredite su identidad (DNI o pasaporte), mediante correo electrónico a info@cvnuestrosamigos.com, o bien mediante comunicación escrita a la dirección que aparece en nuestro Aviso Legal. Dicha comunicación deberá reflejar la siguiente información: nombre y apellidos del Usuario, el objeto de la solicitud, el domicilio y los datos acreditativos. El ejercicio de derechos deberá ser realizado por el propio Usuario. No obstante, podrán ser ejecutados por una persona autorizada como representante legal del Usuario, aportándose la documentación que acredite dicha representación. El Usuario podrá solicitar el ejercicio de los derechos siguientes: Derecho a solicitar el acceso a los datos personales, que es el derecho a obtener información sobre si sus propios datos de carácter personal están siendo objeto de tratamiento, la finalidad del tratamiento que, en su caso, se esté realizando, así como la información disponible sobre el origen de dichos datos y las comunicaciones realizadas o previstas de los mismos. Derecho a solicitar su rectificación , en caso de que los datos personales sean incorrectos o inexactos, o supresión de los datos que resulten ser inadecuados o excesivos. Derecho a solicitar la limitación de su tratamiento, en cuyo caso únicamente serán conservados por “Nuestros Amigos Clínica Veterinaria” los datos estrictamente necesarios para el ejercicio o la defensa de reclamaciones. Derecho a oponerse al tratamiento: se refiere al derecho del interesado a que no se lleve a cabo el tratamiento de sus datos personales o se cese en el mismo en los supuestos en que no sea necesario su consentimiento para el tratamiento, que se trate de ficheros de prospección comerciales o que tengan la finalidad de adoptar decisiones referidas al interesado y basadas únicamente en el tratamiento automatizado de sus datos, salvo que por motivos legítimos o el ejercicio o la defensa de posibles reclamaciones se tengan que seguir tratando. Derecho a la portabilidad de los datos: en caso de que quiera que sus datos sean tratados por otra empresa, “Nuestros Amigos Clínica Veterinaria” le facilitará la portabilidad de sus datos en formato exportable. En el caso de que se haya otorgado el consentimiento para alguna finalidad específica, el Usuario tiene derecho a retirar el consentimiento en cualquier momento , sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. Nos comprometemos a ejecutar todos estos derechos dentro del plazo legal máximo (1 mes). Si un Usuario considera que hay un problema con la forma en que “Nuestros Amigos Clínica Veterinaria” está manejando sus datos, puede dirigir sus reclamaciones al Responsable de Seguridad o a la autoridad de protección de datos que corresponda, siendo la Agencia Española de Protección de Datos la indicada en el caso de España. Conservación de los datos Los datos de carácter personal de los Usuarios que usen el formulario de contacto o que nos envíen un email solicitando información serán tratados durante el tiempo estrictamente necesario para atender a la solicitud de información, o hasta que se revoque el consentimiento otorgado. Los datos de carácter personal de los Clientes serán tratados hasta que finalice la relación contractual. El período de conservación de los datos personales será el mínimo necesario, pudiendo mantenerse hasta: 4 años: Ley sobre Infracciones y Sanciones en el Orden Social (obligaciones en materia de afiliación, altas, bajas, cotización, pago de salarios…); Arts. 66 y sig. Ley General Tributaria (libros de contabilidad…) 5 años: Art. 1964 Código Civil (acciones personales sin plazo especial) 6 años: Art. 30 Código de Comercio (libros de contabilidad, facturas…) 10 años: Art. 25 Ley de",
      "headings": [
        "Política de Privacidad"
      ],
      "content_length": 13446
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - Clínica Veterinaria Nuestros Amigos",
      "url": "https://cvnuestrosamigos.com/politica-de-cookies-ue",
      "language": "es",
      "content": "Política de cookies (UE) - Clínica Veterinaria Nuestros Amigos Saltar al contenido Política de cookies (UE) Política de cookies (UE) Service Box 2023-11-14T17:23:51+02:00 Esta política de cookies fue actualizada por última vez el 11 agosto, 2023 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://cvnuestrosamigos.com (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 5.3 Redes sociales En nuestra web hemos incluido contenido de WhatsApp para promover páginas web (p.ej.: «Me gusta», «Pinear») o compartir (p.ej.: «tuitear») en redes sociales como WhatsApp. Este contenido está incrustado con código derivado de WhatsApp y guarda cookies. Este contenido podría procesar cierta información para anuncios personalizados. Por favor lea la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con sus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados lo máximo posible. WhatsApp está ubicado en los Estados Unidos. 6. Cookies usadas WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wpEmojiSettingsSupports Caducidad sesión Función Guardar detalles del navegador Google Analytics Estadísticas Consent to service google-analytics Uso Usamos Google Analytics para estadísticas del sitio web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Analytics . Estadísticas Nombre __utma Caducidad persistente Función Calcular días y tiempo para comprar Nombre __utmz Caducidad 6 meses Función Guardar la palabra clave usada y el motor de búsqueda Nombre __utmc Caducidad 30 minutos Función Guardar hora de visita Zopim Funcional Consent to service zopim Uso Usamos Zopim para soporte por chat. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Zopim . Funcional Nombre __zlcmid Caducidad persistente Función Almacenar un ID de usuario único Google Fonts Marketing/Seguimiento Consent to service google-fonts Uso Usamos Google Fonts para mostrar fuentes web. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google Fonts . Marketing/Seguimiento Nombre Google Fonts API Caducidad nada Función Solicitar la dirección IP del usuario WhatsApp Funcional Consent to service whatsapp Uso Usamos WhatsApp para soporte por chat. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de WhatsApp . Funcional Nombre wa_lang_pref Caducidad 6 días Función Guardar configuraciones de lenguaje Nombre wa_ul Caducidad sesión Función Provide access Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre fusionCopyType Caducidad Función Nombre fusionCopyContent Caducidad Función Nombre ht_ctc_admin Caducidad Función Nombre cmplz_consenttype Caducidad 365 días Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre wp_lang Caducidad Función Nombre itsec-hb-login-1b7ac0624ddf96fd2500c625c24ce60e Caducidad Función Nombre itsec-hb-login-f1b8af05281d20f9d7f9ed31d1b3257e Caducidad Función Nombre _ga Caducidad Función Nombre _ga_JQB9DCD161 Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: NUAMIVET SL Travesía de Nelle 5-7 – 15007 A Coruña España Web: https://cvnuestrosamigos.com Correo electrónico: moc.liamg@tevimaun Número de teléfono: 981 15 33 19 Esta política de cookies se ha sincronizado con cookiedatabase.org el 11 agosto, 2023. Vuestra satisfacción es lo más importante y tratamos de trasmitirlo en todo momento, ofreciendo el mejor servicio posible, con un trato profesional, a la vez que familiar, y cuidando de vuestras mascotas como si fuesen nuestras. CONTACTO Teléfono: 981 15 33 19 Teléfono de guardia: 616 380 806 info@cvnuestrosamigos.com Travesía de Nelle, 5 bajo 15007 A Coruña HORARIOS Lunes a viernes de 11:00 a 13:30 y de 17:00 a 20:30 Sábados de 11:00 a 13:30 Urgencias 24 h. LOCALIZACIÓN © Clínica Veterinaria Nuestros Amigos - 2026 | Desarrollado por Servicebox®              Aviso Legal | Política de Privacidad | Política de Cookies Page load link Ir a Arriba",
      "headings": [
        "Política de cookies (UE)",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "WordPress",
        "Google Analytics",
        "Zopim",
        "Google Fonts",
        "WhatsApp",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 9103
    }
  ],
  "pages_crawled": 15,
  "has_english_version": false,
  "total_content_length": 112517,
  "crawled_at": "2026-01-28T15:59:30.270861Z"
}