{
  "metadata": {
    "description": "Asesoría en Santiago de Compostela, servicios de cancelación de deudas, laboral, fiscal, contable, financiero, mercantil. Llámanos e infórmate: 881 121 857",
    "title": "Asesoría en Santiago de Compostela Asepymes",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Asesoría en Santiago de Compostela, servicios de cancelación de deudas, laboral, fiscal, contable, financiero, mercantil. Llámanos e infórmate: 881 121 857",
      "title": "Asesoría en Santiago de Compostela Asepymes",
      "url": "https://www.asepymes.es/",
      "language": "es",
      "content": "Asesoría en Santiago de Compostela Asepymes Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile 1 Asesoría en Santiago de Compostela ASEPYMES es una asesoría de empresas en Santiago de Compostela que ofrece servicios de contabilidad , f iscalidad, laboral,  financiera, mercantil societario y seguros . Como asesoría en Santiago de Compostela le ofrecemos la experiencia de un equipo de profesionales altamente cualificados y con más de 20 años en el sector para asesorarle y velar por los intereses de su negocio. Eficacia , confianza y proyección de futuro son los principios mas firmes de Asepymes siendo estos la garantía más sólida que pueden recibir nuestros clientes. La formación continua, la actualización periódica de cursos de reciclaje y la experiencia adquirida durante mucho tiempo al servicio de las PYMES, son la esencia que sustenta nuestros pilares. Nuestro principal objetivo como asesoría en Santiago de Compostela es su tranquilidad y la protección de sus intereses. Tenemos un trato directo con el cliente, lo que nos permite que usted siempre esté atendido por profesionales de acreditada formación. Para ello nos implicamos ofreciéndole un servicio completamente personalizado , coordinado en todas las materias fiscales y adaptado a sus necesidades y objetivos. Ello nos permite trabajar también con otros profesionales, a requerimiento del cliente. En Asepymes nos ocuparemos de su empresa para que esté al día con las administraciones en los plazos previstos y así, podrá dedicarse a lo que mejor conoce: Su negocio . Servicios Asesoría Fiscal Asesoramiento y gestión fiscal de empresas y autónomos. Estamos especializados en materia fiscal y procedimientos tributarios. Reducir la carga fiscal y maximizar el ahorro de tu empresa es nuestra principal labor. Somos expertos, somos tu asesor fiscal. Asesoría Económico Financiero Asesoramiento económico y financiero tanto a entidades públicas como a empresas privadas, en diversas áreas e incorporando las mejoras que deben sugerirse para respaldar la viabilidad económica-financiera de tus proyectos. Asesoría Contable Te diseñamos, estructuramos y aplicamos los procedimientos contables según las necesidades u objetivos de su negocio, para permitir el análisis de los costes, rendimientos y desviaciones, por departamentos, productos, actividades, etc. Somos tu asesor contable Asesoría Mercantil Societario Fundar una empresa es una determinación importante que no debe tomarse a la ligera. Es indispensable una correcta planificación previa en donde hay que seleccionar la opción adecuada entre multitud de alternativas. Asesoría Laboral Somos expertos en asesoría laboral, gestión administrativa  de contratos, nóminas…, analizamos las relaciones laborales de tu empresa no sólo desde un ángulo de gestión laboral, sino desde una visión integral de ellas. Somos tu asesor laboral. Ley de segunda oportunidad Asepymes ofrece los servicios a particulares, profesionales y empresarios de mediación concursal para la cancelación legal de deudas bajo la ley de la segunda oportunidad  ¿Tienes problemas con tus deudas? Te ayudamos!! ¿Necesitas una asesoría de empresas? Llama al 881 121 857 Llama al 656 958 152 Solicita aquí un presupuesto sin compromiso Somos miembros de: Seguros Gracias por compartirnos en las redes sociales Tweet Share Plus one Pin It Share Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña Enviar Inicio Emprendedores Servicios Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros Actualidad Contacto",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Asesoría en Santiago de Compostela",
        "Servicios",
        "Asesoría Fiscal",
        "Asesoría Económico Financiero",
        "Asesoría Contable",
        "Asesoría Mercantil Societario",
        "Asesoría Laboral",
        "Ley de segunda oportunidad",
        "¿Necesitas una asesoría de empresas?",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 5856
    },
    {
      "description": null,
      "title": "Asepymes asesoria en Santiago de CompostelaLey de Segunda OportunidadNovedades fiscales para los profesionales en 2017Resumen novedades Renta 2015Programas de Ayudas para la Internacionalización de las EmpresaAyudas para Nuevos EmprendedoresAyudas para la Renovación ComercialAyudas para la Modernizacióndel Comercio Minorista y el Sector ArtesanalAyudas para el fomento del empleo autónomoAsepymes ofrece un nuevo servicio de identificación y tramitación de ayudas y subvencionesSeguros Santalucía confía en Asepymes Asesores",
      "url": "https://www.asepymes.es/feed",
      "language": null,
      "content": "Asepymes asesoria en Santiago de Compostela https://www.asepymes.es Asesoría Fiscal, Contable, Laboral, Económico financiera en Santiago de Compostela Fri, 29 Nov 2019 13:49:48 +0000 es hourly 1 https://wordpress.org/?v=5.4.18 Ley de Segunda Oportunidad https://www.asepymes.es/ley-de-segunda-oportunidad/ asepymes Wed, 26 Dec 2018 19:05:19 +0000 Fiscalidad https://www.asepymes.es/?p=1865 <p>Ley de Segunda Oportunidad para particulares y autónomos:&#160;Repara tu deuda (Ley 25/2015) Ley de segunda oportunidad, aspectos claves: Como su propio nombre indica Ley de segunda oportunidad, es un mecanismo legal a través del cual un empresario, profesional y/o persona&#8230;</p> <p>La entrada <a rel=\"nofollow\" href=\"https://www.asepymes.es/ley-de-segunda-oportunidad/\">Ley de Segunda Oportunidad</a> aparece primero en <a rel=\"nofollow\" href=\"https://www.asepymes.es\">Asepymes asesoria en Santiago de Compostela</a>.</p> <h1 class=\"p1\">Ley de Segunda Oportunidad para particulares y autónomos:&nbsp;<span class=\"s1\">Repara tu deuda</span></h1> <h3>(Ley 25/2015)</h3> <h2 class=\"p1\"><strong>Ley de segunda oportunidad, aspectos claves:</strong></h2> <p class=\"p1\">Como su propio nombre indica <strong>Ley de segunda oportunidad</strong>, es un <strong>mecanismo legal a través del cual un empresario, profesional y/o persona física pueda recuperar de nuevo su solvencia económica, </strong><span class=\"s1\"><strong>liberándose de sus deudas</strong>.</span></p> <p class=\"p1\"><strong>La pasada crisis económica supuso el fin de muchas empresas y comercios pequeños.</strong> Esto derivó en un <strong>endeudamiento progresivo</strong> de los empresarios y trabajadores, los primeros por la asunción de las deudas de su empresa al haber actuado de garantes o avalistas y los segundos por la falta de trabajo.</p> <p>Con esta nueva figura, se pretende igualar al empresario, profesional y/o persona física con las empresas mercantiles, las cuales, en muchos casos y a través del concurso, podían y pueden obtener la exoneración de sus deudas. De igual modo, y siguiendo una serie de trámites, se puede obtener el mismo beneficio para este colectivo.</p> <h2></h2> <h2><strong>¿Quién puede acudir a esta figura?</strong></h2> <p>Todo <strong>empresario, profesional y/o persona física.</strong></p> <h2><img class=\"alignleft size-full wp-image-1874\" src=\"https://www.asepymes.es/wp-content/uploads/2018/12/ley-de-segunda-oportunidad-2.jpg\" alt=\"ley de segunda oportunidad\" width=\"900\" height=\"550\" srcset=\"https://www.asepymes.es/wp-content/uploads/2018/12/ley-de-segunda-oportunidad-2.jpg 900w, https://www.asepymes.es/wp-content/uploads/2018/12/ley-de-segunda-oportunidad-2-300x183.jpg 300w, https://www.asepymes.es/wp-content/uploads/2018/12/ley-de-segunda-oportunidad-2-768x469.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /></h2> <h2><strong>Ley de segunda oportunidad, requisitos: </strong></h2> <ul> <li>Importe de las deudas inferior a 5.000.000 €</li> <li>Quien no haya sido condenado en sentencia firme por delito, entre otros, contra la Hacienda Pública, Seguridad Social y falsedad documental.</li> <li>Toda persona que no se encuentre negociando un acuerdo extrajudicial de pagos, ni haya alcanzado alguno dentro de los 5 últimos años.</li> </ul> <p>Visto estos requisitos, son muchos los que pueden acceder a esta nueva figura y obtener la exoneración de su pasivo, pudiendo iniciar una nueva andadura sin que esta se vea sujeta al pago de las deudas asumidas anteriormente, lo cual supondría un fracaso a corto plazo.</p> <p>No es lo mismo emprender un nuevo camino sabiendo que todos los beneficios generados se destinarán a satisfacer las deudas anteriores a iniciarlo sin tener que asumir éstas. Se trata de convertir al deudor en una persona solvente.</p> <h2>¿En qué consiste la ley de segunda oportunidad?</h2> <p>Se trata en definitiva de <strong>alcanzar un acuerdo extrajudicial de pagos</strong>, para lo cual es importante conocer el montante total de las deudas, su categoría y los bienes de los que se dispone para hacer frente a las deudas, el cual debe ser expuesto y comunicado a los acreedores a fin de que muestren su adhesión (o no) al mismo.</p> <p>Consta de las siguientes fases:</p> <ul> <li>Estudio de la deuda total y de los bienes disponibles para su satisfacción.</li> <li>Comunicar y poner de manifiesto, ante un notario (en el supuesto de deudor persona natural), o Registro Mercantil (en el caso de empresario y/o profesional) de la intención de iniciar este procedimiento.</li> <li>Designación de un <strong>mediador concursal</strong> (que será un profesional economista o abogado), el cual será designado por el Registro de Mediadores e Instituciones de mediación (dependiente del Ministerio de Justicia).</li> <li>Una vez aceptado el cargo, el mediador deberá corroborar los datos facilitados en el expediente, poniéndose en contacto con los acreedores al objeto de cuantificar el montante de la deuda y valorará los bienes del deudor, a fin de elaborar un calendario de pagos que se comunicará a la totalidad de los acreedores. A él le corresponde el estudio de la viabilidad y la defensa del mismo.</li> <li>Este plan de pagos no podrá contemplar una espera superior a 10 años, sin embargo la ley no hace ninguna matización en cuanto a la quita, pudiendo ser esta superior al 90%. La fijación de este porcentaje lógicamente dependerá de las condiciones del deudor y de los medios de los que dispone para hacer frente a la deuda.</li> <li>El plan de pagos y el de viabilidad, podrá ser aceptado o no por los acreedores; asimismo estos podrán plantear modificaciones al mismo, las cuales se tendrán en cuenta. El porcentaje de la quita y el plazo para el pago de la deuda, va a depender, en gran medida, de los medios de los que disponga el deudor.</li> <li>De no aceptarse este plan, el mediador concursal deberá comunicar este no acuerdo al Juzgado, solicitando la apertura del concurso de acreedores del deudor. Se abre aquí este procedimiento, el cual será llevado a cabo por el mismo mediador, porque de no existir causa justa, será nombrado también administrador concursal, por lo que una de las condiciones para ejercer este papel de mediador, es el de ser también administrador concursal (debiendo reunir los requisitos legales establecidos). Una de las consecuencias más directas de la declaración de concurso es la paralización de todo procedimiento judicial o extrajudicial de ejecución de las deudas, es decir, cualquier reclamación judicial contra el deudor quedaría paralizado.</li> <li>Durante este procedimiento, se llevará a cabo la liquidación de los bienes del deudor, a fin de satisfacer en la medida de lo posible la mayor cantidad de créditos. Se debe recordar, que durante el desarrollo de todo este proceso, el deudor contará con la suficiente liquidez para sus gastos personales. Debemos recordar que se trata de que el deudor recupere su solvencia, no de aumentar más las deudas.</li> <li>Una vez concluida la liquidación, la cual debe ser llevada a cabo por el administrador concursal, se solicitará ante el Juez <strong>la exoneración de las deudas insatisfechas</strong><u>.</u></li> </ul> <p>Tal y como se ve, la labor y la función del mediador es fundamental, por lo que es también importante su experiencia profesional en este campo.</p> <h2>¿Qué objetivo se pretende conseguir?</h2> <p><img class=\"alignleft size-full wp-image-1875\" src=\"https://www.asepymes.es/wp-content/uploads/2018/12/ley-de-segunda-oportunidad-1.jpg\" alt=\"ley de segunda oportunidad\" width=\"900\" height=\"550\" srcset=\"https://www.asepymes.es/wp-content/uploads/2018/12/ley-de-segunda-oportunidad-1.jpg 900w, https://www.asepymes.es/wp-content/uploads/2018/12/ley-de-segunda-oportunidad-1-300x183.jpg 300w, https://www.asepymes.es/wp-content/uploads/2018/12/ley-de-segunda-oportunidad-1-768x469.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /></p> <p>La finalidad de este procedimiento, tal y como se expuso anteriormente, es recuperar la solvencia del deudor, es decir, la exoneración del pasivo insatisfecho, el liberarse de la deudas que no se consiguieron satisfacer.</p> <p>Todo este proceso, puede ser largo, puesto que si bien el plazo que establece la ley para el trámite del acuerdo extrajudicial de pagos es corto, puede alargarse una vez se inicie el concurso de acreedores.</p> <p>Es importante señalar que, según establece la Ley Concursal, en el supuesto de que el deudor fuese persona natural casado en régimen económico de gananciales, el beneficio de la exoneración de pasivo se extendería también al cónyuge, por las deudas anteriores a la declaración de concurso.</p> <p>Se hace necesario, tal y como establece la ley, definir la “buena fe del deudor”, condición indispensable para conseguir la exoneración de las deudas.</p> <h3>¿Qué se entiende por deudor de buena fe?</h3> <p>Según el artículo 178.bis Ley Concursal: “Se entenderá que concurre buena fe en el deudor siempre que se cumplan los siguientes requisitos:</p> <p><strong>1.</strong> Que el concurso no haya sido declarado culpable. No obstante, si el concurso hubiera&nbsp;sido declarado culpable por aplicación del artículo 165.1.1.o el juez podrá no obstante conceder&nbsp;el beneficio atendidas las circunstancias y siempre que no se apreciare dolo o culpa grave del&nbsp;deudor.</p> <p><strong>2.</strong> Que el deudor no haya sido condenado en sentencia firme por delitos contra el&nbsp;patrimonio, contra el orden socioeconómico, de falsedad documental, contra la Hacienda&nbsp;Pública y la Seguridad Social o contra los derechos de los trabajadores en los 10 años anteriores&nbsp;a la declaración de concurso. Si existiera un proceso penal pendiente, el juez del concurso&nbsp;deberá suspender su decisión respecto a la exoneración del pasivo hasta que exista sentencia&nbsp;penal firme.</p> <p><strong>3.</strong> Que, reuniendo los requisitos establecidos en el artículo 231, haya celebrado o, al&nbsp;menos, intentado celebrar un acuerdo extrajudicial",
      "headings": [],
      "content_length": 52958
    },
    {
      "description": "Asepymes es una asesoría para emprendedores en Santiago de Compostela donde ofrecemos servicios básicos para autónomomos y empresas de reciente creación",
      "title": "Asesoría para emprendedores en Santiago de Compostela",
      "url": "https://www.asepymes.es/emprendedores",
      "language": "es",
      "content": "Asesoría para emprendedores en Santiago de Compostela Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile Asesoría para emprendedores ¿Estas empezando y buscas una solución adecuada a tus intereses? ¿Qué diferencias existe entre ser autónomo, montar una S.L. o una Cooperativa?; ¿En qué momento contratas a alguien para que te ayude?; ¿Cómo afectan los impuestos a mi empresa? ¿Qué puedo hacer si mi negocio no va bien? Plan Integral de asesoría: 50% de descuento los dos primeros meses. Mínimo 6 meses. Porque sabemos lo difícil que es emprender En Asepymes sabemos lo importante que es para ti tener un buen asesoramiento a la hora de poner en marcha tu proyecto y sin que por ello suponga un coste excesivo en ese primer momento. Por tal motivo en Asepymes queremos ayudarte e informarte a la hora de constituirte como profesional o empresa. Alta gratis Estudio del plan de tu negocio Asesoramiento y gestión de la constitución (S.L, autónomo, S. Coop., S.C.P,…) Información de ayudas a las que puedes acceder. Gestión de alta en Hacienda y Seguridad Social sin coste. Apertura del centro de trabajo. Adaptación a la normativa de prevención de riesgos, protección de datos… Asesoramiento en la constitución del Seguro de Responsabilidad Civil Profesional. Si lo deseas, puedes concertar una entrevista para hablarnos de tu negocio y de esta manera conocer mejor tu perspectiva empresarial. Te ayudaremos con tus gestiones. ¿Necesitas una asesoría de empresas? Llama al 881 121 857 Llama al 656 958 152 Solicita aquí un presupuesto sin compromiso Gracias por compartirnos en las redes sociales Tweet Share Plus one Pin It Share Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña Enviar Inicio Emprendedores Servicios Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros Actualidad Contacto",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Emprendedores",
        "Asesoría para emprendedores",
        "¿Estas empezando y buscas una solución adecuada a tus intereses?",
        "Porque sabemos lo difícil que es emprender",
        "¿Necesitas una asesoría de empresas?",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 4235
    },
    {
      "description": "Asesoría fiscal en Santiago de Compostela Asepymes le asesora y ayuda en la gestión de sus impuestos, y dudas que puedan surgir en sus obligaciones fiscales",
      "title": "Asesoría fiscal en Santiago de Compostela ASEPYMES",
      "url": "https://www.asepymes.es/asesoria-fiscal",
      "language": "es",
      "content": "Asesoría fiscal en Santiago de Compostela ASEPYMES Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile Asesoría fiscal en Santiago de Compostela Asepymes, tu asesor fiscal Somos tu  asesoría fiscal.  Te asesoramos y ayudamos en la gestión de tus impuestos , resolviendo las dudas que te puedan surgir en sus obligaciones fiscales. En Asepymes asesores fiscales  nos encargamos de elaborar y tramitar todos los documentos que le exiga la Agencia Tributaria para el correcto desarrollo de su actividad. Declaraciones trimestrales (IVA, IRPF, Impuesto de Sociedades, Retenciones, Operaciones intracomunitarias, etc) y Declaraciones anuales (Declaración de la renta, Impuesto de Sociedades anual, resumenes anuales de IVA e IRPF, etc). Además, te asesoraremos para que puedas deducir lo máximo posible ante la administración y de esta manera pagar lo mínimo de impuestos. Realizamos un plan fiscal personalizado a cada empresa que permitirá realizar un seguimiento de las acciones fiscales que la empresa puede realizar para ahorrar impuestos. Confía tus impuestos a profesionales que te asesorarán en todo momento de manera personalizada buscando las soluciones más adecuadas para sus proyectos. Somos tu asesoría Fiscal Áreas Impuestos estatales Impuesto sobre la Renta de las Personas Físicas (IRPF) y resúmenes anuales Impuesto sobre Patrimonio Impuesto sobre Sociedades Impuesto sobre Valor Añadido (IVA) y resumen anual Operaciones Intracomunitarias e Intrastat Impuestos autonómicos y municipales Impuesto sobre Trasmisiones Patrimoniales y Actos Jurídicos Documentados (ITP y AID) Impuesto sobre Sucesiones y Donaciones Impuesto sobre Actividades Económicas Representación fiscal Estamos adheridos a los acuerdos de la AEAT para presentacion de declaraciones por cuenta de terceros y sistema de recepción obligatorio de notificaciones (NEO) ¿Necesitas una asesoría de empresas? Llama al 881 121 857 Llama al 656 958 152 Solicita aquí un presupuesto sin compromiso Gracias por compartirnos en las redes sociales Tweet Share Plus one Pin It Share Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña Enviar Inicio Emprendedores Servicios Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros Actualidad Contacto",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Asesoría fiscal en Santiago de Compostela",
        "Asepymes, tu asesor fiscal",
        "Somos tu asesoría Fiscal",
        "Áreas",
        "¿Necesitas una asesoría de empresas?",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 4654
    },
    {
      "description": "Asesoría contable en Santiago de Compostela - Asepymes ofrece servicios especializados de contabilidad a pymes, profesionales autónomos y particulares.",
      "title": "Asesoría contable en Santiago de Compostela: Asepymes",
      "url": "https://www.asepymes.es/asesoria-contable",
      "language": "es",
      "content": "Asesoría contable en Santiago de Compostela: Asepymes Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile Asesoría contable Expertos en contabilidad   Somos asesoría contable en Santiago de Compostela y como expertos en la materia creemos que las empresas ya bien sea una sociedad u autónomo tienen la obligación de llevar una contabilidad de la actividad que están realizando según el Plan General . Una contabilidad optimizada es información útil al 100% y de un gran valor para la toma de decisiones económicas y financieras. Esto quiere decir que debes tener al día la información contable, y si no tienes un experto que pueda mantener esta documentación actualizada, necesitarás de profesionales que lo hagan por usted. En Asepymes no sólo te ayudamos con la contabilidad, además sacaremos conclusiones de la misma que te ayudarán a gestionar mejor tu actividad , controlando los ingresos y los gastos y obteniendo informes sobre rendimientos y beneficios. De esta manera haremos que tu contabilidad sea el mecanismo de control y gestión que necesita. Te ofrecemos asesoramiento y revisión de la contabilidad con la regularidad requerida en cada caso, tanto si la gestión contable se realiza en las instalaciones de la empresa cliente, como si es realizada por nuestros medios. Somos tu asesoría contable   Áreas Contabilidad Asesoramiento y/o confeccion de tu contabilidad de acorde al NPGC. Apertura y cierre de cuentas anuales. Cálculo, contabilización y presentación de impuestos: Sociedades, IVA e IRPF. Elaboración de los estados financieros (PyG, Balances, Libro Diario, Libro Mayor…) Elaboración de la memoria y cuentas anuales. Depósito en el registro mercantil. Actualización de contabilidades atrasadas. Clasificación empresarial Asesoramiento y gestión de su clasificación para poder contratar con las administraciones públicas. ¿Necesitas una asesoría de empresas? Llama al 881 121 857 Llama al 656 958 152 Solicita aquí un presupuesto sin compromiso Gracias por compartirnos en las redes sociales Tweet Share Plus one Pin It Share Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña Enviar Inicio Emprendedores Servicios Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros Actualidad Contacto",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Asesoría contable",
        "Expertos en contabilidad",
        "Somos tu asesoría contable",
        "Áreas",
        "¿Necesitas una asesoría de empresas?",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 4655
    },
    {
      "description": "Asesoría laboral en Santiago de Compostela - Asepymes le ofrece sus servicios especializados para empresas, autónomos en materia laboral. Telf.: 881 121 857",
      "title": "Asesoría laboral en Santiago de Compostela - ASEPYMES",
      "url": "https://www.asepymes.es/asesoria-laboral",
      "language": "es",
      "content": "Asesoría laboral en Santiago de Compostela - ASEPYMES Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile Asesoría Laboral Expertos en asesoramiento laboral Gracias a lo profesionales de nuestra asesoría laboral en Santiago de Compostela , tendrá cubierto de manera eficaz, práctica y cómoda, cualquier aspecto en el ámbito del sector  laboral. Tenga los componentes administrativos de su personal totalmente bajo control: nóminas, altas, bajas, pensiones … De esta manera podra centrarse en su negocio, con la tranquilidad de saber que su personal está perfectamente atendido y gestionado a través de nuestra asesoría laboral en Santiago de Compostela. Agilizamos todos los trámites legales  y facilitamos al máximo la administración y gestión documental y otros requerimientos legales. También contamos con servicio de asesoría fiscal para empresas o trabajadores autónomos que lo requieran. Nuestros servicios profesionales están dirigidos al correcto y exhaustivo cumplimiento de las obligaciones normativas en el ámbito del Derecho del Trabajo y de la Seguridad Social , además de la gestión y administración de los Recursos Humanos. Somos tu asesoría laboral Áreas Nóminas y Seguros Sociales Elaboración de nóminas. Elaboración de Seguros sociais y transmisión a la Seguridad Social por el sistema RED. Estudio de convenios y sus actualizaciones Modalidades de contratación, prorroga y renovaciones Empresas Confección y presentación de los partes de altas, bajas y variación de los  trabajadores en la Seguridad Social. Notificación a la Seguridad Social de la situación laboral del trabajador mediante la preparación y tramitación de partes de enfermedad y accidente. Confección y comunicación al Servizo Galego de Colocación de contratos de trabajo, modificaciones, prórrogas e renovaciones, estudiando las posibles subvenciones y bonificaciones. Aplicación y actualización de convenios y normas laborales. Cálculo de las liquidaciones y finiquitos en el  caso de baja de trabajadores, así como la realización de cartas de despido. Confección del Certificado de Retención de todos ols trabajadores. Inscripción de empresas en la Seguridad social con sus posteriores modificaciones. Altas en Autónomos y en otros rgímenes especiales. Altas en mutualidades. Asistencia a las inspecciones laborales y contestación a requerimientos. Calendarios laborales. Certificados de empresa. Otros trámites como solicitud de vidas laboraless, certificados de estar al corrente de pago, trámites en recaudación y aplazamientos. Declaraciones Confección del modelo III y resumen anual Certificados de retenciones Pensiones y Jubilaciones Estudio y solicitud de prestación económica por jubilación Pensiones de incapacidad Planes y Prevención de riesgo Evaluación y diagnóstico previo Desarrollo del plan preventivo ¿Necesitas una asesoría de empresas? Llama al 881 121 857 Llama al 656 958 152 Solicita aquí un presupuesto sin compromiso Gracias por compartirnos en las redes sociales Tweet Share Plus one Pin It Share Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña Enviar Inicio Emprendedores Servicios Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros Actualidad Contacto",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Asesoría Laboral",
        "Expertos en asesoramiento laboral",
        "Somos tu asesoría laboral",
        "Áreas",
        "¿Necesitas una asesoría de empresas?",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 5616
    },
    {
      "description": "Asepymes es una asesoría mercantil societario en Santiago de Compostela experta en el área Mercantil Societario y en las relaciones entre empresas.",
      "title": "Asesoría mercantil societario en Santiago de Compostela",
      "url": "https://www.asepymes.es/asesoria-mercantil-societario",
      "language": "es",
      "content": "Asesoría mercantil societario en Santiago de Compostela Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile Asesoría Mercantil Societario Las relaciones de empresa siempre en manos expertas En Asepymes somos expertos   en   el área Mercantil Societario y en las relaciones entre empresas. En el área mercantil, ofrecemos entre otros servicios, asesoramiento e información de los aspectos legales en cuanto a sociedades, contratación y actividades empresariales y profesionales. También te orientamos y ayudamos en la creación de tu empresa o en la apertura de tu negocio estudiando la forma jurídica más conveniente. Somos profesionales, por eso estamos a disposición de toda clase de pymes, grandes empresas y grupos consolidados. No dudes en consultarnos, recibe un asesoramiento jurídico y mercantil como te mereces y realizado por profesionales expertos. Somos tu asesoría Mercantil Societario Áreas Operaciones societarias Estudios de reorganización empresarial como fusuines, absorciones, escisiones, disolución y liquidación de Sociedades. Área Concursal Asesoramiento integral a empresas en pre-concurso o concurso de acreedores. Preparación y tramitación de expedientes de concursos de acreedores, realización del plan de viabilidad y plan de pagos para evitar que la sociedad entre en concurso. Para las sociedades en concurso, realización de los citados planes y elaboración de la propuesta de convenio con el objeto de que la sociedad entre en la fase de convenio y evite su liquidación. Negociaciones de convenio. Conflictos Mercantíles Contamos con la correspondiente inscripción en el Ministerio de Justicia que nos faculta para la realización de servicios de mediación civil, mercantil y concursal. ¿Necesitas una asesoría de empresas? Llama al 881 121 857 Llama al 656 958 152 Solicita aquí un presupuesto sin compromiso Gracias por compartirnos en las redes sociales Tweet Share Plus one Pin It Share Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña Enviar Inicio Emprendedores Servicios Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros Actualidad Contacto",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Asesoría Mercantil Societario",
        "Las relaciones de empresa siempre en manos expertas",
        "Somos tu asesoría Mercantil Societario",
        "Áreas",
        "¿Necesitas una asesoría de empresas?",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 4524
    },
    {
      "description": "Asesoría financiera en Santiago de Compostela Asepymes realiza estudios económicos financieros y análisis de viabilidad para empresas y autónomos",
      "title": "Asesoría financiera ASEPYMES en Santiago de Compostela",
      "url": "https://www.asepymes.es/asesoria-financiera",
      "language": "es",
      "content": "Asesoría financiera ASEPYMES en Santiago de Compostela Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile Asesoría financiera Te ofrecemos asesoramiento financiero profesional Somos  asesoría financiera, realizamos estudios económicos – financieros que te serán de gran ayuda para conocer mejor la situación real de tu empresa y corregir posibles desvíos para la optimización de sus recursos. Desarrollamos estudios y análisis de viabilidad para los proyectos de inversiones públicas. En el apartado de empresas privadas, realizamos análisis económicos – financieros y de estrategia para proyectos de inversión y también estudios de proyectos para la obtención de ayudas públicas. Realizamos asesoramiento imparcial . Estudio de productos y ofertas bancarias . Análisis de sus necesidades presentes y futuras, consejos de inversión. Intermediación con entidades bancarias para la obtención de recursos financieros, negociación de condiciones, refinanciaciones, planes de viabilidad. Somos tu asesoría financiera Áreas Finanzas Análisis de situación financiera Refinanciación bancararia Estrategias de negociación bancaria Planes de viabilidad Estudio de nuevas inversiones Inversiones, activos y cuentas en el extranjero: normativa y obligaciones (Banco de España y Hacienda) Planificación Financiero-Fiscal Préstamos Créditos Leasing Renting Confirming Créditoss Documentarios Anticipos exportaciones Obtención financiación ICO IGAPE Subvenciones Bancos ¿Necesitas una asesoría de empresas? Llama al 881 121 857 Llama al 656 958 152 Solicita aquí un presupuesto sin compromiso Gracias por compartirnos en las redes sociales Tweet Share Plus one Pin It Share Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña Enviar Inicio Emprendedores Servicios Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros Actualidad Contacto",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Asesoría financiera",
        "Te ofrecemos asesoramiento financiero profesional",
        "Somos tu asesoría financiera",
        "Áreas",
        "¿Necesitas una asesoría de empresas?",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 4265
    },
    {
      "description": "Repara tu deuda. Servicios de mediación concursal para cancelar deudas legalmente. Ley de Segunda oportunidad. Santiago de Compostela, A Coruña, Pontevedra",
      "title": "Repara tu deuda. Servicios de mediación concursal para cancelar tu deuda",
      "url": "https://www.asepymes.es/repara-tu-deuda",
      "language": "es",
      "content": "Repara tu deuda. Servicios de mediación concursal para cancelar tu deuda Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile Repara tu deuda: mediación concursal Asepymes ofrece servicios de financiación y cancelación de deudas para particulares, empresarios y/o profesionales en A Coruña, Lugo, Orense y Pontevedra Desde Asepymes queremos poner a su disposición nuestra formación y experiencia para asesorarle en todo lo referente a su segunda oportunidad de sus deudas . Repara tu deuda legalmente ¿Qué es la Ley de la Segunda Oportunidad? La Ley de la Segunda Oportunidad, es la Ley 25/2015, de 28 de julio, de mecanismo de segunda oportunidad, reducción de la carga financiera y otras medidas de orden social. Un mecanismo legal que posibilita la condonación de la deuda a particulares, empresarios y/o profesionales. Constituye una herramienta idónea para aquellas personas que se encuentren en situación de insolvencia y no puedan atender al pago de sus deudas. ¿En qué consiste la ley de la segunda oportunidad? Tiene como objetivo alcanzar un acuerdo extrajudicial de pagos, un procedimiento por el cual se trata de llegar a un acuerdo con los acreedores, a fin de satisfacer (hasta el límite que se pueda) el montante de las deudas. ¿Y si no es posible alcanzar ese acuerdo? En este supuesto, se solicitaría concurso de acreedores, en el que (con el cumplimiento de ciertos requisitos), el Juez podría decretar la conclusión de concurso por insuficiencia de masa activa. ¿Qué es conclusión de concurso por insuficiencia de masa activa? Supondría la condonación de la deuda por falta de medios para hacer frente al pago de la misma, es decir, el Juez podrá exonerar del pago el 100% de la deuda. ¿Se pueden cancelar todas las deudas? Quedan excluidas aquellas contraídas con Hacienda y con la Seguridad Social, así como las originadas dentro del propio proceso. ¿Y las deudas se eliminan para siempre? La exoneración de todas las deudas será efectiva al cabo de 5 años. Es decir, durante este plazo no se tienen que pagar pero es el período que establece la ley para que algún acreedor solicitase ante el Juez la revocación de esta exoneración, entre otros motivos, porque la persona deudora no actuase de buena fe. Servicios de mediación concursal para cancelar tu deuda ¿Por qué confiar en ASEPYMES para la solicitud de exoneración de estas deudas? Contamos con una amplia formación y experiencia en este campo. Hemos asesorado en multitud de acuerdos extrajudiciales de pago y hemos actuado también como mediadores en estos procedimientos, realizando posteriormente la labor de administrador concursal. ¿Cómo trabajamos? Déjenos su teléfono de contacto y nosotros nos pondremos en contacto con vd. Examen de la documentación Analizaremos su caso de forma personalizada, para ello le solicitaremos información sobre su endeudamiento, importe total de deuda, tipo de deuda y garantías de la misma, a fin de ofrecer el asesoramiento que precisa Una vez examinada la documentación, le informaremos de los pasos a seguir: Plan de pagos Elaboramos un plan de pagos y de viabilidad personalizado, en el que se fijará el monto total que tendrás que liquidar y el plazo de su pago, todo ello teniendo en cuenta el importe mensual que precise para alimentos. Negociación y liquidación de la deuda Negociamos con sus acreedores el plan de pagos elaborado, teniendo en cuenta el tipo de su deuda. Una vez aprobado el plan, se procederá a la liquidación del mismo, quedando vd. liberado de sus deudas. ¿Y si no se alcanza el acuerdo? En este supuesto, y previo asesoramiento, se solicitaría el concurso de acreedores, pudiendo obtener con la conclusión del mismo la exoneración del pasivo insatisfecho. Dado el crecimiento de los concursos de personas físicas, generalmente son procedimientos cortos. No dude en ponerse en contacto con nosotros para un mayor asesoramiento. Si quiere conocer más sobre la ley de la segunda oportunidad También puede verlo en 5 días Te ayudamos a reparar tu deudas ¿Necesitas una asesoría de empresas? Llama al 881 121 857 Llama al 656 958 152 Solicita aquí un presupuesto sin compromiso Gracias por compartirnos en las redes sociales Tweet Share Plus one Pin It Share Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña Enviar Inicio Emprendedores Servicios Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros Actualidad Contacto",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Repara tu deuda: mediación concursal",
        "Asepymes ofrece servicios de financiación y cancelación de deudas para particulares, empresarios y/o profesionales en A Coruña, Lugo, Orense y Pontevedra",
        "Repara tu deuda legalmente",
        "¿Qué es la Ley de la Segunda Oportunidad?",
        "¿En qué consiste la ley de la segunda oportunidad?",
        "¿Y si no es posible alcanzar ese acuerdo?",
        "¿Qué es conclusión de concurso por insuficiencia de masa activa?",
        "¿Se pueden cancelar todas las deudas?",
        "¿Y las deudas se eliminan para siempre?",
        "Servicios de mediación concursal para cancelar tu deuda",
        "¿Por qué confiar en ASEPYMES para la solicitud de exoneración de estas deudas?",
        "¿Cómo trabajamos?",
        "Examen de la documentación",
        "Plan de pagos",
        "Negociación y liquidación de la deuda",
        "¿Y si no se alcanza el acuerdo?",
        "Te ayudamos a reparar tu deudas"
      ],
      "content_length": 6804
    },
    {
      "description": "Agencia de seguros en Santiago de Compostela Asepymes ofrece un amplio abanico de pólizas de seguros, asesorándole a contratar aquel que más le convenga.",
      "title": "Agencia de seguros en Santiago de Compostela",
      "url": "https://www.asepymes.es/agencia-de-seguros-en-santiago-de-compostela",
      "language": "es",
      "content": "Agencia de seguros en Santiago de Compostela Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile Agencia de seguros Seguros para todos   Nuestra  Agencia de seguros en Santiago de Compostela le ofrecemos un amplio abanico de pólizas de seguros , asesorandole para contratar aquel que más le convenga según sus necesidades tanto a particulares como de empresa. Trabajamos con S eguros   Santalucía siendo agentes en exclusiva para la ciudad de Santiago. Contamos con una ámplia diversidad de modelos, que seguramente se adaptarán al  plan que usted necesita. Seguro que no le defraudaremos. ¡¡Conózcanos!! Modelos Decesos Hogar Salud Vida Jubilación Pymes Ahorro Seguros especiales En momentos tan delicados como la perdida de un ser querido , trabajamos para ofrecer la máxima tranquilidad a nuestros asegurados. Asistencia familiar plus: Ofrecemos  la mejor oferta del mercado que completa tu seguro de decesos con garantías de asistencia familiar. Asistencia familiar iplus:  Un seguro innovador y flexible que te permite contratar las garantías que necesites para ajustarlo a tu medida y a la de tu familia. Asistencia sin fronteras: Pensado en exclusiva para la protección de extranjeros residentes en España , originarios de cualquier país del mundo. Decesos colectivo:  Toda la protección de nuestros seguros de asistencia-decesos, con las ventajas por ser parte de un colectivo. Tu hogar es parte de tu vida y tu tranquilidad , por eso es importante su seguridad. Nos ocupamos de que estés tranquilo y cuidado ante cualquier imprevisto, y te facilitamos una contratación llena de garantías. Hogar iPlus: Un seguro para tu vivienda eficaz, rápido, asequible para cualquier bolsillo, útil y completo. Comunidades iPlus: Un seguro completo para los imprevistos de vuestra comunidad. Comunidades Modular: Elige las coberturas que necesites de manera fléxible para tu comunidad. La salud es parte esencial de tu existencia . Trabajamos para ofrecerte los mejores seguros médicos adaptándonos a tus necesidades y las de tu familia. Salud dental: Tú y los tuyos podreis lucir vuestra mejor sonrisa, gracias al cuidado de los mejores profesionales y centros odontológicos de España . Asistencia sanitaria:  Evita sorpresas con tu seguro de salud, sin copagos, sin esperas y con las mejores coberturas médicas. Salud iPlus:  Paga menos y añade un pequeño copago solo cuando utilices tu seguro, sin renunciar a las mejores coberturas de salud del mercado. Salud reembolso:  Elige al profesional de tu confianza y cuenta con unas garantías excepcionales, has encontrado tu seguro médico privado. Tranquilidad es la palabra. Tener un seguro que os protege a ti y a los tuyos. Si tienes responsabilidades familiares, un negocio o personas a tu cargo, no te preocupes, los tuyos siempre estarán cubiertos. Plan vida:  Un seguro de Vida-Riesgo asequible, sin reconocimiento médico y que se adapta a las necesidades según tu etapa de vida. Temporal renovable: Construye tu seguro con absoluta libertad, decidiendo   el capital que se ajusta al nivel de vida de tu familia y las coberturas que necesitas. Acidente:  Protégete de los riesgos que amenazan tu bienestar personal o profesional con el seguro de accidentes que mejor se adapta a tu perfil. Cuida tu futuro. Asegurarse la jubilación es preever tu futuro. Con nuestros planes de pensiónes no tendrás que preocuparte más. Planes de pensión  Polar equilibrado:  Combina las ventajas de la inversión nacional e internacional en renta variable y renta fija, para obtener un buen equilibrio entre rentabilidad y riesgo. Pardo decidido:  Si eres un ahorrador  decidido, y te quedan al menos 15 años para la jubilación, este es el plan perfecto para ti. Panda prudente: Si eres un ahorrador que está cerca de la jubilación y buscas tranquilidad , Panda Prudente es tu plan de pensiones. Jubilación Maxi Plan Pensión Garantizada:  El seguro de vida-ahorro que incorpora los beneficios fiscales de un plan de pensiones. Maxi Plan Pias:  La mejor fiscalidad para tus ahorros a largo plazo, y con una total flexibilidad. Segurcompras:  Seguro destinado a aquellas empresas que se dedican a la venta de productos finales directamente al consumidor. Serviocio: Para aquella empresas que prestan servicios dirigidos al bienestar de las personas, relacionados con el ocio, el turismo, la salud, el asesoramiento y cualquier otro tipo de servicio. Factory: pensado para  pequeñas y medianas empresas en las que se realiza una actividad industrial, dedicadas a crear, fabricar y manipular cualquier tipo de producto para seguidamente lanzarlo al mercado. Empresas Agropecuarias:  seguro diseñado para los agricultores, productores o empresarios que dispongan de una explotación agrícola, ganadera, pecuaria o forestal. Ahorro familiar:  Un seguro adaptado a los más peques de la familia. Mascotas Cazador Auto Asistencia en viaje Responsabilidad civil Seguros Agrarios Previous tab Next tab ¿Necesitas una asesoría de empresas? Llama al 881 121 857 Llama al 656 958 152 Solicita aquí un presupuesto sin compromiso Gracias por compartirnos en las redes sociales Tweet Share Plus one Pin It Share Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña Enviar Inicio Emprendedores Servicios Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros Actualidad Contacto",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Agencia de seguros",
        "Seguros para todos",
        "Modelos",
        "Planes de pensión",
        "Jubilación",
        "¿Necesitas una asesoría de empresas?",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 7732
    },
    {
      "description": "Asesoría en Santiago de Compostela - actualidad Desde aquí publicaremos novedades relacionadas con los sectores que trabajamos.",
      "title": "Asesoría en Santiago de Compostela - actualidad",
      "url": "https://www.asepymes.es/actualidad",
      "language": "es",
      "content": "Asesoría en Santiago de Compostela - actualidad Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile Ley de Segunda Oportunidad para particulares y autónomos: Repara tu deuda (Ley 25/2015) Ley de segunda oportunidad, aspectos claves: Como su propio nombre indica Ley de segunda oportunidad, es un mecanismo legal a través del cual un empresario, profesional y/o persona física pueda recuperar de nuevo su solvencia económica, liberándose de… Sigue leyendo → Novedades fiscales para los profesionales en 2017 A pesar de que la reforma fiscal va quedando atrás, los cambios que vienen de la mano de las modificaciones en el Impuesto sobre Sociedades, el endurecimiento en el aplazamiento de deudas y la obligación de relacionarse vía electrónica con todas las administraciones… Sigue leyendo → Resumen novedades Renta 2015 Serán rentas exentas: Cantidades percibidas por despido o cese, con el límite de 180.000 €, para despidos producidos después del 01-08-2014. Becas públicas, las concedidas por entidades sin fines lucrativos o por Fundaciones Bancarias. Aportaciones a patrimonios protegidos. Exención del 50% del sueldo que perciban los… Sigue leyendo → Desde Asepymes os informamos que el IGAPE tiene abiertas las convocatorias de los distintos programas de ayuda para la internacionalización de las empresas. Los programas a los que se puede acceder son: Contratación de Gestores de Internacionalización. Esta línea  tiene como objetivo apoyar la contratación de profesionales especializados en el ámbito… Sigue leyendo → El IGAPE ha abierto la convocatoria del Programa Galicia Emprende - Ayudas para Nuevos Emprendedores correspondiente al ejercicio 2016. Este programa tiene como objetivo fomentar la aparición de proyectos de creación de pequeñas y medianas empresas, o de realización de inversiones en pequeñas y medianas empresas nuevas promovidas por nuevos… Sigue leyendo → La Consellería de Economía Empleo e Industria ha publicado las ayudas para la Renovación Comercial correspondiente al año 2016. Este programa tiene como objetivo facilitar la renovación comercial de los pequeños comerciantes autónomos que transmitan su negocio a un tercero, asegurando así su continuidad y fomentando la regeneración del tejido… Sigue leyendo → Publicaciones anteriores → Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR Estamos en: LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña Enviar Inicio Emprendedores Servicios Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros Actualidad Contacto",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Actualidad",
        "Ley de Segunda Oportunidad",
        "Novedades fiscales para los profesionales en 2017",
        "Resumen novedades Renta 2015",
        "Programas de Ayudas para la Internacionalización de las Empresa",
        "Ayudas para Nuevos Emprendedores",
        "Ayudas para la Renovación Comercial",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 4802
    },
    {
      "description": "Contacto Asesoría en Santiago de Compostela Asepymes. Teléfono. 881 121 857 - Rúa de Santa Clara 20 - 1º / info@asepymes.es",
      "title": "Contacto Asesoría en Santiago de Compostela Asepymes",
      "url": "https://www.asepymes.es/contacto-asesoria-en-santiago-de-compostela",
      "language": "es",
      "content": "Contacto Asesoría en Santiago de Compostela Asepymes Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile Ver mapa más grande Localización Rúa do horreo n.19 Edificio Víacambre local 58 15702 Santiago Teléfonos y Fax 646 031 921 656 958 152 Mail info@asepymes.es presupuestos@asepymes.es Formulario de contacto Puede contactar con nosotros para cualquier duda, sugerencia o para solicitarnos un presupuesto a través del siguiente formulario o por teléfono o fax. Nombre * Email * Teléfono Asunto Mensaje Introduzca el códígo de seguridad No se puede leer el código de seguridad arriba? Actualizar Enviar ¿Quieres trabajar con nosotros? Si quieres trabajar con nostros adjunta tu curriculum y datos en la siguiente dirección para que podamos ponernos en contacto contigo. info@asepymes.es Llama al 881 121 857 Llama al 656 958 152 Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña Enviar Inicio Emprendedores Servicios Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros Actualidad Contacto",
      "headings": [
        "Localización",
        "Teléfonos y Fax",
        "Mail",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 3170
    },
    {
      "description": null,
      "title": "Solicitar presupuesto - Asepymes asesoria en Santiago de Compostela",
      "url": "https://www.asepymes.es/presupuesto",
      "language": "es",
      "content": "Solicitar presupuesto - Asepymes asesoria en Santiago de Compostela Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile Puede contactar  para cualquier duda, sugerencia o para solicitar un presupuesto a través del siguiente formulario o por teléfono o fax. Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña No se puede leer el código de seguridad arriba? Actualizar Enviar Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña Enviar Inicio Emprendedores Servicios Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros Actualidad Contacto",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Solicitar presupuesto",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 3021
    },
    {
      "description": "Asepymes Asesoría en Santiago de Compostela - en cumplimiento de la Ley 34/2002 de 11 de Julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, informamos del titular de www.asepymes.es:",
      "title": "Aviso legal - Asepymes Asesoría en Santiago de Compostela",
      "url": "https://www.asepymes.es/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Asepymes Asesoría en Santiago de Compostela Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile En cumplimiento de la Ley 34/2002 de 11 de Julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, informamos del titular de www.asepymes.es : Asepymes   En cumplimiento con lo establecido en la Ley 34/2002 de 11 de julio, servicios de la sociedad de información y de comercio electrónico, a continuación se indican los datos de “Información general” de esta web: TITULAR : María Teresa Gómez Deus DOMICILIO SOCIAL: Rúa Santa Clara 20 1º – Santiago de Compostela 15704 – A Coruña. España. Tel . 881 121 857 CIF: 33276038Y CORREO ELECTRÓNICO : info@asepymes.es PÁGINA WEB : www.asepymes.es Validez de la información:  La información contenida en estas páginas es la vigente en la fecha de su última actualización. Las presentes condiciones son las vigentes desde la fecha de su última actualización. «ASEPYMES» se reserva el derecho a modificarlas en cualquier momento, en cuyo caso entrarán en vigor desde su publicación y serán aplicables a todos los usuarios de la página desde esa fecha. Los contenidos de la página, en especial las referencias informativas y publicitarias, salvo que expresamente se indique lo contrario, no constituyen oferta vinculante. «ASEPYMES» se reserva el derecho a introducir modificaciones u omitir parcial o totalmente los actuales contenidos de la página de «ASEPYMES» cuando lo considere oportuno, así como impedir o restringir el acceso de forma temporal o permanente. Las características, precios y el resto de posibles condiciones contractuales figurarán en los apartados correspondientes del sitio web donde se muestren dichos productos y/o servicios. © 2014 – Asepymes Todos los derechos reservados. Prohibida la copia total o parcial sin previa autorización. Exclusión de responsabilidad y garantías: 1. Asepymes no garantiza el acceso continuado, ni la correcta visualización, descarga o utilidad de los elementos e información contenidos en el sitio web www.asepymes.es , que pueden verse impedidos, dificultados o interrumpidos por factores o circunstancias fuera de su control. 2. Asepymes no es responsable de la información y demás contenidos integrados en espacios o páginas web de terceros accesibles desde el sitio web de Asepymes. mediante enlaces, hipervínculos o links, ni de la información y demás contenidos integrados en espacios o páginas web de terceros desde los que se acceda mediante enlaces, hipervínculos o links al sitio web www.asepymes.es , ni de la información y contenidos de cualquier página web de terceros que se presente bajo la apariencia o signos distintivos de Asepymes, salvo autorización expresa de esta última. 3. Asepymes. no responsabilidad alguna por daños, perjuicios, pérdidas, reclamaciones o gastos, producidos por: (i) interferencias, interrupciones, fallos, omisiones, averías telefónicas, retrasos, bloqueos o desconexiones en el funcionamiento del sistema electrónico, motivadas por deficiencias, sobrecargas y errores en las líneas y redes de telecomunicaciones, o por cualquier otra causa ajena al control de Asepymes; (ii) intromisiones ilegítimas mediante el uso de programas malignos de cualquier tipo y a través de cualquier medio de comunicación, tales como virus informáticos o cualesquiera otros; (iii) uso indebido o inadecuado el sitio web www.asepymes.es ; (v) errores de seguridad o navegación producidos por un mal funcionamiento del navegador o por el uso de versiones no actualizadas del mismo. Legislación aplicable y jurisdicción: Las relaciones establecidas entre Asepymes y el usuario se regirán por lo dispuesto en la normativa vigente acerca de la legislación aplicable y la jurisdicción competente. No obstante, para los casos en los que la normativa prevé la posibilidad a las partes de someterse a un fuero, y en tanto las condiciones particulares de la correspondiente oferta no indiquen otra cosa, Asepymes y el usuario, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten a los Juzgados y Tribunales de la ciudad de Coruña, provincia de Coruña, Galicia, España. Propiedad intelectual e industrial: Todos los contenidos, elementos e información a los que el Usuario puede tener acceso a través del “website” están sujetos a derechos de Propiedad Intelectual e Industrial, patentes marcas, copyright titularidad de Asepymes o de terceros que sean titulares de los mismos y que han sido debidamente licenciados a Asepymes. Este acceso, no permite a los usuarios la alteración, modificación descompilación, explotación, publicación, distribución o comunicación pública o cualquier otro derecho que corresponda al titular de los mismos, sin contar con la previa autorización de Asepymes. El hecho de permitir a los usuarios el acceso al “website” en ningún caso y en modo alguno implica una renuncia, transmisión, licencia o cesión total o parcial de los derechos de Propiedad Intelectual o Industrial que corresponden a Asepymes www.asepymes.es es un dominio registrado por Asepymes, el cual no podrá ser utilizados en conexión con otros contenidos, productos o servicios que no sean de titularidad de Asepymes o respecto de los cuales Asepymes se encuentre autorizado a incluir en el “website”, ni de ninguna manera que pueda causar confusión entre los Usuarios. Por tanto, Asepymes se reserva el derecho de impedir la utilización de denominaciones similares que puedan inducir a error al usuario. Política de privacidad del sitio web www.asepymes.es: En cumplimiento de la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal, le informamos que los datos personales que nos suministre a través de la página web www.asepymes.es, serán tratados de forma confidencial y pasarán a formar parte de un fichero titularidad de Asepymes , con dirección Rúa Santa Clara 20 1º – Santiago de Compostela 15704 AMES – A Coruña, que ha sido debidamente inscrito en la Agencia de Protección de Datos ( www.agenciaprotecciondatos.org ). Sus datos personales serán utilizados únicamente para la gestión, administración y mantenimiento de los servicios contratados. Asimismo le informamos que puede ejercitar sus derechos de acceso, rectificación y cancelación con arreglo a lo previsto en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal, enviando un correo electrónico a info@asepymes.es .com o una carta junto con la fotocopia de su DNI, a la siguiente dirección: Rúa Santa Clara 20 1º Santiago de Compostela 15704 – A Coruña. Asepymes no vende, cede, arrienda ni transmite de modo alguno información o datos de carácter personal de sus Clientes/Usuarios a terceros. Asepymes informa a sus usuarios que no utiliza cookies en su Web Site. El usuario garantiza que los Datos Personales facilitados a Asepymes son veraces y se hace responsable de comunicar cualquier modificación en los mismos. El usuario será el único responsable de cualquier daño o perjuicio, directo o indirecto, que pudiera ocasionar a Asepymes o a cualquier tercero a causa de la cumplimentación de los formularios con datos falsos, inexactos, incompletos o no actualizados. Asepymes, ha adoptado las medidas necesarias para evitar la alteración, pérdida, tratamiento o acceso no autorizado de los datos personales, habida cuenta en todo momento del estado de la tecnología, no obstante, el usuario debe ser consciente de que las medidas de seguridad en Internet no son inexpugnables. La cumplimentación de los formularios incluidos en el sitio web, implica el consentimiento expreso del Usuario a la inclusión de sus datos de carácter personal en el referido fichero automatizado o no de Asepymes. Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfon",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Aviso legal",
        "Asepymes",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 10308
    },
    {
      "description": "Política de privacidad:le recomendamos que lea atentamente su contenido si usted desea acceder y hacer uso de la información y los servicios ofrecidos desde el portal de ASEPYMES",
      "title": "Política de privacidad - Asepymes",
      "url": "https://www.asepymes.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Asepymes Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile El acceso al portal de ASEPYMES y a la información relativa a cualesquiera de los productos y servicios contenidos en el mismo comporta la aceptación de las condiciones previstas en la presente Política de Privacidad. Por ello le recomendamos que lea atentamente su contenido si usted desea acceder y hacer uso de la información y los servicios ofrecidos desde el portal de ASEPYMES: Política de protección de datos (LOPD)   ASEPYMES cumple íntegramente con la legislación vigente en materia de protección de datos de carácter personal, y con los compromisos de confidencialidad propios de su actividad comercial. Validez de la información:  «ASEPYMES» ha adoptado las medidas técnicas necesarias para mantener el nivel de seguridad requerido, según la naturaleza de los datos personales tratados y las circunstancias del tratamiento, con el objeto de evitar, en la medida de lo posible y siempre según el estado de la técnica, su alteración, pérdida, tratamiento o acceso no autorizado. Cuando sea solicitada la cumplimentación de un formulario en el que se recojan datos de carácter personal, se informará al cliente o usuario del destinatario de la información, de la finalidad para la cual se recogen los datos, de la identidad y dirección del responsable del fichero y de la facultad del usuario de ejercitar los derechos de acceso, rectificación, cancelación y oposición al tratamiento de sus datos. Los datos personales recogidos sólo serán tratados y/o cedidos con la expresada finalidad, y siempre con el consentimiento del usuario o cliente. Para que la información que contienen nuestros ficheros esté siempre actualizada y no contenga errores pedimos a nuestros clientes y usuarios que nos comuniquen, a la mayor brevedad posible, las modificaciones y rectificaciones de sus datos de carácter personal. La información personal recabada de los usuarios registrados es almacenada en bases de datos propiedad de ASEPYMES, que asume las medidas de índole técnica, organizativa y de seguridad que garanticen la confidencialidad e integridad de la información de acuerdo con lo establecido en la Ley Orgánica 15/1999 de 13 de diciembre, de Protección de Datos de Carácter Personal, y demás legislación aplicable. El usuario responderá, en cualquier caso, de la veracidad de los datos facilitados, reservándose ASEPYMES, el derecho a excluir de los servicios registrados a todo usuario que haya facilitado datos falsos, sin prejuicio de las demás acciones que procedan en Derecho. Cualquier usuario registrado puede en cualquier momento ejercer el derecho a acceder, rectificar y, en su caso, cancelar sus datos de carácter personal suministrados mediante comunicación por correo ordinario (RUA SANTA CLARA 20º 1º- 15704 SANTIAGO DE COMPOSTELA, A CORUÑA) o a la siguiente dirección de correo electrónico: info@asepymes.es, en los términos establecidos en la LOPD. Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña Enviar Inicio Emprendedores Servicios Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros Actualidad Contacto",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Política de privacidad",
        "Política de protección de datos (LOPD)",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 5560
    },
    {
      "description": "Ley de cookies - Asepymes asesoría en Santiago de Compostela. Página informativia sobre la ley de cookes de Asepymes.",
      "title": "Ley de cookeis - Asepymes asesoría",
      "url": "https://www.asepymes.es/ley-de-cookies",
      "language": "es",
      "content": "Ley de cookeis - Asepymes asesoría Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile ¿Qué es una cookie? Una cookie es un pequeño archivo de texto que un sitio web coloca en tu PC, teléfono o cualquier otro dispositivo con información sobre a su navegación en dicho sitio web. Las cookies son necesarias para facilitar la navegación y hacerlas más cómoda, y no dañan su ordenador. Si bien en la presente política se utiliza el término general de cookie pues es el principal método de almacenamiento de información que utiliza esta web, también es utilizado el espacio de «Almacenamiento local» del navegador para los mismos propósitos que las cookies. En este sentido, toda la información incluida en esta sección es aplicable igualmente a este «Almacenamiento local». Cookies de análisis: Google Analytics: www.google.com/analytics/ http://www.google.es/intl/es/analytics/privacyoverview.html  Estas aplicaciones han sido desarrolladas por terceros que nos prestan servicios de análisis de la audiencia de nuestra página y de publicidad. Estas empresas pueden utilizar estos datos para mejorar sus propios servicios. ¿Para qué se usan las cookies en este sitio web? Las cookies son una parte esencial del modo en que funciona nuestro sitio web. Los principales objetivos de nuestras cookies son mejorar su experiencia de navegación. Por ejemplo, las cookies nos ayudan a recordar sus preferencias (idioma, país, etc.) durante la navegación y en futuras visitas, etc. La información recopilada en las cookies nos permite también mejorar el sitio web, mediante estimaciones de las cantidades y los patrones de uso, la adaptación del sitio web a los intereses individuales de los usuarios, la velocidad mejorada de las búsquedas, etc. ¿Para qué NO se usan las cookies en este sitio web? No almacenamos información sensible de identificación personal como puede ser su dirección, contraseña, etc., en las cookies que usamos. Tampoco usamos las cookies para dirigir publicidad a nuestros usuarios de acuerdo con su navegación ni para otros fines publicitarios, ni nuestros ni de terceros. ¿Quién usa la información almacenada en las cookies? La información almacenada en las cookies de nuestro sitio web es empleada exclusivamente por nosotros, a excepción de Google Analytics, que es usada y gestionada por Google y por nosotros con fines estadísticos. ¿Puede desactivarse el uso de las cookies? Si, las cookies pueden desactivarse. No obstante, si usted selecciona esta configuración quizás no pueda acceder a ciertas partes de nuestro sitio web, puede causar una navegación menos eficaz y no podrá sacar partido de algunos de nuestros servicios. Si prefiere restringir, bloquear o borrar las cookies de este sitio web, puede hacerlo modificando la configuración de su navegador. Si bien la parametrización de cada navegador es diferente, la configuración de las cookies se lleva a cabo normalmente en el menú “Preferencias” o “Herramientas”. A continuación indicamos como realizar la gestión en el uso de las cookies. Gestión de uso de las cookies Sin perjuicio de lo anterior, el Usuario tiene la posibilidad de configurar su navegador para aceptar o rechazar por defecto todas las cookies o para recibir un aviso en pantalla de la recepción de cada cookie y decidir en ese momento su implantación o no en su disco duro. Para ello, le sugerimos la sección de ayuda de su navegador para saber cómo cambiar la configuración que actualmente emplea. Asimismo, tiene la posibilidad de revocar en cualquier momento el consentimiento prestado para la utilización de cookies por parte de ASEPYMES, configurando para ello su navegador en los términos previstos en el punto anterior. Sin perjuicio de lo anterior, tenga en cuenta que la deshabilitación de las mismas podría afectar al correcto el funcionamiento de determinadas secciones del sitio web. Por favor, consulte las instrucciones y manuales de su navegador para ampliar esta información: Si utiliza Microsoft Internet Explorer, en la opción de menú Herramientas, seleccionando Opciones de Internet y accediendo a Privacidad. Para más información: http://windows.microsoft.com/es-es/windows7/how-to-manage-cookies-in-internet-explorer-9 Si utiliza Firefox, para Mac en la opción de menú Preferencias, seleccionando Privacidad, accediendo al apartado Mostrar Cookies, y para Windows en la opción de menú Herramientas, seleccionando Opciones, accediendo a Privacidad y luego a Usar una configuración personalizada para el historial. Para más información: http://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-que-los-sitios-web Si utiliza Safari, en la opción de menú Preferencias, seleccionando Privacidad. Para más información: http://support.apple.com/kb/ht1677?viewlocale=es_ES Si utiliza Google Chrome, en la opción de menú Herramientas, seleccionando Opciones (Preferencias en Mac), accediendo a Avanzadas y luego en la opción Configuración Contenido de la sección Privacidad, y finalmente marcando Cookies en el diálogo Configuración de contenido. Para más información: http://support.google.com/chrome/bin/answer.py?hl=es&answer=95647 Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros LOCALIZACIÓN Y CONTACTO Rúa do Horreo n.19, edificio Viacambre local 58 Santiago de Compostela 15702 - A Coruña 646 031 921 656 958 152 info@asepymes.es ÚLTIMAS PUBLICACIONES Ley de Segunda Oportunidad Novedades fiscales para los profesionales en 2017 Resumen novedades Renta 2015 Programas de Ayudas para la Internacionalización de las Empresa Ayudas para Nuevos Emprendedores Ayudas para la Renovación Comercial ESTAMOS EN: SOLICITE PRESUPUESTO Click aquÍ x Nombre * Email * Teléfono * Entidad (Emprendedor, Autónomo o Pyme) * Sector Coméntenos lo que necesita, le atenderemos a la mayor brevedad Para evitar el spam introduzca la contraseña Enviar Inicio Emprendedores Servicios Fiscal Contable Laboral Mercantil Societario Financiero Repara tu deuda Agencia de Seguros Actualidad Contacto",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Ley de cookies",
        "¿Qué es una cookie?",
        "Cookies de análisis:",
        "¿Para qué se usan las cookies en este sitio web?",
        "¿Para qué NO se usan las cookies en este sitio web?",
        "¿Quién usa la información almacenada en las cookies?",
        "¿Puede desactivarse el uso de las cookies?",
        "Gestión de uso de las cookies",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 7710
    },
    {
      "description": "Ley de segunda oportunidad para particulares y autónomos. Cancela y repara tus deudas aplicando la nueva ley. Soluciona tus problemas económicos.",
      "title": "Ley de segunda oportunidad. Particulares y autónomos. Repara tu deuda",
      "url": "https://www.asepymes.es/ley-de-segunda-oportunidad",
      "language": "es",
      "content": "Ley de segunda oportunidad. Particulares y autónomos. Repara tu deuda Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile 26 diciembre, 2018 Fiscalidad Ley de Segunda Oportunidad para particulares y autónomos:  Repara tu deuda (Ley 25/2015) Ley de segunda oportunidad, aspectos claves: Como su propio nombre indica Ley de segunda oportunidad , es un mecanismo legal a través del cual un empresario, profesional y/o persona física pueda recuperar de nuevo su solvencia económica, liberándose de sus deudas . La pasada crisis económica supuso el fin de muchas empresas y comercios pequeños. Esto derivó en un endeudamiento progresivo de los empresarios y trabajadores, los primeros por la asunción de las deudas de su empresa al haber actuado de garantes o avalistas y los segundos por la falta de trabajo. Con esta nueva figura, se pretende igualar al empresario, profesional y/o persona física con las empresas mercantiles, las cuales, en muchos casos y a través del concurso, podían y pueden obtener la exoneración de sus deudas. De igual modo, y siguiendo una serie de trámites, se puede obtener el mismo beneficio para este colectivo. ¿Quién puede acudir a esta figura? Todo empresario, profesional y/o persona física. Ley de segunda oportunidad, requisitos: Importe de las deudas inferior a 5.000.000 € Quien no haya sido condenado en sentencia firme por delito, entre otros, contra la Hacienda Pública, Seguridad Social y falsedad documental. Toda persona que no se encuentre negociando un acuerdo extrajudicial de pagos, ni haya alcanzado alguno dentro de los 5 últimos años. Visto estos requisitos, son muchos los que pueden acceder a esta nueva figura y obtener la exoneración de su pasivo, pudiendo iniciar una nueva andadura sin que esta se vea sujeta al pago de las deudas asumidas anteriormente, lo cual supondría un fracaso a corto plazo. No es lo mismo emprender un nuevo camino sabiendo que todos los beneficios generados se destinarán a satisfacer las deudas anteriores a iniciarlo sin tener que asumir éstas. Se trata de convertir al deudor en una persona solvente. ¿En qué consiste la ley de segunda oportunidad? Se trata en definitiva de alcanzar un acuerdo extrajudicial de pagos , para lo cual es importante conocer el montante total de las deudas, su categoría y los bienes de los que se dispone para hacer frente a las deudas, el cual debe ser expuesto y comunicado a los acreedores a fin de que muestren su adhesión (o no) al mismo. Consta de las siguientes fases: Estudio de la deuda total y de los bienes disponibles para su satisfacción. Comunicar y poner de manifiesto, ante un notario (en el supuesto de deudor persona natural), o Registro Mercantil (en el caso de empresario y/o profesional) de la intención de iniciar este procedimiento. Designación de un mediador concursal (que será un profesional economista o abogado), el cual será designado por el Registro de Mediadores e Instituciones de mediación (dependiente del Ministerio de Justicia). Una vez aceptado el cargo, el mediador deberá corroborar los datos facilitados en el expediente, poniéndose en contacto con los acreedores al objeto de cuantificar el montante de la deuda y valorará los bienes del deudor, a fin de elaborar un calendario de pagos que se comunicará a la totalidad de los acreedores. A él le corresponde el estudio de la viabilidad y la defensa del mismo. Este plan de pagos no podrá contemplar una espera superior a 10 años, sin embargo la ley no hace ninguna matización en cuanto a la quita, pudiendo ser esta superior al 90%. La fijación de este porcentaje lógicamente dependerá de las condiciones del deudor y de los medios de los que dispone para hacer frente a la deuda. El plan de pagos y el de viabilidad, podrá ser aceptado o no por los acreedores; asimismo estos podrán plantear modificaciones al mismo, las cuales se tendrán en cuenta. El porcentaje de la quita y el plazo para el pago de la deuda, va a depender, en gran medida, de los medios de los que disponga el deudor. De no aceptarse este plan, el mediador concursal deberá comunicar este no acuerdo al Juzgado, solicitando la apertura del concurso de acreedores del deudor. Se abre aquí este procedimiento, el cual será llevado a cabo por el mismo mediador, porque de no existir causa justa, será nombrado también administrador concursal, por lo que una de las condiciones para ejercer este papel de mediador, es el de ser también administrador concursal (debiendo reunir los requisitos legales establecidos). Una de las consecuencias más directas de la declaración de concurso es la paralización de todo procedimiento judicial o extrajudicial de ejecución de las deudas, es decir, cualquier reclamación judicial contra el deudor quedaría paralizado. Durante este procedimiento, se llevará a cabo la liquidación de los bienes del deudor, a fin de satisfacer en la medida de lo posible la mayor cantidad de créditos. Se debe recordar, que durante el desarrollo de todo este proceso, el deudor contará con la suficiente liquidez para sus gastos personales. Debemos recordar que se trata de que el deudor recupere su solvencia, no de aumentar más las deudas. Una vez concluida la liquidación, la cual debe ser llevada a cabo por el administrador concursal, se solicitará ante el Juez la exoneración de las deudas insatisfechas . Tal y como se ve, la labor y la función del mediador es fundamental, por lo que es también importante su experiencia profesional en este campo. ¿Qué objetivo se pretende conseguir? La finalidad de este procedimiento, tal y como se expuso anteriormente, es recuperar la solvencia del deudor, es decir, la exoneración del pasivo insatisfecho, el liberarse de la deudas que no se consiguieron satisfacer. Todo este proceso, puede ser largo, puesto que si bien el plazo que establece la ley para el trámite del acuerdo extrajudicial de pagos es corto, puede alargarse una vez se inicie el concurso de acreedores. Es importante señalar que, según establece la Ley Concursal, en el supuesto de que el deudor fuese persona natural casado en régimen económico de gananciales, el beneficio de la exoneración de pasivo se extendería también al cónyuge, por las deudas anteriores a la declaración de concurso. Se hace necesario, tal y como establece la ley, definir la “buena fe del deudor”, condición indispensable para conseguir la exoneración de las deudas. ¿Qué se entiende por deudor de buena fe? Según el artículo 178.bis Ley Concursal: “Se entenderá que concurre buena fe en el deudor siempre que se cumplan los siguientes requisitos: 1. Que el concurso no haya sido declarado culpable. No obstante, si el concurso hubiera sido declarado culpable por aplicación del artículo 165.1.1.o el juez podrá no obstante conceder el beneficio atendidas las circunstancias y siempre que no se apreciare dolo o culpa grave del deudor. 2. Que el deudor no haya sido condenado en sentencia firme por delitos contra el patrimonio, contra el orden socioeconómico, de falsedad documental, contra la Hacienda Pública y la Seguridad Social o contra los derechos de los trabajadores en los 10 años anteriores a la declaración de concurso. Si existiera un proceso penal pendiente, el juez del concurso deberá suspender su decisión respecto a la exoneración del pasivo hasta que exista sentencia penal firme. 3. Que, reuniendo los requisitos establecidos en el artículo 231, haya celebrado o, al menos, intentado celebrar un acuerdo extrajudicial de pagos. 4. Que haya satisfecho en su integridad los créditos contra la masa y los créditos concursales privilegiados y, si no hubiera intentado un acuerdo extrajudicial de pagos previo, al menos, el 25 por ciento del importe de los créditos concursales ordinarios. 5. Que, alternativamente al número anterior: Acepte someterse al plan de pagos previsto en el apartado 6. No haya incumplido las obligaciones de colaboración establecidas en el artículo 42. No haya obtenido este beneficio dentro de los diez últimos años. No haya rechazado dentro de los cuatro años anteriores a la declaración de concurso una oferta de empleo adecuada a su capacidad. Acepte de forma expresa, en la solicitud de exoneración del pasivo insatisfecho, que la obtención de este beneficio se hará constar en la sección especial del Registro Público Concursal por un plazo de cinco años. Únicamente tendrán acceso a esta sección las personas que tengan interés legítimo en averiguar la situación del deudor, entendiéndose en todo caso que tienen interés quienes realicen una oferta en firme al deudor ya sea de crédito o de cualquier otra entrega de bienes o prestación de servicios, que tenga que ser remunerada o devuelta por éste y que esté condicionada a su solvencia, así como las Administraciones Públicas y órganos jurisdiccionales habilitados legalmente para recabar la información necesaria para el ejercicio de sus funciones. La apreciación de dicho interés se realizará por quién esté a cargo del Registro Público Concursal…. ¿Qué tipo de deudas se podrían condonar? Se puede condonar cualquier tipo de deuda, desde deudas financieras (con bancos), deudas privilegiadas (cuyas garantías recaen sobre un bien), personales, deudas comerciales, deudas tributarias y con organismos públicos. Tal y como expone el artículo anterior, este beneficio alcanza a los siguientes créditos: Deudas ordinarias y subordinadas pendientes de pago a fecha de conclusión del concurso. Créditos privilegiados no satisfechos con la ejecución de la garantía y la extinción del crédito supone que el acreedor no podrá iniciar ningún tipo de acción frente al deudor para el cobro de la deuda. Dicho de otra forma, si el deudor tiene una hipoteca sobre una vivienda, y el precio obtenido por la venta del inmueble es inferior al importe de la hipoteca, se cancelará la deuda con el importe recibid",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Ley de Segunda Oportunidad",
        "Ley de Segunda Oportunidad para particulares y autónomos: Repara tu deuda",
        "(Ley 25/2015)",
        "Ley de segunda oportunidad, aspectos claves:",
        "¿Quién puede acudir a esta figura?",
        "Ley de segunda oportunidad, requisitos:",
        "¿En qué consiste la ley de segunda oportunidad?",
        "¿Qué objetivo se pretende conseguir?",
        "¿Qué se entiende por deudor de buena fe?",
        "¿Qué tipo de deudas se podrían condonar?",
        "¿Y si en ese plazo de 5 años no se consigue pagar la totalidad de las deudas con Hacienda y Seguridad Social?",
        "¿Es definitiva la exoneración de las deudas?",
        "¿Se podría perder la vivienda?",
        "Aplicación de la ley de segunda oportunidad",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:"
      ],
      "content_length": 16346
    },
    {
      "description": null,
      "title": "Novedades fiscales para los profesionales en 2017 - Asepymes asesoria en Santiago de Compostela",
      "url": "https://www.asepymes.es/novedades-fiscales-los-profesionales-2017",
      "language": "es",
      "content": "Novedades fiscales para los profesionales en 2017 - Asepymes asesoria en Santiago de Compostela Estamos en: Localización Rúa do horreo n.19, Edificio Víacambre local 58, 15702 – Santiago Teléfono y Fax 646 031 921 656 958 152 Mail info@asepymes.es asepymes@asepymes.es Menú 881 121 857 info@asepymes.es Twitter Profile Facebook Profile RSS Profile Email Profile 2 febrero, 2017 Fiscalidad Novedades fiscales para los profesionales en 2017 A pesar de que la reforma fiscal va quedando atrás, los cambios que vienen de la mano de las modificaciones en el Impuesto sobre Sociedades, el endurecimiento en el aplazamiento de deudas y la obligación de relacionarse vía electrónica con todas las administraciones públicas, incluida la Agencia Tributaria, son algunas de las principales novedades en materia fiscal del nuevo ejercicio. Las principales modificaciones tributarias, aparte de las que se produzcan por la utilización de su capacidad normativa por las Comunidades Autónomas, provienen del Real Decreto-ley 2/2016 -en lo referente a pagos fraccionados del Impuesto sobre Sociedades- y, fundamentalmente, del Real Decreto-ley 3/2016 publicados a finales de 2016 . Las principales novedades, aplicables para ejercicios iniciados a partir de 1 de enero de 2017, salvo que especifiquemos lo contrario, son las siguientes: Impuesto sobre Sociedades Compensación de bases imponibles negativas: con efectos desde ejercicios iniciados a partir del 1 de enero de 2016 el límite a la compensación de bases negativas de ejercicios anteriores será el 70% (excepcionalmente para 2016 será del 60%) de la base imponible previa a la reducción de la reserva de capitalización, teniendo siempre la posibilidad de compensar hasta 1 millón de euros. Sin embargo, para entidades con importe neto de la cifra de negocios en el año anterior de al menos 20 millones, el límite será el 50% de la base imponible previa y, si dicho importe neto de la cifra de negocios alcanza los 60 millones o más, el límite será solo el 25% de dicha cantidad, aunque, como mínimo, también estas empresas podrán compensar hasta 1 millón de euros. Deducciones por doble imposición: con efectos para períodos impositivos iniciados a partir de 1 de enero de 2016 se limita al 50% de la cuota íntegra el montante anual de deducciones por doble imposición que se pueden restar de la misma, y en dicho límite se engloban las deducciones por doble imposición interna o internacional del ejercicio o los saldos de dichas deducciones pendientes de compensar que provengan de ejercicios anteriores. Pérdidas por deterioro de valores que fueron deducidas en ejercicios iniciados antes de 1 de enero de 2013: con efectos para ejercicios iniciados a partir de 1 de enero de 2016 se obliga a integrar en la base imponible dichas pérdidas por deterioro que fueron deducidas en su día, al menos por quintas partes en el primer ejercicio iniciado en 2016 y en los cuatro siguientes. La reversión podría ser mayor si el incremento de los fondos propios de la participada lo fuera o si se produjera la transmisión de la participación. Pérdidas producidas en la transmisión de participaciones: no serán deducibles estas pérdidas si proceden de valores de los que se tenga una participación significativa que otorgue el derecho a la exención de las rentas positivas que de ellos provengan -por tener una participación significativa en la participada del 5% o un valor de adquisición mínimo de 20 millones de euros- y tampoco cuando no se tenga una participación mínima en una filial no residente si en el país donde radica no se aplica un impuesto con tipo nominal mínimo del 10%. Exención de dividendos o de las plusvalías obtenidas en la transmisión de participaciones en una entidad no residente: no se puede aplicar si radica en un país o territorio calificado como paraíso fiscal, salvo que pertenezca a la Unión Europea y el contribuyente acredite motivos económicos válidos y realización de actividad económica. Pérdidas por transmisión de establecimientos permanentes en el extranjero: se prohíbe la integración en base de las mismas. Rentas negativas generadas por la valoración a valor razonable de la cartera de negociación: no será posible deducirlas, excepto en el importe correspondiente a rentas positivas integradas anteriormente por aplicación del valor razonable. Inmovilizado intangible respecto del que no puede estimarse su vida útil: desde ejercicios iniciados a partir de 1 de enero de 2016, estos activos se habrán de amortizar contablemente, como mínimo al 10% anual, si bien el gasto fiscal deducible será del 5%. Hasta ese ejercicio estos inmovilizados se denominaban de vida útil indefinida y no se amortizaban, si bien se permitía un gasto fiscal por ellos del 5% hasta 2011, 2% de 2012 a 2015 en general y 1% para fondos de comercio en esos ejercicios -esos porcentajes reducidos no fueron aplicables a empresarios o profesionales personas físicas-. También habrá que tener en cuenta la posibilidad de acelerar amortizaciones para empresas de reducida dimensión. Pagos fraccionados: los pagos a cuenta se mantendrán como hasta ahora para el sistema de cuota y también para entidades que apliquen el sistema de base pero en el año anterior facturaron menos de 10 de millones de euros. A partir del pago fraccionado de octubre de 2016, para entidades con importe neto de la cifra de negocios en el año anterior superior a dicho importe, el porcentaje de la base a ingresar a cuenta será del 24%, estableciéndose un ingreso mínimo del 23% del resultado contable positivo. Obligación de relacionarse por vía electrónica con todas las administraciones públicas Desde el pasado 2 de octubre, por aplicación de la ley 39/2015 del Procedimiento Administrativo Común de las Administraciones Públicas, los profesionales que precisan colegiación obligatoria para ejercer, así como las entidades sin personalidad jurídica como comunidades de bienes o herencias yacentes, deberán relacionarse por vía electrónica, exclusivamente, con todas las administraciones públicas cuando realicen trámites y actuaciones. Ello atañe a las relaciones tanto con la AEAT como al resto de Administraciones tributarias -Autonómicas o Locales-. Afecta también a las notificaciones electrónicas. Se considera que se ha producido una notificación si el profesional-contribuyente no accede a su dirección la sede electrónica diez días después de ponerse a su disposición. Para acceder a la dirección electrónica es necesario tener certificado electrónico. Otras modificaciones Impuesto sobre el Patrimonio: se prorroga a 2017 Aplazamientos y fraccionamientos: se suprime la posibilidad de aplazar las siguientes deudas -si bien se han anunciado excepciones para pymes y autónomos sin concretar-: Respecto a las deudas del retenedor, se suprime la excepción prevista con anterioridad para el caso de que careciera de bienes que ofrecer en garantía y que la ejecución de su patrimonio pudiera tener efectos en el mantenimiento de la capacidad productiva o el empleo de esa actividad económica o pudiera producir graves quebrantos a la Hacienda Pública. Las resultantes de la ejecución de resoluciones firmes total o parcialmente desestimatorias suspendidas previamente durante los recursos o reclamaciones. Las derivadas de tributos repercutidos, como el IVA, excepto prueba de que las cuotas no fueron pagadas. Las derivadas de los pagos fraccionados del Impuesto sobre Sociedades. Suministro inmediato de información: A partir del 1 de julio de 2017, los sujetos pasivos de IVA con volumen de operaciones en el año natural anterior superior a 6.010.121,04 euros, las entidades en régimen de grupo en este impuesto y los sujetos pasivos que apliquen el sistema de devolución mensual, más los sujetos pasivos que quieran adherirse voluntariamente al sistema, remitirán electrónicamente una serie de datos relativos a la facturación recibida y emitida . Los plazos son muy cortos, en general de 4 días para datos de facturas emitidas y recibidas, aunque en 2017, de manera excepcional, el plazo será de 8 días. Estos contribuyentes presentarán mensualmente las autoliquidaciones del IVA, se les amplía el plazo para ello hasta el día 30 del mes siguiente, se les libera de presentar 347, 340 y 390 y los libros registro se cumplimentarán en la sede electrónica con los datos por ellos suministrados. Los obligados a su cumplimiento remitirán antes del 31 de diciembre los registros de facturación del primer semestre.   Gracias por compartirnos en las redes sociales Tweet Share Plus one Pin It Share Resumen novedades Renta 2015 Ley de Segunda Oportunidad Asepymes 2014 Diseño y marketing Luis Ben Inicio Actualidad Aviso legal Política de privacidad Contacto Esta web utiliza cookies para una mejor experiencia de usuario Utilizamos cookies de terceros. Al continuar navegando, consideramos que aceptas su uso. Acepto Más información sobre las cookies Aquí Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is m",
      "headings": [
        "Localización",
        "Teléfono y Fax",
        "Mail",
        "Novedades fiscales para los profesionales en 2017",
        "Novedades fiscales para los profesionales en 2017",
        "Impuesto sobre Sociedades",
        "Obligación de relacionarse por vía electrónica con todas las administraciones públicas",
        "Otras modificaciones",
        "LOCALIZACIÓN Y CONTACTO",
        "ÚLTIMAS PUBLICACIONES",
        "ESTAMOS EN:",
        "SOLICITE PRESUPUESTO"
      ],
      "content_length": 10903
    }
  ],
  "pages_crawled": 18,
  "has_english_version": false,
  "total_content_length": 163119,
  "crawled_at": "2026-01-28T14:43:37.198183Z"
}