{
  "metadata": {
    "description": "Abogados Santiago de Compostela. María Araujo, es tu despacho de abogados en Santiago de Compostela",
    "title": "Abogados Santiago de Compostela | María Araujo abogadas",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Abogados Santiago de Compostela. María Araujo, es tu despacho de abogados en Santiago de Compostela",
      "title": "Abogados Santiago de Compostela | María Araujo abogadas",
      "url": "https://araujoabogadas.com/",
      "language": "es-ES",
      "content": "Abogados Santiago de Compostela | María Araujo abogadas Abogados Santiago de Compostela Abogados especialistas en penal Pide cita María Araújo abogadas Defendemos tus derechos y protegemos tus intereses. En nuestro despacho de abogadas en Santiago de Compostela  tu historia es nuestra lucha. Porque cada caso es una historia única, queremos ser tus narradoras legales, escribiendo un final justo para la tuya. Nuestra misión Proporcionar asesoramiento legal sólido y representación efectiva en una variedad de áreas legales. Estamos comprometidas en ayudarte a resolver tus problemas legales de manera eficaz y eficiente. Nuestros valores Justicia integridad Dedicación al cliente Abogados Santiago de Compostela Nuestros servicios derecho civil Te ayudamos a resolver cualquier disputa contractual, asuntos de propiedad u otro problema civil, de manera justa y equitativa, encontrando soluciones que beneficien a todas las partes involucradas. derecho penal Si te enfrentas a una acusación necesitas una buena defensa que pelee por ti con garras y dientes, enfrentándose al sistema penal con firmeza y  determinación para que se haga justicia, por muy duro y complicado que sea el camino. defensa de la mujer Somos un despacho comprometido con la igualdad de género y la defensa de la mujer. Abogados especialistas en Santiago de Compostela ¿Por qué elegirnos? Con años de experiencia en el campo legal, somos expertas en nuestras áreas de práctica. Tratamos a cada cliente de manera única y ofrecemos soluciones personalizadas para sus necesidades legales. Estamos comprometidas con obtener los mejores resultados posibles para nuestros clientes. Contacta con nosotras ¿Hablamos? Araujo Abogadas Hola! ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Abogados Santiago de Compostela",
        "Abogados especialistas en penal",
        "María Araújo abogadas",
        "Nuestra misión",
        "Nuestros valores",
        "Abogados Santiago de Compostela",
        "Nuestros servicios",
        "derecho civil",
        "derecho penal",
        "defensa de la mujer",
        "Abogados especialistas en Santiago de Compostela",
        "¿Por qué elegirnos?"
      ],
      "content_length": 1741
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 1741,
  "crawled_at": "2026-01-28T14:45:03.973091Z"
}