{
  "metadata": {
    "description": "Compañía de Gas y Petróleo. GALICIA y ASTURIAS",
    "title": "LUZ FRÍO CALOR S.L.",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Compañía de Gas y Petróleo. GALICIA y ASTURIAS",
      "title": "LUZ FRÍO CALOR S.L.",
      "url": "http://www.luzfriocalor.es/",
      "language": "es",
      "content": "LUZ FRÍO CALOR S.L. Tecnología Ofrecemos un Servicio Integral, Innovador y Tecnológico: - Ingeniería del Gas, Instalaciones Eléctricas. - Agua Caliente, Calefacción, Fontanería, Energía Solar. - Electrodomésticos, Aire Acondicionado, Telecomunicaciones.  Servicios Energía Te ofrecemos asesoramiento enegético. Reduce tu factura con la eficiencia energética. - Mejora tu tarifa de Luz y Gas contratando con Repsol. Mejora tu factura Telefonía Asesoramiento personal y de calidad, para ayudarte a elegir la mejor opción según tus necesidades. - Disfruta de Internet, Fijo, Móvil y TV en una factura y consigue las mejores ofertas del mercado. Ahorra y disfruta Seguros y Alarmas Tu tiempo es valioso, vive tranquilo, confía en nuestra gestión y protege tu hogar. - Smart Electro Plus, Smart Gas Pro y alarmas Securitas Direct. Contacto Av. Arteixo 73 - 15007, La Coruña 981 280 287 luzfriocalor@hotmail.com La revolución de los Servicios Técnicos Utilizamos cookies para permitir un correcto funcionamiento y seguro en nuestra página web, y para ofrecer la mejor experiencia posible al usuario. Aceptar solo lo necesario Aceptar todo Configuración avanzada Puedes personalizar tus preferencias de cookies aquí. Habilita o deshabilita las siguientes categorías y guarda tu selección. Cookies esenciales Las cookies esenciales son imprescindibles para que la página y el sistema de registro funcionen de forma correcta y segura. Cookies funcionales Las cookies funcionales recuerdan tus preferencias para nuestra web y permiten su personalización. Cookies de rendimiento Las cookies de rendimiento regulan el comportamiento de nuestra página web. Cookies de marketing/de terceros Las cookies de marketing nos permiten medir y analizar el rendimiento de nuestra página web. Guardar",
      "headings": [
        "Tecnología",
        "Energía",
        "Telefonía",
        "Seguros y Alarmas",
        "Contacto",
        "Configuración avanzada"
      ],
      "content_length": 1777
    },
    {
      "description": "Compañía de Gas y Petróleo. GALICIA y ASTURIAS",
      "title": "LUZ FRÍO CALOR S.L.",
      "url": "http://www.luzfriocalor.es/home",
      "language": "es",
      "content": "LUZ FRÍO CALOR S.L. Tecnología Ofrecemos un Servicio Integral, Innovador y Tecnológico: - Ingeniería del Gas, Instalaciones Eléctricas. - Agua Caliente, Calefacción, Fontanería, Energía Solar. - Electrodomésticos, Aire Acondicionado, Telecomunicaciones.  Servicios Energía Te ofrecemos asesoramiento enegético. Reduce tu factura con la eficiencia energética. - Mejora tu tarifa de Luz y Gas contratando con Repsol. Mejora tu factura Telefonía Asesoramiento personal y de calidad, para ayudarte a elegir la mejor opción según tus necesidades. - Disfruta de Internet, Fijo, Móvil y TV en una factura y consigue las mejores ofertas del mercado. Ahorra y disfruta Seguros y Alarmas Tu tiempo es valioso, vive tranquilo, confía en nuestra gestión y protege tu hogar. - Smart Electro Plus, Smart Gas Pro y alarmas Securitas Direct. Contacto Av. Arteixo 73 - 15007, La Coruña 981 280 287 luzfriocalor@hotmail.com La revolución de los Servicios Técnicos Utilizamos cookies para permitir un correcto funcionamiento y seguro en nuestra página web, y para ofrecer la mejor experiencia posible al usuario. Aceptar solo lo necesario Aceptar todo Configuración avanzada Puedes personalizar tus preferencias de cookies aquí. Habilita o deshabilita las siguientes categorías y guarda tu selección. Cookies esenciales Las cookies esenciales son imprescindibles para que la página y el sistema de registro funcionen de forma correcta y segura. Cookies funcionales Las cookies funcionales recuerdan tus preferencias para nuestra web y permiten su personalización. Cookies de rendimiento Las cookies de rendimiento regulan el comportamiento de nuestra página web. Cookies de marketing/de terceros Las cookies de marketing nos permiten medir y analizar el rendimiento de nuestra página web. Guardar",
      "headings": [
        "Tecnología",
        "Energía",
        "Telefonía",
        "Seguros y Alarmas",
        "Contacto",
        "Configuración avanzada"
      ],
      "content_length": 1777
    },
    {
      "description": "Solicita Asistencia Técnica",
      "title": "Contacto",
      "url": "http://www.luzfriocalor.es/contacto",
      "language": "es",
      "content": "Contacto   Llámanos 881 913 821               639 680 828             981 656 344           LUZ FRIO CALOR S.L. luzfriocalor@hotmail.com Generamos impacto en todo el territorio nacional . Nombre Número de teléfono Mensaje Enviar Contacto LUZ FRIO CALOR, S.L. Av. Arteixo 73, 15007 La Coruña 639 680 828 ( Urgencias ) luzfriocalor@hotmail.com @luzfriocalor_es ¿Necesitas hablar con nosotros? Ponte en contacto Utilizamos cookies para permitir un correcto funcionamiento y seguro en nuestra página web, y para ofrecer la mejor experiencia posible al usuario. Aceptar solo lo necesario Aceptar todo Configuración avanzada Puedes personalizar tus preferencias de cookies aquí. Habilita o deshabilita las siguientes categorías y guarda tu selección. Cookies esenciales Las cookies esenciales son imprescindibles para que la página y el sistema de registro funcionen de forma correcta y segura. Cookies funcionales Las cookies funcionales recuerdan tus preferencias para nuestra web y permiten su personalización. Cookies de rendimiento Las cookies de rendimiento regulan el comportamiento de nuestra página web. Cookies de marketing/de terceros Las cookies de marketing nos permiten medir y analizar el rendimiento de nuestra página web. Guardar",
      "headings": [
        "Llámanos",
        "881 913 821",
        "639 680 828",
        "981 656 344",
        "LUZ FRIO CALOR S.L.",
        "Contacto",
        "LUZ FRIO CALOR, S.L.",
        "639 680 828 ( Urgencias )",
        "luzfriocalor@hotmail.com",
        "@luzfriocalor_es",
        "¿Necesitas hablar con nosotros?",
        "Configuración avanzada"
      ],
      "content_length": 1240
    },
    {
      "description": "- Asesoramiento sobre Ahorro Energético",
      "title": "Conócenos",
      "url": "http://www.luzfriocalor.es/conocenos",
      "language": "es",
      "content": "Conócenos Nuestros servicios Servicios Energéticos - Asesoramiento sobre Ahorro Energético - Certificados Energéticos para Edificaciones - Información y contratación de suministros de Electricidad y Gas Natural. Calderas Instalación, reparación y mantenimiento de calderas de gas y gas-oil. Las averías mas frecuentes atendidas a diario son: Fugas de agua en caldera Presión excesiva del circuito Falta presión La caldera no calienta lo suficiente el agua sanitaria. No es alcanzada la temperatura deseada. La caldera no llega a encender. Calentadores I nstalación, reparación y mantenimiento de calentadores a gas natural, butano y propano.  Las averías  mas frecuentes atendidas a diario son: Fugas de agua en calentador. Mala combustión. Falta presión de agua. El calentador se apaga solo. No salta la chispa que enciende el calentador. El calentador da explosiones al encender. Termos Eléctricos Instalación, reparación y mantenimiento de termos eléctricos.  Las averías más frecuentes son: Fuga de agua del termo. El termo salta el automático de la vivienda. El termo no calienta lo suficiente el agua. El agua sale demasiado caliente. El agua caliente sale con poca presión.   Bombas de Calor -  Instalación - Reparación  - Mantenimiento  - Venta - Ahorro y eficiencia Ingeniería del GAS - Altas de gas - Inspección de Gas Natural - Revisión de Butano - Depósitos de Propano - Pruebas de estanqueidad - Análisis de combustión Redes Eléctricas - Baja Tensión, Media Tensión y Alta Tensión - Subestaciones Eléctricas - Instalaciones y averías eléctricas en general en viviendas e industrias. - Boletines eléctricos. - Arquetas PAT de puesta a tierra. - Análisis de redes eléctricas, energía reactiva y armónicos. - Centralizaciones de contadores Smart Fotovoltaica La Energía Solar Fotovoltaica, es aquella energía que se obtiene al convertir la luz solar en electricidad a través del efecto fotoeléctrico. Se  trata por tanto de una energía renovable no contaminante que a diferencia de lo que se piensa, funciona con la simple luz del día. Incluso los días nublados, podemos obtener energía a través de esta tecnología. La energía que se obtiene a través del efecto fotoeléctrico se almacena en unas baterías y desde estas es desde donde se hace uso de la energía. Mini eólica La energía minieólica es el aprovechamiento de los recursos eólicos mediante la utilización de aerogeneradores de potencia inferior a los 100 kW.  De acuerdo con las normas internacionales, los molinos de esta tecnología deben tener un área de barrido que no supere los 200 m2. Esta tecnología, p roduce electricidad en los puntos de consumo, adaptándose a los recursos renovables y a las necesidades energéticas de cada lugar. Electrodomésticos Llevamos a cabo tareas de Instalación y Reparación de: -Hornos  -Vitrocerámicas -Campanas extractoras -Lavavajillas -Lavadoras -Secadoras Telecomunicaciones - Instalación de líneas telefónicas RJ-11  - Voz y datos - Instalación de fibra - Centralizaciones - Comercialización de tarifas: Fibra, TV, móvil. Telefonía  - Porteros automáticos - Vídeo porteros - Centrales telefónicas - Intercomunicación Antenas - Individuales y colectivas - Vía satélite - Torretas y repetidores - Emisores -  Teledistribución Sonido - Megafonía - Hilo musical - Dolby Pro Logic - Sonido profesional - Mesas de mezcla Seguridad - A nalizamos minuciosamente los riesgos y las necesidades reales de tu domicilio para diseñar una solución de seguridad integral y personalizada con las últimas capacidades tecnológicas y gestión centralizada. -  Sabemos que cada hogar es diferente y sus necesidades de protección, también. - Alarmas y sistemas CCTV con aviso a Policía. Informática - Instalación de Redes - Instalación de Nuevos Equipos - Instalación de Periféricos - Servicio Técnico: Ordenadores de sobremesa y portátiles Impresoras y escáneres Pantallas y vídeo-proyectores Cámaras de Vídeo Televisores Utilizamos cookies para permitir un correcto funcionamiento y seguro en nuestra página web, y para ofrecer la mejor experiencia posible al usuario. Aceptar solo lo necesario Aceptar todo Configuración avanzada Puedes personalizar tus preferencias de cookies aquí. Habilita o deshabilita las siguientes categorías y guarda tu selección. Cookies esenciales Las cookies esenciales son imprescindibles para que la página y el sistema de registro funcionen de forma correcta y segura. Cookies funcionales Las cookies funcionales recuerdan tus preferencias para nuestra web y permiten su personalización. Cookies de rendimiento Las cookies de rendimiento regulan el comportamiento de nuestra página web. Cookies de marketing/de terceros Las cookies de marketing nos permiten medir y analizar el rendimiento de nuestra página web. Guardar",
      "headings": [
        "Nuestros servicios",
        "Servicios Energéticos",
        "Calderas",
        "Calentadores",
        "Termos Eléctricos",
        "Bombas de Calor",
        "Ingeniería del GAS",
        "Redes Eléctricas",
        "Smart Fotovoltaica",
        "Mini eólica",
        "Electrodomésticos",
        "Telecomunicaciones",
        "Telefonía",
        "Antenas",
        "Sonido",
        "Seguridad",
        "Informática",
        "Configuración avanzada"
      ],
      "content_length": 4743
    },
    {
      "description": "Toda la energía que necesitas en un solo lugar.",
      "title": "Energia :: LUZ FRIO CALOR, S.L.",
      "url": "http://www.luzfriocalor.es/energia",
      "language": "es",
      "content": "Energia :: LUZ FRIO CALOR, S.L. Asesoramiento Energético Luz y Gas Toda la energía que necesitas en un solo lugar.  - Nos anticipamos a grandes tendencias como el aumento de la demanda de electricidad y el papel clave del gas en la transición energética.  ¿Qué ofertas tiene Repsol? En Repsol ofrecemos diferentes tipos de tarifas tanto de luz como de gas natural. Nos encargamos de realizar un estudio personalizado para cada cliente para poder ofrecerle el mayor ahorro en función de sus necesidades de consumo. ¿Ahorraré en combustible si contrato con Repsol? Contratando luz, gas o servicios de valor añadido, obtendrás de inmediato descuentos en carburante a través de la plataforma Waylet. ¿Me quedaré sin luz durante el cambio de compañía? No, nunca quedarás sin suministro eléctrico. Contacto Av. Arteixo 73 - 15007, La Coruña 981 280 287 luzfriocalor@hotmail.com Utilizamos cookies para permitir un correcto funcionamiento y seguro en nuestra página web, y para ofrecer la mejor experiencia posible al usuario. Aceptar solo lo necesario Aceptar todo Configuración avanzada Puedes personalizar tus preferencias de cookies aquí. Habilita o deshabilita las siguientes categorías y guarda tu selección. Cookies esenciales Las cookies esenciales son imprescindibles para que la página y el sistema de registro funcionen de forma correcta y segura. Cookies funcionales Las cookies funcionales recuerdan tus preferencias para nuestra web y permiten su personalización. Cookies de rendimiento Las cookies de rendimiento regulan el comportamiento de nuestra página web. Cookies de marketing/de terceros Las cookies de marketing nos permiten medir y analizar el rendimiento de nuestra página web. Guardar",
      "headings": [
        "AsesoramientoEnergético",
        "Luz y Gas",
        "¿Qué ofertas tiene Repsol?",
        "¿Ahorraré en combustible si contrato con Repsol?",
        "¿Me quedaré sin luz durante el cambio de compañía?",
        "Contacto",
        "Configuración avanzada"
      ],
      "content_length": 1703
    },
    {
      "description": "- Trabajamos con las mejores compañías del sector para ofrecerte siempre los mejores precios.",
      "title": "Telefonía :: LUZ FRIO CALOR, S.L.",
      "url": "http://www.luzfriocalor.es/telefonia",
      "language": "es",
      "content": "Telefonía :: LUZ FRIO CALOR, S.L. Telefonía e Internet Ahorro en teléfono e Internet - Trabajamos con las mejores compañías del sector para ofrecerte siempre los mejores precios. Nuestra misión es conseguir el mayor ahorro para nuestros clientes. Por ello trabajamos con las principales compañías telefónicas para en base a tus necesidades negociar la mejor tarifa del sector En LUZ FRIO CALOR ofrecemos telefonía fija y FIBRA, telefonía móvil, internet móvil, telefonía IP, centralitas análogas y digitales. Contacta con nosotros y una vez analizadas tus necesidades de comunicación, te conseguiremos los mejores precios del sector, para que ahorres lo máximo posible en telefonía. Compañías con las qué trabajamos O2  Jazztel Simyo Digi Finetwork Orange Movistar + Vodafone Contacto Av. Arteixo 73 - 15007, La Coruña 981 280 287 luzfriocalor@hotmail.com Utilizamos cookies para permitir un correcto funcionamiento y seguro en nuestra página web, y para ofrecer la mejor experiencia posible al usuario. Aceptar solo lo necesario Aceptar todo Configuración avanzada Puedes personalizar tus preferencias de cookies aquí. Habilita o deshabilita las siguientes categorías y guarda tu selección. Cookies esenciales Las cookies esenciales son imprescindibles para que la página y el sistema de registro funcionen de forma correcta y segura. Cookies funcionales Las cookies funcionales recuerdan tus preferencias para nuestra web y permiten su personalización. Cookies de rendimiento Las cookies de rendimiento regulan el comportamiento de nuestra página web. Cookies de marketing/de terceros Las cookies de marketing nos permiten medir y analizar el rendimiento de nuestra página web. Guardar",
      "headings": [
        "Telefonía e Internet",
        "Ahorro en teléfono e Internet",
        "Compañías con las qué trabajamos",
        "Contacto",
        "Configuración avanzada"
      ],
      "content_length": 1687
    },
    {
      "description": "¿ Cómo ser proveedor de LUZFRÍOCALOR ?",
      "title": "Trabaja con nosotros :: LUZ FRIO CALOR, S.L.",
      "url": "http://www.luzfriocalor.es/colaboradores",
      "language": "es",
      "content": "Trabaja con nosotros :: LUZ FRIO CALOR, S.L.                                Trabaja con nosotros Red de profesionales. ¿ Cómo ser proveedor de LUZ FRÍO CALOR   ? Si nunca antes has mantenido una relación laboral con nosotros y estés interesado en formar parte de nuestro equipo como proveedor será necesario completar un cuestionario previo.  Si la información que nos aportas resulta de interés, se iniciará el proceso de calificación o en el caso contrario, la solicitud quedará registrada para cubrir posibles necesidades futuras. Formarás parte de nuestro equipo de técnicos especializados y darás un excelente servicio a nuestros clientes, trabajando en un entorno abierto y flexible .  Somos parte de un mismo equipo. El trabajo conjunto con proveedores y partners nos permite tener una evolución constante. Somos una empresa sólida, dinámica e innovadora y con un alto volumen de operaciones pero sobre todo somos un equipo de personas entusiastas y comprometidas con el proyecto de crecimiento de LUZ FRIO CALOR, S.L. Nombre y Apellidos * Teléfono * Email * Área de trabajo * Galicia Asturias Madrid Valencia Toda España Otras provincias (indicar cuales) Mensaje Enviar Utilizamos cookies para permitir un correcto funcionamiento y seguro en nuestra página web, y para ofrecer la mejor experiencia posible al usuario. Aceptar solo lo necesario Aceptar todo Configuración avanzada Puedes personalizar tus preferencias de cookies aquí. Habilita o deshabilita las siguientes categorías y guarda tu selección. Cookies esenciales Las cookies esenciales son imprescindibles para que la página y el sistema de registro funcionen de forma correcta y segura. Cookies funcionales Las cookies funcionales recuerdan tus preferencias para nuestra web y permiten su personalización. Cookies de rendimiento Las cookies de rendimiento regulan el comportamiento de nuestra página web. Cookies de marketing/de terceros Las cookies de marketing nos permiten medir y analizar el rendimiento de nuestra página web. Guardar",
      "headings": [
        "Trabaja con nosotros",
        "Red de profesionales.",
        "¿ Cómo ser proveedor deLUZFRÍOCALOR ?",
        "Somos parte de un mismo equipo.",
        "Configuración avanzada"
      ],
      "content_length": 2009
    },
    {
      "description": "PROTECCIÓN DE DATOS - ADAPTACIÓN A LA LOPD",
      "title": "Aviso Legal",
      "url": "http://www.luzfriocalor.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal Aviso legal PROTECCIÓN DE DATOS - ADAPTACIÓN A LA LOPD LUZ FRIO CALOR S.L, en aplicación de la normativa vigente en materia de protección de datos de carácter personal, informa que los datos personales que se recogen a través de los formularios del sitio web se incluyen en los ficheros automatizados específicos de usuarios de los servicios de la LUZ FRIO CALOR S.L La recogida y tratamiento automatizado de los datos de carácter personal tiene como finalidad el mantenimiento de la relación comercial y el desempeño de tareas de información, formación, asesoramiento y otras actividades propias de LUZ FRIO CALOR S.L. Estos datos únicamente serán cedidos a aquellas entidades que sean necesarias con el único objetivo de dar cumplimiento a la finalidad anteriormente expuesta. LUZ FRIO CALOR S.L adopta las medidas necesarias para garantizar la seguridad, integridad y confidencialidad de los datos conforme a lo dispuesto en la Ley Orgánica 15/1999 de 13 de diciembre, de Protección de Datos de Carácter Personal (LOPD). El usuario podrá en cualquier momento ejercitar los derechos de acceso, oposición, rectificación y cancelación reconocidos en la citada LOPD. El ejercicio de estos derechos puede realizarlo el propio usuario a través de email a luzfriocalor@hotmail.com o en la dirección Av. Arteixo 73 BJ - 15007, A Coruña. El usuario manifiesta que todos los datos facilitados por él son ciertos y correctos, y se compromete a mantenerlos actualizados, comunicando los cambios a LUZ FRIO CALOR S.L. DATOS RECOPILADOS LUZ FRIO CALOR S.L informa de que, como prestador de servicio de alojamiento de datos y en virtud de lo establecido en la Ley34/2002 de 11 de julio de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSI), retiene por un periodo máximo de 12 meses la información imprescindible para identificar el origen de los datos alojados y el momento en que se inició la prestación del servicio. La retención de estos datos no afecta al secreto de las comunicaciones y sólo podrán ser utilizados en el marco de una investigación criminal o para la salvaguardia de la seguridad pública, poniéndose a disposición de los jueces y/o tribunales o del Ministerio que así los requiera. La comunicación de datos a las Fuerzas y Cuerpos del Estado se hará en virtud a lo dispuesto en la normativa sobre protección de datos personales. PROTECCIÓN DE LA INFORMACIÓN LUZ FRIO CALOR S.L realiza copias de seguridad de los contenidos alojados en sus servidores, sin embargo no se responsabiliza de la pérdida o el borrado accidental de los datos por parte de los usuarios. De igual manera, no garantiza la reposición total de los datos borrados por los usuarios, ya que los citados datos podrían haber sido suprimidos y/o modificados durante el periodo del tiempo transcurrido desde la última copia de seguridad. Los servicios ofertados, excepto los servicios específicos de backup, no incluyen la reposición de los contenidos conservados en las copias de seguridad realizadas por LUZ FRIO CALOR S.L, cuando esta pérdida sea imputable al usuario; en este caso, se determinará una tarifa acorde a la complejidad y volumen de la recuperación, siempre previa aceptación del usuario. La reposición de datos borrados sólo está incluida en el precio del servicio cuando la pérdida del contenido sea debida a causas atribuibles a LUZ FRIO CALOR S.L. COMUNICACIONES COMERCIALES En aplicación de la LSSI. LUZ FRIO CALOR S.L no enviará comunicaciones publicitarias o promocionales por correo electrónico u otro medio de comunicación electrónica equivalente que previamente no hubieran sido solicitadas o expresamente autorizadas por los destinatarios de las mismas. En el caso de usuarios con los que exista una relación contractual previa, LUZ FRIO CALOR S.L sí está autorizado al envío de comunicaciones comerciales referentes a productos o servicios de LUZ FRIO CALOR S.L que sean similares a los que inicialmente fueron objeto de contratación con el cliente. En todo caso, el usuario puede solicitar que no se le hagan llegar más informaciones comerciales a través de los canales de Atención al Cliente, tras acreditar su identidad. PROPIEDAD INTELECTUAL El titular prohíbe reproducir, transmitir o copiar el contenido total o parte de esta web, a menos que sea explícitamente autorizado por escrito. Autoriza a cualquier persona física o jurídica el establecimiento en sus páginas o sitios web de enlaces a esté, tanto a la página inicial como a cualquier otra de las páginas del sitio; con excepción del caso de que las páginas o sitios donde vaya a figurar el enlace tengan contenidos de carácter pornográfico, violento, xenófobo o ilegal de cualquier forma. Los nombres ajenos a este sitio, utilizados en él, pertenecen a sus propietarios legales y se mencionan simplemente a titulo informativo. Por la navegación por cualquiera de las paginas web asociadas a este dominio y/o por la utilización de dichos Servicios incluidos en las mismas, Vd. adquiere la condición de Usuario. La navegación y la utilización de cualquiera de los Servicios ofrecidos suponen la aceptación como Usuario, sin reservas de ninguna clase, de todas y cada una de las presentes Condiciones de uso de la Página Web. Para la utilización de nuestro sitio web es necesario la utilización de cookies. Las cookies se utilizan con la finalidad de hacer seguimiento de visitas en el sitio a través de Google Analytics. Si usted lo desea puede configurar su navegador para ser avisado en pantalla de la recepción de cookies y para impedir la instalación de cookies en su disco duro. Por favor, consulte las instrucciones de su navegador para ampliar esta información. CONDICIONES DE UTILIZACIÓN DEL SITIO WEB La página web es explotada económicamente a través de la publicidad que se publica en sus páginas. Todo servicio solicitado en esta web implica necesariamente a título de condición esencial, determinante e imprescindible, la aceptación sin reservas por el Cliente de las Condiciones Generales vigentes el día en que se lleve a cabo el servicio correspondiente. En consecuencia, el usuario debe leer atentamente el presente Aviso Legal. 1. Esta página web no pertenece a ningún servicio servicio técnico oficial de ninguna marca, ni pretende, en ningún momento, suplantar a ninguna entidad. Se debe considerar el uso de marcas como publicidad comparativa en los términos establecidos en la directiva 2006/114/CEE del Parlamento Europeo y su Consejo, de fecha 12/12/06. 2 .Solicitud de Servicios, se realizan vía web o solicitándolos mediante llamada telefónica. Se entenderá por Servicios todos los bienes y Servicios vendidos , comercializados, llevados a cabo o ejecutados por los técnicos publicitados, además se reserva la facultad de modificar la gama de productos debido a variación en el mercado o por error tipográfico, así como los productos o Servicios que se soliciten sin pérdida en la calidad en los mismos. 3.El sitio web se limita a facilitar al cliente la búsqueda de profesionales del sector de venta y reparación de aparatos electrodomésticos en su área provincial, por lo que no será responsable de las acciones llevadas a cabo por los técnicos o profesionales que realicen la venta o prestación de Servicios al cliente, así como tampoco será responsable de ningún proceso de facturación directa al cliente por parte del técnico o profesional que realice la prestación del servicio solicitado por el cliente. 4.El técnico publicitado informará al Cliente antes de enviar cualquier producto sustituido. Los Servicios de reparaciones es en el domicilio del cliente, pudiéndose retirar el elemento objeto de la reparación, para llevarlo al taller, y no considera ninguna prestación asociada, tales como el montaje o la instalación del Producto. 5. Los Técnicos publicitados siempre entregarán presupuesto antes de la prestación de cualquier servicio, que tiene que ser aceptado por el cliente y en el cual se especifica el I.V.A. a la tasa legal. TÉRMINOS LEGALES A los efectos de lo dispuesto en la normativa vigente relativa a tratamientos de datos de carácter personal, el Suministrador informa al Cliente que sus datos serán incorporados a un fichero automatizado o manual creado bajo la responsabilidad del Suministrador, con la finalidad de realizar el mantenimiento y la gestión de la relación contractual con el Cliente. De la misma forma el Cliente presta su consentimiento para el tratamiento de los datos contenidos en el fichero a aquellas empresas cuya intervención sea necesaria para la prestación del servicio. El Suministrador se compromete al cumplimiento de su deber de guardar secreto de los datos de carácter personal, y adoptará las medidas legalmente previstas y necesarias para evitar su alteración, pérdida, tratamiento o acceso no autorizado, habida cuenta en todo momento del estado de la tecnología aplicable. El Suministrador le informa que, en todo momento, el Cliente podrá revocar su consentimiento a la cesión de datos así como ejercitar los derechos de acceso, rectificación y cancelación de los datos contenidos en los ficheros citados con anterioridad mediante comunicación escrita a luzfriocalor@hotmail.com Los datos recabados mediante el formulario de contacto o e mail solo se utilizan para el fin solicitado y solo se envían informaciones relacionadas con la actividad o con la finalidad para la que fueron recabados. --------------------- En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, a continuación se exponen nuestros datos : Titular: LUZ FRIO CALOR S.L CIF: B67956862 Inscrita en el Registro Mercantil de A CORUÑA. Email: luzfriocalor@hotmail.com  / luzfriocalor@gmail.com   Teléfono: +34 639680828 Todas las marcas y logotipos que puedan ser expu estos en esta web están indicados a título informativo, no somos servicio técnico oficial del fabricante de alguna de estas Marcas.  Utilizamos cookies para permitir un correcto funcionamiento",
      "headings": [
        "Aviso legal",
        "PROPIEDAD INTELECTUAL",
        "CONDICIONES DE UTILIZACIÓN DEL SITIO WEB",
        "TÉRMINOS LEGALES",
        "Configuración avanzada"
      ],
      "content_length": 10772
    },
    {
      "description": "",
      "title": "ayudas :: LUZ FRIO CALOR, S.L.",
      "url": "http://www.luzfriocalor.es/ayudas",
      "language": "es",
      "content": "ayudas :: LUZ FRIO CALOR, S.L. Utilizamos cookies para permitir un correcto funcionamiento y seguro en nuestra página web, y para ofrecer la mejor experiencia posible al usuario. Aceptar solo lo necesario Aceptar todo Configuración avanzada Puedes personalizar tus preferencias de cookies aquí. Habilita o deshabilita las siguientes categorías y guarda tu selección. Cookies esenciales Las cookies esenciales son imprescindibles para que la página y el sistema de registro funcionen de forma correcta y segura. Cookies funcionales Las cookies funcionales recuerdan tus preferencias para nuestra web y permiten su personalización. Cookies de rendimiento Las cookies de rendimiento regulan el comportamiento de nuestra página web. Cookies de marketing/de terceros Las cookies de marketing nos permiten medir y analizar el rendimiento de nuestra página web. Guardar",
      "headings": [
        "Configuración avanzada"
      ],
      "content_length": 862
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 26570,
  "crawled_at": "2026-01-28T15:56:46.069971Z"
}