{
  "metadata": {
    "description": "Tienda de vinos y licores. A Cepa Vella, distribución de vinos gallegos y licores artesanales de pequeños productores y familias en toda España.",
    "title": "A Cepa Vella - Tienda de vinos y licores",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Tienda de vinos y licores. A Cepa Vella, distribución de vinos gallegos y licores artesanales de pequeños productores y familias en toda España.",
      "title": "A Cepa Vella - Tienda de vinos y licores",
      "url": "https://www.acepavellaonline.com/",
      "language": "es-ES",
      "content": "A Cepa Vella - Tienda de vinos y licores 669 786 657 Venta de vinos y licores artesanales de pequeños productores Sabores sorprendentes para tu paladar Pazo Tizon D.O. Ribeiro 10,95€ Excelente caldo gallego tinto, un coupage compuesto por las variedades de uva  Arauxa, Mencía y Garnacha.  Xion Cuvve D.O. Rias Baixas 14,95€ El ejemplo de que en Rías Baixas la frescura y la aromaticidad no son sólo patrimonio de los vinos blancos. Un goloso coupage, con las autóctonas uvas tintas pedral, sousón y espadeiro. A flor e a Abella D.O. Ribeiro 9,95€ Agricultura ecológica y biodinámica. Vino elaborado con Sousón 100% de viñedos propios jóvenes, maceración pre-fermentativa en frío, fermentación de levaduras salvajes. Crianza de 4 meses en barricas de roble francés y reposo mínimo de un año en botella. Vino expresivo, afrutado y ágil, frutos rojos y negros maduros, fresco. Libro D.O. Ribeiro 19,95€ Vino Tinto Ribeiro de edición limitada.El vino es el resultado del coupage de las variedades Brancellao, Sousón y Caíño Tinto y envejecido en barrica de roble francés usada.Vino muy aromático, elegante y con carácter. Marques de Arviza D.O. RIOJA 11,95€ 18 meses de crianza en barrica de roble francés de roble americano y francés. Posterior paso a botella donde permanecerá seis meses en fase de afinamiento. Jesus Madrazo D.O. RIOJA 16,95€ Este vino ha nacido de la fusión de las variedades autóctonas por excelencia de la Rioja (80% Tempranillo, 8% Garnacha, 4% Graciano, 3% Mazuelo y 5% Merlot). Fermentado y macerado en depósitos de acero inoxidable. Fermentación malolátcia en barrica donde se ha producido la crianza durante 14 meses. Saiñas Silente D.O. Ribeira sacra 14,95€  Mencía 95%, Garnacha tintorera 5%Crianza: 12 meses donde se elabora el 15% en barrica de roble francés y 85% en depósito de INOX A moucha D.O. Ribeira sacra 25,00€ Elaborado con uvas de las variedades Mencía, Brancellao, Sousón, Mouratón y GarnachaFermentación 4 meses en Barricas de Roble Francés. Grano Medio de diferentes usos de 225 y 300 ltrs. Envejecimiento mínimo de 6 Meses en Barrica de Roble Francés de 5000 ltrs.  ver más novedades Vinos tintos Vinos blancos Licores Bag in Box ¡Te llevamos el vino que quieres a tu casa! En A Cepa Vella , somos apasionados por el vino y trabajamos para ofrecer una amplia selección de variedades para satisfacer los gustos de cada cliente. Ubicados en la hermosa ciudad de Vigo, nuestra vinoteca es un refugio para los amantes del vino que desean explorar y disfrutar de la riqueza vinícola de Galicia. Nuestro compromiso con la excelencia nos lleva a brindar no solo una experiencia enológica excepcional, sino también la comodidad de comprar vinos gallegos de calidad desde cualquier rincón de España a través de nuestra tienda online . Así, los aromas y sabores de los prestigiosos Albariños y otras joyas vinícolas de Galicia u otras regiones pueden llegar directamente a tu puerta. Nuestro objetivo es acercar la tradición de pequeñas bodegas y productores artesanales a nuestros clientes, permitiéndoles descubrir, degustar y disfrutar de la diversidad de nuestros vinos y licores . Te invitamos a explorar nuestra tienda y descubrir la magia gallega en cada botella que ofrecemos. Promociones Novedades ¿Conoces el formato Bag in Box? Tanto en nuestra vinoteca en Vigo como a través de nuestra tienda online ofrecemos una amplia variedad de formatos para que puedas disfrutar de nuestros exquisitos vinos de la manera que más te convenga. Además de las clásicas botellas y estuches, también te ofrecemos la opción de adquirir nuestros vinos en prácticos Bag in Box . Comprar vino en Bag in Box tiene numerosas ventajas. Este formato es ideal para quienes desean disfrutar de vino a granel de alta calidad sin preocuparse por la conservación a corto plazo, ya que el diseño hermético del envase mantiene el vino fresco y sabroso durante mucho tiempo. Además, es fácil de transportar y almacenar , lo que lo convierte en la elección perfecta para reuniones, eventos o simplemente para tener una reserva de vino de calidad en casa. En A Cepa Vella entendemos que cada cliente tiene necesidades y preferencias diferentes, por lo que te brindamos opciones versátiles para que puedas disfrutar de nuestros vinos excepcionales de la forma que mejor se adapte a ti. Ya sea en botellas, estuches o Bag in Box, estamos aquí para ofrecerte una experiencia vinícola incomparable. Saber más Conoce que dicen de A Cepa Vella nuestros clientes Iria Iglesias \"Es un placer venir a comprar y descubrir nuevas propuestas de vinos siempre que venimos a Vigo. Referencias diferentes y muy cuidadas, sumadas a un trato muy amable. Muchas gracias de tus clientes de San Sebastián. ¡Por muchas más veces!\" Fran Amores \"Es un establecimiento en el que te atienden muy bien y tienen una variedad de vinos muy buenos.\" Xosé M. R. \"Excelente bodega. Trato afable y muy personal. Tienen buenos vinos de Galicia, Rioja y Ribera del Duero. Y encima cerca de casa.\" Regina Guerrero \"Muy recomendable, la atención es fantástica y el asesoramiento inmejorable.\" María Viso \"Trato muy familiar. De momento sólo he probado el albariño a granel, pero sin duda volveré. Me encanta.\" María MM \"Estoy encantada en trato... calidad...y envío rápido. Que más puedo pedir, tener vino da terra en casa.\" Marcial Escudero \"Muy buen producto e inmejorable atención. Asesoramiento en todos sus productos. Merecen mucho la pena.\" Carlos Vieira \"Gran variedad de vinos e inmejorable atención, siempre te recomiendan y te aconsejan en caso de que lo necesites, totalmente recomendable.\" ¡Síguenos en las redes! Facebook Instagram ¿Necesitas ayuda? Síguenos en Instagram 986 252 441 enviar email 669 786 657 consulta condiciones Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Venta de vinos y licores artesanales",
        "Sabores sorprendentes para tu paladar",
        "Pazo Tizon D.O. Ribeiro",
        "Xion Cuvve D.O. Rias Baixas",
        "A flor e a Abella D.O. Ribeiro",
        "Libro D.O. Ribeiro",
        "Marques de Arviza D.O. RIOJA",
        "Jesus Madrazo D.O. RIOJA",
        "Saiñas Silente D.O. Ribeira sacra",
        "A moucha D.O. Ribeira sacra",
        "Vinos tintos",
        "Vinos blancos",
        "Licores",
        "Bag in Box",
        "¡Te llevamos el vino que quieres a tu casa!",
        "Promociones",
        "Novedades",
        "¿Conoces el formato Bag in Box?",
        "Conoce que dicen de A Cepa Vella nuestros clientes",
        "FORMAS DE PAGO"
      ],
      "content_length": 6038
    },
    {
      "description": "Compra productos de la categoría BAG IN BOX al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en BAG IN",
      "title": "BAG IN BOX - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/bag-in-box_ca49801",
      "language": "es-ES",
      "content": "BAG IN BOX - A Cepa Vella 669 786 657 inicio BAG IN BOX BAG IN BOX Encuentra, compara y compra productos de la categoría BAG IN BOX al mejor precio en nuestra tienda online. Información, imágenes, características y precios de artículos de la familia BAG IN BOX . 22 artículos disponibles. Novedades, outlet y ofertas en BAG IN BOX . Mostrando 18 de 22 productos  ( Mostrar todos ) Filtro ordenar por Precio ascendente Precio descendente Nombre ascendente Nombre descendente Ofertas Destacados Novedades Outlet Tinto pais 10,5% 12,00€ Vino tinto pais sin crianza de la zona del ribeiro 10,5% vol Blanco pais 10,5% 12,00€ Vino blanco pais de la zona del ribeiro con 10,5% vol. BARRANTES 12,50€ BARRANTES ES UN VINO TINTO CON MUCHO COLOR Y CON CUERPO. UN VINO QUE NOS RECUERDA ANTAÑO A ESOS VINOS QUE SE TOMABAN EN EL PUEBLO. DE LOS QUE MANCHABA LA TAZA. Mencia 11,5% 12,50€ Vino tinto sin crianza variedad mencia de 11,5% vol.  Duero 12,5% 14,50€ vino tinto sin crianza de la zona de burgos con 12,5% vol. Tempranillo 12,50% 16,00€ Vino tinto tempranillo sin crianza de la zona de rioja con 12,5% Godello 12,5% 17,50€ Vino blanco godello de la zona de bierzo con 12,5% vol. Albariño 12,5% 17,50€ Vino blanco albariño de la zona de salvatierra  12,5% vol Blanco pais 10,5% 26,50€ Vino blanco pais de la zona del ribeiro con 10,5% vol. Tinto pais 10,5% 28,50€ Vino tinto pais sin crianza de la zona del ribeiro 10,5% vol Tinto mencia 11,5% 30,00€ Vino tinto sin crianza variedad mencia de 11,5% vol.  Rosado 12,5% 37,50€ Vino rosado de la zona del bierzo con 12,5% vol. Tinto Tempranillo 12,50% 42,00€ Vino tinto tempranillo sin crianza de la zona de rioja con 12,5% Tinto Barrantes 44,50€ BARRANTES ES UN VINO TINTO CON MUCHO COLOR Y CON CUERPO. UN VINO QUE NOS RECUERDA ANTAÑO A ESOS VINOS QUE SE TOMABAN EN EL PUEBLO. DE LOS QUE MANCHABA LA TAZA. Blanco Albariño 12,5% 44,50€ Vino blanco albariño de la zona de salvatierra  12,5% vol Tinto Duero 12,5% 44,50€ vino tinto sin crianza de la zona de burgos con 12,5% vol. Blanco Godello 12,5% 44,50€ Vino blanco godello de la zona de bierzo con 12,5% vol. PALET 45 BAG IN BOX MENCIA 1290,00€ PALET DE 45 BAG IN BOX DE 15 LITROS Página 1 de 2 primera página anterior 1 2 siguiente última página Mostrar todos Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "BAG IN BOX",
        "Tinto pais 10,5%",
        "Blanco pais 10,5%",
        "BARRANTES",
        "Mencia 11,5%",
        "Duero 12,5%",
        "Tempranillo 12,50%",
        "Godello 12,5%",
        "Albariño 12,5%",
        "Blanco pais 10,5%",
        "Tinto pais 10,5%",
        "Tinto mencia 11,5%",
        "Rosado 12,5%",
        "Tinto Tempranillo 12,50%",
        "Tinto Barrantes",
        "Blanco Albariño 12,5%",
        "Tinto Duero 12,5%",
        "Blanco Godello 12,5%",
        "PALET 45 BAG IN BOX MENCIA",
        "FORMAS DE PAGO"
      ],
      "content_length": 2574
    },
    {
      "description": "Compra productos de la categoría Bag in box 5 litros al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en Bag in box 5 litros (BAG IN",
      "title": "Bag in box 5 litros (BAG IN BOX) - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/bag-in-box-5-litros_ca49788",
      "language": "es-ES",
      "content": "Bag in box 5 litros (BAG IN BOX) - A Cepa Vella 669 786 657 inicio bag in box Bag in box 5 litros Bag in box 5 litros Encuentra, compara y compra productos de la categoría Bag in box 5 litros (BAG IN BOX) al mejor precio en nuestra tienda online. Información, imágenes, características y precios de artículos de la familia Bag in box 5 litros , perteneciente a la categoría BAG IN BOX . 8 artículos disponibles. Novedades, outlet y ofertas en Bag in box 5 litros . Mostrando 8 de 8 productos Filtro ordenar por Precio ascendente Precio descendente Nombre ascendente Nombre descendente Ofertas Destacados Novedades Outlet Tinto pais 10,5% 12,00€ Vino tinto pais sin crianza de la zona del ribeiro 10,5% vol Blanco pais 10,5% 12,00€ Vino blanco pais de la zona del ribeiro con 10,5% vol. BARRANTES 12,50€ BARRANTES ES UN VINO TINTO CON MUCHO COLOR Y CON CUERPO. UN VINO QUE NOS RECUERDA ANTAÑO A ESOS VINOS QUE SE TOMABAN EN EL PUEBLO. DE LOS QUE MANCHABA LA TAZA. Mencia 11,5% 12,50€ Vino tinto sin crianza variedad mencia de 11,5% vol.  Duero 12,5% 14,50€ vino tinto sin crianza de la zona de burgos con 12,5% vol. Tempranillo 12,50% 16,00€ Vino tinto tempranillo sin crianza de la zona de rioja con 12,5% Godello 12,5% 17,50€ Vino blanco godello de la zona de bierzo con 12,5% vol. Albariño 12,5% 17,50€ Vino blanco albariño de la zona de salvatierra  12,5% vol Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Bag in box 5 litros",
        "Tinto pais 10,5%",
        "Blanco pais 10,5%",
        "BARRANTES",
        "Mencia 11,5%",
        "Duero 12,5%",
        "Tempranillo 12,50%",
        "Godello 12,5%",
        "Albariño 12,5%",
        "FORMAS DE PAGO"
      ],
      "content_length": 1684
    },
    {
      "description": "Compra productos de la categoría Bag in box 15 litros al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en Bag in box 15 litros (BAG IN",
      "title": "Bag in box 15 litros (BAG IN BOX) - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/bag-in-box-15-litros_ca49789",
      "language": "es-ES",
      "content": "Bag in box 15 litros (BAG IN BOX) - A Cepa Vella 669 786 657 inicio bag in box Bag in box 15 litros Bag in box 15 litros Encuentra, compara y compra productos de la categoría Bag in box 15 litros (BAG IN BOX) al mejor precio en nuestra tienda online. Información, imágenes, características y precios de artículos de la familia Bag in box 15 litros , perteneciente a la categoría BAG IN BOX . 14 artículos disponibles. Novedades, outlet y ofertas en Bag in box 15 litros . Mostrando 14 de 14 productos Filtro ordenar por Precio ascendente Precio descendente Nombre ascendente Nombre descendente Ofertas Destacados Novedades Outlet Blanco pais 10,5% 26,50€ Vino blanco pais de la zona del ribeiro con 10,5% vol. Tinto pais 10,5% 28,50€ Vino tinto pais sin crianza de la zona del ribeiro 10,5% vol Tinto mencia 11,5% 30,00€ Vino tinto sin crianza variedad mencia de 11,5% vol.  Rosado 12,5% 37,50€ Vino rosado de la zona del bierzo con 12,5% vol. Tinto Tempranillo 12,50% 42,00€ Vino tinto tempranillo sin crianza de la zona de rioja con 12,5% Tinto Barrantes 44,50€ BARRANTES ES UN VINO TINTO CON MUCHO COLOR Y CON CUERPO. UN VINO QUE NOS RECUERDA ANTAÑO A ESOS VINOS QUE SE TOMABAN EN EL PUEBLO. DE LOS QUE MANCHABA LA TAZA. Blanco Albariño 12,5% 44,50€ Vino blanco albariño de la zona de salvatierra  12,5% vol Tinto Duero 12,5% 44,50€ vino tinto sin crianza de la zona de burgos con 12,5% vol. Blanco Godello 12,5% 44,50€ Vino blanco godello de la zona de bierzo con 12,5% vol. PALET 45 BAG IN BOX MENCIA 1290,00€ PALET DE 45 BAG IN BOX DE 15 LITROS PALET 60 BAG IN BOX TINTO PAIS - BLANCO PAIS 1500,00€ PALET 60 BAG IN BOX  30 TINTO PAIS - BLANCO PAIS PALET 45 ALBARIÑO 1750,00€ PALET 45 BAG IN BOX 15 LITROS ALBARIÑO PALET 45 GODELLO 1750,00€ PALET 45 BAG IN BOX DE 15 LITROS GODELLO PALET 60 BAG IN BOX MENCIA - ALBARIÑO 1920,00€ PALET BAG IN BOX 15 LITROS   30 BAG IN BOX MENCIA - 30 BAG IN BOX ALBARIÑO Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Bag in box 15 litros",
        "Blanco pais 10,5%",
        "Tinto pais 10,5%",
        "Tinto mencia 11,5%",
        "Rosado 12,5%",
        "Tinto Tempranillo 12,50%",
        "Tinto Barrantes",
        "Blanco Albariño 12,5%",
        "Tinto Duero 12,5%",
        "Blanco Godello 12,5%",
        "PALET 45 BAG IN BOX MENCIA",
        "PALET 60 BAG IN BOX TINTO PAIS - BLANCO PAIS",
        "PALET 45 ALBARIÑO",
        "PALET 45 GODELLO",
        "PALET 60 BAG IN BOX MENCIA - ALBARIÑO",
        "FORMAS DE PAGO"
      ],
      "content_length": 2230
    },
    {
      "description": "Compra productos de la categoría LICORES al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en LICORES.",
      "title": "LICORES - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/licores_ca49790",
      "language": "es-ES",
      "content": "LICORES - A Cepa Vella 669 786 657 inicio LICORES LICORES Encuentra, compara y compra productos de la categoría LICORES al mejor precio en nuestra tienda online. Información, imágenes, características y precios de artículos de la familia LICORES . 6 artículos disponibles. Novedades, outlet y ofertas en LICORES . Mostrando 6 de 6 productos Filtro ordenar por Precio ascendente Precio descendente Nombre ascendente Nombre descendente Ofertas Destacados Novedades Outlet CREMA DE ORUJO ACEPAVELLA 12,00€ ELABORADA CON BASE DE LECHE Y CON ORUJO TIENE 15% Y ES DULCE SUAVE Y CREMOSA   LICOR DE HIERBAS ACEPAVELLA 12,00€ LICOR E HIERBAS ACEPAVELLA ESTA ELABORADO EXCLUSIVAMENTE PARA NOSOTROS CON UNA CALIDAD EXTRAORDINARIA CON 30% VOL. LICOR CAFE ACEPAVELLA 12,00€ LICOR CAFE ACEPAVELLA ESTA ELABORADO EXCLUSIVAMENTE PARA NOSOTROS CON UNA CALIDAD EXTRAORDINARIA CON 30% VOL. AGUARDIENTE TOSTADA ACEPAVELLA 12,50€ LA AGUARDIENTE ES TOSTADA SE ELABORA TOSTANDO EL AZUCAR Y DEJANDOLA ENVEJECER DURANTE UN AÑO EN BARRIL DE CARBALLO AGUARDIENTE DE BAGAZO ACEPAVELLA 12,50€ AGUARDIENTE (ORUJO) ELABORADA CON EL BAGAZO DEL VINO DE EXCELENTE CALIDAD Y ELABORADA EN EXCLUSIVA PARA NOSOTROS LICOR DE CILANTRO 15,00€ EL CILANTRO ES UN LICOR DE HIERBAS AROMATICAS Y MEDICINALES UNICAS EN EL MUNDO. Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "LICORES",
        "CREMA DE ORUJO ACEPAVELLA",
        "LICOR DE HIERBAS ACEPAVELLA",
        "LICOR CAFE ACEPAVELLA",
        "AGUARDIENTE TOSTADA ACEPAVELLA",
        "AGUARDIENTE DE BAGAZO ACEPAVELLA",
        "LICOR DE CILANTRO",
        "FORMAS DE PAGO"
      ],
      "content_length": 1603
    },
    {
      "description": "Compra productos de la categoría TINTOS al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en TINTOS.",
      "title": "TINTOS - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/tintos_ca49791",
      "language": "es-ES",
      "content": "TINTOS - A Cepa Vella 669 786 657 inicio TINTOS TINTOS Encuentra, compara y compra productos de la categoría TINTOS al mejor precio en nuestra tienda online. Información, imágenes, características y precios de artículos de la familia TINTOS . 24 artículos disponibles. Novedades, outlet y ofertas en TINTOS . Mostrando 18 de 24 productos  ( Mostrar todos ) Filtro ordenar por Precio ascendente Precio descendente Nombre ascendente Nombre descendente Ofertas Destacados Novedades Outlet Vega valerio roble 8,95€ 100% tinta del pais con cuatro meses en barrica nueva de roble americano Prios roble RIBERA DEL DUERO 8,95€ 100%  Tempranillo con viñedos de mas de 25 años de la zona de pesquera MENCIA PAZO DE BEXAN D.O. RIBEIRA SACRA 8,95€ Mencia 100 % en la cata destacan las frutas de bosque, sobre todo las moras y los arándanos. El paso por boca es suave, dejando un buen retrogusto persistencia moderada. Carros y Bueyes Mencia D.O. MONTERREI 8,95€ Carros y Bueyes es un vino mencia 100%, alegre y fresco, con aromas a frutos silvestres, da paso a una boca agradable, sedosa donde aparecen de nuevo las notas afrutadas. A flor e a Abella D.O. Ribeiro 9,95€ Agricultura ecológica y biodinámica. Vino elaborado con Sousón 100% de viñedos propios jóvenes, maceración pre-fermentativa en frío, fermentación de levaduras salvajes. Crianza de 4 meses en barricas de roble francés y reposo mínimo de un año en botella. Vino expresivo, afrutado y ágil, frutos rojos y negros maduros, fresco. Yllera 9 meses D.O. RIBERA DEL DUERO 9,95€ Vino tinto   9 meses en barrica   Tempranillo, Cabernet Sauvignon y Merlot  Gallinita ciega D.O. Ribera del duero 9,95€ 6 MESES DE CRIANZA MENCIA CREGO Y MONAGUILLO 9,95€ MENCIA DE LA ZONA DE MONTERREI Ladairo mencia D.O. Monterrei 9,95€ ELABORADO MAYORITARIAMENTE CON UVA MENCIA Y UNA PEQUEÑA PARTE DE ARAUXA UVA AUTOCTONA DE LA ZONA DE MONTERREI DE DONDE ES ESTE EXCELENTE VINO. Cepa Vella Mencia D.O. Ribeira Sacra 9,95€ Se selecciona la uva de forma manual. Después se despalilla y estruja ligeramente. Se vinifica en tanques de acero inoxidable a temperatura controlada. El vino reposa en sus propias lías durante al menos dos meses antes de ser embotellado. MENCIA GUIMARO D.O. RIBEIRA SACRA 9,95€ Considerado uno de los mejores vinos de la ribeira sacra. Pazo Tizon D.O. Ribeiro 10,95€ Excelente caldo gallego tinto, un coupage compuesto por las variedades de uva  Arauxa, Mencía y Garnacha.  El Holgazán D.O. Ribera del duero 10,95€ 100% Tempranillo (Tinto Fino)    8 días de maceración  7 meses en barrica de 300 litros de roble francés y 6 meses en hormigón Temperatura de servicio: 15 – 17ºC  Vino que acompaña muy bien a platos de carne de ave, arroces con carnes, ceviches de pescado. Igualmente apropiado para “tapear”. Marques de Arviza D.O. RIOJA 11,95€ 18 meses de crianza en barrica de roble francés de roble americano y francés. Posterior paso a botella donde permanecerá seis meses en fase de afinamiento. La Nave Casa Aurora D.O. Bierzo 12,50€ La Nave Casa Aurora está elaborado con un 90% de Mencía y el 10% restante de Garnacha Tintorera y Palomino, procedentes de viñas viejas cultivadas siguiendo el método tradicional y sostenible Crianza de 10 meses, los primeros 8, en barricas de roble francés usadas de 400 y 500 litros. . Protos 9 meses RIBERA DEL DUERO 12,50€ 9 meses de crianza Xion Cuvve D.O. Rias Baixas 14,95€ El ejemplo de que en Rías Baixas la frescura y la aromaticidad no son sólo patrimonio de los vinos blancos. Un goloso coupage, con las autóctonas uvas tintas pedral, sousón y espadeiro. Saiñas Silente D.O. Ribeira sacra 14,95€  Mencía 95%, Garnacha tintorera 5%Crianza: 12 meses donde se elabora el 15% en barrica de roble francés y 85% en depósito de INOX Página 1 de 2 primera página anterior 1 2 siguiente última página Mostrar todos Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "TINTOS",
        "Vega valerio roble",
        "Prios roble RIBERA DEL DUERO",
        "MENCIA PAZO DE BEXAN D.O. RIBEIRA SACRA",
        "Carros y Bueyes Mencia D.O. MONTERREI",
        "A flor e a Abella D.O. Ribeiro",
        "Yllera 9 meses D.O. RIBERA DEL DUERO",
        "Gallinita ciega D.O. Ribera del duero",
        "MENCIA CREGO Y MONAGUILLO",
        "Ladairo mencia D.O. Monterrei",
        "Cepa Vella Mencia D.O. Ribeira Sacra",
        "MENCIA GUIMARO D.O. RIBEIRA SACRA",
        "Pazo Tizon D.O. Ribeiro",
        "El Holgazán D.O. Ribera del duero",
        "Marques de Arviza D.O. RIOJA",
        "La Nave Casa Aurora D.O. Bierzo",
        "Protos 9 meses RIBERA DEL DUERO",
        "Xion Cuvve D.O. Rias Baixas",
        "Saiñas Silente D.O. Ribeira sacra",
        "FORMAS DE PAGO"
      ],
      "content_length": 4132
    },
    {
      "description": "Compra productos de la categoría D.O. RIBERA DEL DUERO al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en D.O. RIBERA DEL DUERO",
      "title": "D.O. RIBERA DEL DUERO (TINTOS) - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/d-o-ribera-del-duero_ca52379",
      "language": "es-ES",
      "content": "D.O. RIBERA DEL DUERO (TINTOS) - A Cepa Vella 669 786 657 inicio tintos D.O. RIBERA DEL DUERO D.O. RIBERA DEL DUERO Encuentra, compara y compra productos de la categoría D.O. RIBERA DEL DUERO (TINTOS) al mejor precio en nuestra tienda online. Información, imágenes, características y precios de artículos de la familia D.O. RIBERA DEL DUERO , perteneciente a la categoría TINTOS . 4 artículos disponibles. Novedades, outlet y ofertas en D.O. RIBERA DEL DUERO . Mostrando 4 de 4 productos Filtro ordenar por Precio ascendente Precio descendente Nombre ascendente Nombre descendente Ofertas Destacados Novedades Outlet Vega valerio roble 8,95€ 100% tinta del pais con cuatro meses en barrica nueva de roble americano Yllera 9 meses D.O. RIBERA DEL DUERO 9,95€ Vino tinto   9 meses en barrica   Tempranillo, Cabernet Sauvignon y Merlot  El Holgazán D.O. Ribera del duero 10,95€ 100% Tempranillo (Tinto Fino)    8 días de maceración  7 meses en barrica de 300 litros de roble francés y 6 meses en hormigón Temperatura de servicio: 15 – 17ºC  Vino que acompaña muy bien a platos de carne de ave, arroces con carnes, ceviches de pescado. Igualmente apropiado para “tapear”. La capilla D.O. Ribera del duero 18,50€ Viñedos propios de 60 Has que rodean la bodega14 meses en barricas de roble francés de grano fino, nuevas AFINADO EN BOTELLAEntre 16 y 20 meses antes de la fecha de salida de Bodega. Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "D.O. RIBERA DEL DUERO",
        "Vega valerio roble",
        "Yllera 9 meses D.O. RIBERA DEL DUERO",
        "El Holgazán D.O. Ribera del duero",
        "La capilla D.O. Ribera del duero",
        "FORMAS DE PAGO"
      ],
      "content_length": 1712
    },
    {
      "description": "Compra productos de la categoría TINTOS DE GALICIA al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en TINTOS DE GALICIA",
      "title": "TINTOS DE GALICIA (TINTOS) - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/tintos-de-galicia_ca52382",
      "language": "es-ES",
      "content": "TINTOS DE GALICIA (TINTOS) - A Cepa Vella 669 786 657 inicio tintos TINTOS DE GALICIA TINTOS DE GALICIA Encuentra, compara y compra productos de la categoría TINTOS DE GALICIA (TINTOS) al mejor precio en nuestra tienda online. Información, imágenes, características y precios de artículos de la familia TINTOS DE GALICIA , perteneciente a la categoría TINTOS . 10 artículos disponibles. Novedades, outlet y ofertas en TINTOS DE GALICIA . Mostrando 10 de 10 productos Filtro ordenar por Precio ascendente Precio descendente Nombre ascendente Nombre descendente Ofertas Destacados Novedades Outlet Carros y Bueyes Mencia D.O. MONTERREI 8,95€ Carros y Bueyes es un vino mencia 100%, alegre y fresco, con aromas a frutos silvestres, da paso a una boca agradable, sedosa donde aparecen de nuevo las notas afrutadas. A flor e a Abella D.O. Ribeiro 9,95€ Agricultura ecológica y biodinámica. Vino elaborado con Sousón 100% de viñedos propios jóvenes, maceración pre-fermentativa en frío, fermentación de levaduras salvajes. Crianza de 4 meses en barricas de roble francés y reposo mínimo de un año en botella. Vino expresivo, afrutado y ágil, frutos rojos y negros maduros, fresco. Ladairo mencia D.O. Monterrei 9,95€ ELABORADO MAYORITARIAMENTE CON UVA MENCIA Y UNA PEQUEÑA PARTE DE ARAUXA UVA AUTOCTONA DE LA ZONA DE MONTERREI DE DONDE ES ESTE EXCELENTE VINO. Cepa Vella Mencia D.O. Ribeira Sacra 9,95€ Se selecciona la uva de forma manual. Después se despalilla y estruja ligeramente. Se vinifica en tanques de acero inoxidable a temperatura controlada. El vino reposa en sus propias lías durante al menos dos meses antes de ser embotellado. Pazo Tizon D.O. Ribeiro 10,95€ Excelente caldo gallego tinto, un coupage compuesto por las variedades de uva  Arauxa, Mencía y Garnacha.  Xion Cuvve D.O. Rias Baixas 14,95€ El ejemplo de que en Rías Baixas la frescura y la aromaticidad no son sólo patrimonio de los vinos blancos. Un goloso coupage, con las autóctonas uvas tintas pedral, sousón y espadeiro. Saiñas Silente D.O. Ribeira sacra 14,95€  Mencía 95%, Garnacha tintorera 5%Crianza: 12 meses donde se elabora el 15% en barrica de roble francés y 85% en depósito de INOX Sacrima Barrica Mencia D.O. Ribeira sacra 18,50€ 10 meses en barrica de roble frances Maceración pre-fermentativa durante 72 horas para lograr potenciar los aromas primarios. Fermentado a temperatura controlada, con ‘délestage’ y remontados diarios. Libro D.O. Ribeiro 19,95€ Vino Tinto Ribeiro de edición limitada.El vino es el resultado del coupage de las variedades Brancellao, Sousón y Caíño Tinto y envejecido en barrica de roble francés usada.Vino muy aromático, elegante y con carácter. A moucha D.O. Ribeira sacra 25,00€ Elaborado con uvas de las variedades Mencía, Brancellao, Sousón, Mouratón y GarnachaFermentación 4 meses en Barricas de Roble Francés. Grano Medio de diferentes usos de 225 y 300 ltrs. Envejecimiento mínimo de 6 Meses en Barrica de Roble Francés de 5000 ltrs.  Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "TINTOS DE GALICIA",
        "Carros y Bueyes Mencia D.O. MONTERREI",
        "A flor e a Abella D.O. Ribeiro",
        "Ladairo mencia D.O. Monterrei",
        "Cepa Vella Mencia D.O. Ribeira Sacra",
        "Pazo Tizon D.O. Ribeiro",
        "Xion Cuvve D.O. Rias Baixas",
        "Saiñas Silente D.O. Ribeira sacra",
        "Sacrima Barrica Mencia D.O. Ribeira sacra",
        "Libro D.O. Ribeiro",
        "A moucha D.O. Ribeira sacra",
        "FORMAS DE PAGO"
      ],
      "content_length": 3278
    },
    {
      "description": "Compra productos de la categoría D.O. RIOJA al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en D.O. RIOJA",
      "title": "D.O. RIOJA (TINTOS) - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/d-o-rioja_ca52383",
      "language": "es-ES",
      "content": "D.O. RIOJA (TINTOS) - A Cepa Vella 669 786 657 inicio tintos D.O. RIOJA D.O. RIOJA Encuentra, compara y compra productos de la categoría D.O. RIOJA (TINTOS) al mejor precio en nuestra tienda online. Información, imágenes, características y precios de artículos de la familia D.O. RIOJA , perteneciente a la categoría TINTOS . 2 artículos disponibles. Novedades, outlet y ofertas en D.O. RIOJA . Mostrando 2 de 2 productos Filtro ordenar por Precio ascendente Precio descendente Nombre ascendente Nombre descendente Ofertas Destacados Novedades Outlet Marques de Arviza D.O. RIOJA 11,95€ 18 meses de crianza en barrica de roble francés de roble americano y francés. Posterior paso a botella donde permanecerá seis meses en fase de afinamiento. Jesus Madrazo D.O. RIOJA 16,95€ Este vino ha nacido de la fusión de las variedades autóctonas por excelencia de la Rioja (80% Tempranillo, 8% Garnacha, 4% Graciano, 3% Mazuelo y 5% Merlot). Fermentado y macerado en depósitos de acero inoxidable. Fermentación malolátcia en barrica donde se ha producido la crianza durante 14 meses. Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "D.O. RIOJA",
        "Marques de Arviza D.O. RIOJA",
        "Jesus Madrazo D.O. RIOJA",
        "FORMAS DE PAGO"
      ],
      "content_length": 1396
    },
    {
      "description": "Compra productos de la categoría ROSADOS al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en ROSADOS.",
      "title": "ROSADOS - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/rosados_ca49792",
      "language": "es-ES",
      "content": "ROSADOS - A Cepa Vella 669 786 657 inicio ROSADOS ROSADOS No se han encontrado productos Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "ROSADOS",
        "FORMAS DE PAGO"
      ],
      "content_length": 410
    },
    {
      "description": "Compra productos de la categoría BLANCOS al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en BLANCOS.",
      "title": "BLANCOS - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/blancos_ca49793",
      "language": "es-ES",
      "content": "BLANCOS - A Cepa Vella 669 786 657 inicio BLANCOS BLANCOS Encuentra, compara y compra productos de la categoría BLANCOS al mejor precio en nuestra tienda online. Información, imágenes, características y precios de artículos de la familia BLANCOS . 13 artículos disponibles. Novedades, outlet y ofertas en BLANCOS . Mostrando 13 de 13 productos Filtro ordenar por Precio ascendente Precio descendente Nombre ascendente Nombre descendente Ofertas Destacados Novedades Outlet Agotado D.O. MONTERREI CARROS Y BUEYES 8,95€ Madura durante 2 meses sobre las lías en depósitos de acero inoxidable.Las uvas son cosechadas a mano, para luego ser despalilladas, seguido de una maceración en frío sobre las pieles durante 12 horas, para luego realizar un prensado suave. Pasa por una fermentación alcohólica en tanques de acero inoxidable a una temperatura controlada de entre 13-14°C LAXAS ALBARIÑO 9,95€ ALBARIÑO DE LA ZONA DE ARBO D.O. MONTERREI LADAIRO 9,95€ A principios de los 80, José Luís Vaz, propietario y fundador de esta pequeña bodega familiar, heredó de sus padres una propiedad localizada en el valle de Ladairo, el nombre de esta bodega. Gracias a su esfuerzo e ilusión, la ha convertido en un viñedo que hoy en día ocupa más de 20 hectáreas que produce vinos de la D.O. Monterrei. D.O. MONTERREI CREGO E MONAGUILLO 9,95€ Color amarillo pajizo con toques ligeramente dorados, limpio, transparente y brillante. Buena lágrima. Intensidad y calidad de aromas primarios, cítricos de limón y azahar, frutas blancas, manzana, frutas tropicales, mango, piña y floral, rosas y flores blancas.Buena estructura y ligera textura grasa, de buena untuosidad, envolvente y ligero, Goloso, fresco y afrutado. Retronasal afrutado y de gran persistencia. CASTIÑEIRA ALBARIÑO 10,00€ Albariño de bodega familiar de poca producción zona cambados D.O. Rías Baixas D.O. RIBEIRO COTARELO 10,95€ O Cotarelo es una pequeña bodega ubicada en O Barral, a orillas del río Miño, que trabaja producciones de máxima calidad y que cuenta con viñedos de más de 60 años de antigüedad. D.O. RIBEIRO COTO DO CASTRO 10,95€ CAIÑO 100% D.O. RIBEIRO RAMON DO CASAR 11,95€ Treixadura,albariño y godello muy agradable en su paso por boca, meloso, buen equilibrio, largo y con la frescura adecuada para dejar un largo recuerdo de fruta. D.O. RIBEIRO CASAL DE ARMAN 13,50€ 90% Treixadura 5% godello 5% albariño D.O. RIBEIRO RAMON DO CASAR TREIXADURA 14,95€ TREIXADURA 100%Medalla Oro, BACCHUS 2019Medalla de Oro, VINESPAÑA 2019 TERRAS GAUDA ALBARIÑO 15,00€ ALBARIÑO DE LA ZONA DEL ROSAL LUSCO ALBARIÑO 16,95€ Albariño de la zona de salvatierra con crianza sobre sus lias D.O. RIBEIRO DIVINO REI BARRICA 19,95€ Cosecha manual. Poda en verde,Fermentación y maceración en tanques de acero inoxidable durante 16 días a 14ºC . Crianza en barrica 6 meses. Es un vino amarillo pajizo con destellos verdoso-dorados, limpio y brillante presenta una intensidad muy alta destacando la manzana, frutas con hueso y las flores. Franco y elegante con buen paso por boca. delicado y goloso. Presenta gran potencia, cuerpo y estructura conferidos por su crianza en barrica durante 6 meses.   Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "BLANCOS",
        "D.O. MONTERREI CARROS Y BUEYES",
        "LAXAS ALBARIÑO",
        "D.O. MONTERREI LADAIRO",
        "D.O. MONTERREI CREGO E MONAGUILLO",
        "CASTIÑEIRA ALBARIÑO",
        "D.O. RIBEIRO COTARELO",
        "D.O. RIBEIRO COTO DO CASTRO",
        "D.O. RIBEIRO RAMON DO CASAR",
        "D.O. RIBEIRO CASAL DE ARMAN",
        "D.O. RIBEIRO RAMON DO CASAR TREIXADURA",
        "TERRAS GAUDA ALBARIÑO",
        "LUSCO ALBARIÑO",
        "D.O. RIBEIRO DIVINO REI BARRICA",
        "FORMAS DE PAGO"
      ],
      "content_length": 3456
    },
    {
      "description": "Compra productos de la categoría ESPUMOSOS al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en...",
      "title": "ESPUMOSOS - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/espumosos_ca49794",
      "language": "es-ES",
      "content": "ESPUMOSOS - A Cepa Vella 669 786 657 inicio ESPUMOSOS ESPUMOSOS Encuentra, compara y compra productos de la categoría ESPUMOSOS al mejor precio en nuestra tienda online. Información, imágenes, características y precios de artículos de la familia ESPUMOSOS . 2 artículos disponibles. Novedades, outlet y ofertas en ESPUMOSOS . Mostrando 2 de 2 productos Filtro ordenar por Precio ascendente Precio descendente Nombre ascendente Nombre descendente Ofertas Destacados Novedades Outlet DANZA 16,50€ ESPUMOSO DE UVA ALBARIÑA DE FINA BURBUJA CON CRIANZA DE 21 MESES SOBRE LIAS TOLLODOURO 18,50€ Espumoso de uva albariña elaborado por el metodo tradicional de champagne Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "ESPUMOSOS",
        "DANZA",
        "TOLLODOURO",
        "FORMAS DE PAGO"
      ],
      "content_length": 984
    },
    {
      "description": "Compra productos de la categoría DULCES al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en DULCES.",
      "title": "DULCES - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/dulces_ca49795",
      "language": "es-ES",
      "content": "DULCES - A Cepa Vella 669 786 657 inicio DULCES DULCES Encuentra, compara y compra productos de la categoría DULCES al mejor precio en nuestra tienda online. Información, imágenes, características y precios de artículos de la familia DULCES . 1 artículos disponibles. Novedades, outlet y ofertas en DULCES . Mostrando 1 de 1 productos ordenar por Precio ascendente Precio descendente Nombre ascendente Nombre descendente Ofertas Destacados Novedades Outlet GARRAFA MOSCATEL 5 L. 24,00€ MOSCATEL DE EXCELENTE CALIDAD EN GARRAFAS DE 5 LITROS TAMBIEN LO VENDEMOS A GRANEL EN NUESTRO ESTABLECIMIENTO.  Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "DULCES",
        "GARRAFA MOSCATEL 5 L.",
        "FORMAS DE PAGO"
      ],
      "content_length": 919
    },
    {
      "description": "Compra productos de la categoría VERMUT al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en VERMUT.",
      "title": "VERMUT - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/vermut_ca49796",
      "language": "es-ES",
      "content": "VERMUT - A Cepa Vella 669 786 657 inicio VERMUT VERMUT Encuentra, compara y compra productos de la categoría VERMUT al mejor precio en nuestra tienda online. Información, imágenes, características y precios de artículos de la familia VERMUT . 3 artículos disponibles. Novedades, outlet y ofertas en VERMUT . Mostrando 3 de 3 productos Filtro ordenar por Precio ascendente Precio descendente Nombre ascendente Nombre descendente Ofertas Destacados Novedades Outlet PETRONI BLANCO 13,95€ Una combinacion  de albariño con hierbas aromaticas da un explendido resultado PETRONI ROJO 13,95€ Una combinacion  de albariño con hierbas aromaticas da un explendido resultado Bag in box 3 litros 15,00€ Las hierbas aromaticas y los mejores vinos nos permiten disfrutar de este vermut de formula antigua y elaborado de forma artesanal.  Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "VERMUT",
        "PETRONI BLANCO",
        "PETRONI ROJO",
        "Bag in box 3 litros",
        "FORMAS DE PAGO"
      ],
      "content_length": 1145
    },
    {
      "description": "Compra productos de la categoría SANGRIA al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en SANGRIA.",
      "title": "SANGRIA - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/sangria_ca49797",
      "language": "es-ES",
      "content": "SANGRIA - A Cepa Vella 669 786 657 inicio SANGRIA SANGRIA No se han encontrado productos Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "SANGRIA",
        "FORMAS DE PAGO"
      ],
      "content_length": 410
    },
    {
      "description": "Compra productos de la categoría ESTUCHES REGALO al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en ESTUCHES",
      "title": "ESTUCHES REGALO - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/estuches-regalo_ca49798",
      "language": "es-ES",
      "content": "ESTUCHES REGALO - A Cepa Vella 669 786 657 inicio ESTUCHES REGALO ESTUCHES REGALO No se han encontrado productos Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "ESTUCHES REGALO",
        "FORMAS DE PAGO"
      ],
      "content_length": 434
    },
    {
      "description": "Compra productos de la categoría PACKS DE VINOS al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en PACKS DE",
      "title": "PACKS DE VINOS - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/packs-de-vinos_ca49799",
      "language": "es-ES",
      "content": "PACKS DE VINOS - A Cepa Vella 669 786 657 inicio PACKS DE VINOS PACKS DE VINOS Encuentra, compara y compra productos de la categoría PACKS DE VINOS al mejor precio en nuestra tienda online. Información, imágenes, características y precios de artículos de la familia PACKS DE VINOS . 1 artículos disponibles. Novedades, outlet y ofertas en PACKS DE VINOS . Mostrando 1 de 1 productos ordenar por Precio ascendente Precio descendente Nombre ascendente Nombre descendente Ofertas Destacados Novedades Outlet LAGAR DE PINTOS ALBARIÑO 14,50€ 100% albariño de la zona de cambados Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "PACKS DE VINOS",
        "LAGAR DE PINTOS ALBARIÑO",
        "FORMAS DE PAGO"
      ],
      "content_length": 895
    },
    {
      "description": "Compra productos de la categoría PROMOCIONES al mejor precio en nuestra tienda. Características, fotos, precios y ofertas de artículos clasificados en...",
      "title": "PROMOCIONES - A Cepa Vella",
      "url": "https://www.acepavellaonline.com/promociones_ca49800",
      "language": "es-ES",
      "content": "PROMOCIONES - A Cepa Vella 669 786 657 inicio PROMOCIONES PROMOCIONES No se han encontrado productos Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "PROMOCIONES",
        "FORMAS DE PAGO"
      ],
      "content_length": 422
    },
    {
      "description": null,
      "title": "",
      "url": "https://www.acepavellaonline.com/Usuarios/GetPass",
      "language": "es-ES",
      "content": "669 786 657 inicio recuperar contraseña recuperar contraseña ¿No recuerdas la contraseña? Si has olvidado tu contraseña, indícanos la dirección de correo electrónico con la que te registraste. Te enviaremos un email con un enlace dónde podrás generar una nueva contraseña. email de usuario * * campos obligatorios Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "recuperar contraseña",
        "FORMAS DE PAGO"
      ],
      "content_length": 635
    },
    {
      "description": "Indícanos tus datos básicos principales y completa el registro rápido. Ahorra tiempo en tu siguiente compra.",
      "title": "Registro de usuario",
      "url": "https://www.acepavellaonline.com/Usuarios/AltaUsuario",
      "language": "es-ES",
      "content": "Registro de usuario 669 786 657 inicio registro de usuario registro de usuario DATOS GENERALES Particular Empresa Nombre Empresa * Nombre * Apellidos * Email * Repetir email * Contraseña * (debe contener entre 6 y 12 caracteres, al menos 1 letra MAYÚSCULA, 1 letra minúscula y 1 número) Repetir contraseña * * campos obligatorios Entiendo y acepto las condiciones de uso volver Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "registro de usuario",
        "FORMAS DE PAGO"
      ],
      "content_length": 699
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 35056,
  "crawled_at": "2026-01-28T15:21:37.600913Z"
}