{
  "metadata": {
    "description": "",
    "title": "Clínica Veterinaria Zaragoza :: Inicio",
    "languages_detected": []
  },
  "pages": [
    {
      "description": "",
      "title": "Clínica Veterinaria Zaragoza :: Inicio",
      "url": "http://www.veterinariazaragoza.com/",
      "language": null,
      "content": "Clínica Veterinaria Zaragoza :: Inicio La clínica veterinaria Te asesoraremos sobre cómo cuidar a tu mascota durante todas las etapas de su vida, para disfrutar de su compañía durante muchos años, porque nuestro equipo también posee mascotas y su salud es nuestra preocupación. Más información Nuestros servicios Te ofrecemos un servicio integral para tu mascota, realizado por un equipo de profesionales con una alta cualificación y con gran experiencia dentro del sector, para que puedas delegar todas tus necesidades y las de tu mascota en nosotros. Más información 2016 © CREOWEBS. Diseñamos y creamos",
      "headings": [
        "La clínica veterinaria",
        "Nuestros servicios",
        "Información de contacto",
        "Localización"
      ],
      "content_length": 605
    },
    {
      "description": "",
      "title": "Clínica Veterinaria Zaragoza :: Inicio",
      "url": "http://www.veterinariazaragoza.com/index.html",
      "language": null,
      "content": "Clínica Veterinaria Zaragoza :: Inicio La clínica veterinaria Te asesoraremos sobre cómo cuidar a tu mascota durante todas las etapas de su vida, para disfrutar de su compañía durante muchos años, porque nuestro equipo también posee mascotas y su salud es nuestra preocupación. Más información Nuestros servicios Te ofrecemos un servicio integral para tu mascota, realizado por un equipo de profesionales con una alta cualificación y con gran experiencia dentro del sector, para que puedas delegar todas tus necesidades y las de tu mascota en nosotros. Más información 2016 © CREOWEBS. Diseñamos y creamos",
      "headings": [
        "La clínica veterinaria",
        "Nuestros servicios",
        "Información de contacto",
        "Localización"
      ],
      "content_length": 605
    },
    {
      "description": "",
      "title": "Clínica Veterinaria Zaragoza :: Sobre",
      "url": "http://www.veterinariazaragoza.com/sobre.html",
      "language": null,
      "content": "Clínica Veterinaria Zaragoza :: Sobre La Clínica se estableció como Centro Veterinario en 1996 y desde entonces no ha parado de crecer gracias a la confianza depositada por todos vosotros, hasta ser capaces de ofrecer servicios veterinarios completos y de calidad para tus mascotas, cuidando la atención que ofrecemos igual que cuando empezamos. Nuestro equipo de profesionales no dejan de formarse y de mejorar en sus especialidades, pese a la amplia experiencia ya adquirida; y es que la medicina veterinaria no deja de avanzar. Todo para tu mascota Contamos con servicios veterinarios especializados para perros y gatos . Además, en nuestras instalaciones disponemos de productos de alimentación premium y dietas especiales. Realizamos vacunaciones, identificación por microchip, analíticas, chequeos geriátricos, tartrectomías, esterilizaciones y por supuesto, ponemos toda nuestra experiencia a tu servicio para diagnosticar y tratar cualquier patología que pueda tener tu animal de compañía. Te asesoraremos sobre cómo cuidar a tu mascota, para disfrutar de su compañía durante muchos años, porque su salud y bienestar es nuestra máxima preocupación. Equipo Nuestro personal está formado por personal veterinario. Todas las personas que trabajan en el centro tienen como prioridad la atención personalizada y el bienestar de sus pacientes en todo momento. Instalaciones En nuestra clínica podrás encontrar: tienda de alimentación y antiparasitarios, consulta, hospitalización de día, servicio de laboratorio, quirófano y rayos X. 2016 © CREOWEBS. Diseñamos y creamos",
      "headings": [
        "La Clínica se estableció como Centro Veterinario en 1996 y desde entonces no ha parado de crecer gracias a la confianza depositada por todos vosotros, hasta ser capaces de ofrecer servicios veterinarios completos y de calidad para tus mascotas, cuidando la atención que ofrecemos igual que cuando empezamos. Nuestro equipo de profesionales no dejan de formarse y de mejorar en sus especialidades, pese a la amplia experiencia ya adquirida; y es que la medicina veterinaria no deja de avanzar.",
        "Equipo",
        "Instalaciones",
        "Información de contacto",
        "Localización"
      ],
      "content_length": 1572
    },
    {
      "description": "",
      "title": "Clínica Veterinaria Zaragoza :: Servicios",
      "url": "http://www.veterinariazaragoza.com/servicios.html",
      "language": null,
      "content": "Clínica Veterinaria Zaragoza :: Servicios Clínica Veterinaria Zaragoza Tu clínica de referencia Servicios para tu mascota Disponemos de un servicio integral para tu mascota realizado por profesionales con una alta cualificación y con gran experiencia dentro del sector. Dentro de nuestros servicios destacamos: Medicina general : se encarga de los problemas relacionados con los diferentes órganos, ya sea por un mal funcionamiento fisiológico (por ejemplo, un problema hormonal) o por enfermedades relacionadas con parásitos, bacterias o virus. Diagnosticaremos el problema, elegiremos la mejor opción terapéutica y haremos un seguimiento de la evolución de tu mascota para evitar complicaciones y garantizar su recuperación. Análisis clínicos: realizaremos todo tipo de análisis clínicos a tu mascota para obtener la información necesaria para realizar un diagnóstico adecuado y planificar los cuidados y tratamientos correspondientes, poniendo énfasis sobre todo en los chequeos geriátricos y analíticas preventivas de las dolencias más comunes según la especie, raza y edad de tu mascota, porque \"más vale prevenir que curar\". Servicio de cirugía: esterilizaciones quirúrgicas, cirugía digestiva, genito-urinaria, de tejidos blandos, parpebral, etc. Tratamientos bucodentales : la higiene dental de nuestras mascotas no siempre es la ideal. Algunas razas están predispuestas a padecer problemas dentales y algunos estilos de vida favorecen la acumulación de sarro. Realizamos limpiezas bucales mediante ultrasonidos (como en humanos) para evitar el desarrollo de halitosis, sarro, pérdida de piezas dentarias e inflamación en la encía. Medicina felina : los gatos han sido tratados como los perros pero tanto su fisiología como sus enfermedades no siempre coinciden. Nuestro personal está entrenado en la especial idiosincrasia felina y procuramos que la consulta sea lo más relajada posible mediante un manejo muy especializado, ya que son más sensibles al estrés. Disponemos de alimentación, antiparasitarios y medicaciones felinas aparte de la experiencia en sus enfermedades y en su manejo. Ten en cuenta que el comportamiento de tu gato tampoco es el mismo que el de un perro así que si tu gato ha dejado de comer, no se limpia o parece más arisco y se esconde, consúltanos. Asesoramiento integral: sobre alimentación, conducta, higiene y cuidados generales y específicos que necesita tu mascota desde su más temprana edad y hasta su madurez. 2016 © CREOWEBS. Diseñamos y creamos",
      "headings": [
        "Clínica Veterinaria Zaragoza",
        "Servicios para tu mascota",
        "Información de contacto",
        "Localización"
      ],
      "content_length": 2488
    },
    {
      "description": "",
      "title": "Clínica Veterinaria Zaragoza :: Promociones",
      "url": "http://www.veterinariazaragoza.com/promociones.html",
      "language": null,
      "content": "Clínica Veterinaria Zaragoza :: Promociones   TARJETA FAMILIA NUMEROSA Si tienes tres ó más mascotas registradas a tu nombre, con su microchip correspondiente, y cumples con su pauta de vacunación anual y desparasitación, podrás obtener esta Tarjeta, que te ofrece un descuento del 5% en alimentación y antiparasitarios y del 10% en consultas, vacunaciones y cirugías TODO EL AÑO. PLAN SALUD Y AHORRO CACHORROS Protege a tu cachorro desde el principio, con su primera visita gratuíta, en la cual le realizaremos un chequeo general y podrás resolver todas tus dudas, además, podrás beneficiarte de un precio especial en toda su primovacunación, pregúntanos! PLAN SALUD Y AHORRO GATITOS Un auténtico plan de salud integral durante los primeros 6 meses de edad de tu gatito/a y a un precio único, deja su salud en nuestras manos y despreocúpate de todo. 2016 © CREOWEBS. Diseñamos y creamos",
      "headings": [
        "Información de contacto",
        "Localización"
      ],
      "content_length": 887
    }
  ],
  "pages_crawled": 5,
  "has_english_version": false,
  "total_content_length": 6157,
  "crawled_at": "2026-01-28T15:31:02.489924Z"
}