{
  "metadata": {
    "description": "Nuestra oficina brinda ayuda legal en diferentes áreas del derecho como administrativo, bancario, civil, comercial, penal, laboral y seguridad social. Confía en nuestros abogados para resolver tus problemas legales de manera buena y profesional. Atlántico Abogados y Consultores ofrece asesoría en derecho civil, laboral y empresarial en A Coruña y Lugo. Confía en expertos para proteger tus intereses legales",
    "title": "Inicio | Atl&aacute;ntico Abogados y Consultores",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Nuestra oficina brinda ayuda legal en diferentes áreas del derecho como administrativo, bancario, civil, comercial, penal, laboral y seguridad social. Confía en nuestros abogados para resolver tus problemas legales de manera buena y profesional. Atlántico Abogados y Consultores ofrece asesoría en derecho civil, laboral y empresarial en A Coruña y Lugo. Confía en expertos para proteger tus intereses legales",
      "title": "Inicio | Atl&aacute;ntico Abogados y Consultores",
      "url": "https://www.atlanticoabogados.com/",
      "language": "es",
      "content": "Inicio | Atl&aacute;ntico Abogados y Consultores Ir al contenido atlántico abogados LA excelencia legal en galicia Quiénes somos Y nuestros servicios Atlántico Abogados lo conforma un equipo de abogados especializados en las diferentes áreas del derecho: civil, mercantil, bancario, penal, familiar… Cuenta con dos sedes, en  A Coruña y en Lugo , y nace del compromiso de sus socios de buscar la excelencia en el ejercicio de la abogacía, tanto al servicio del particular como de la empresa. Nuestros servicios se basan en la confianza y cercanía con el cliente, pudiendo ofrecerle atención personalizada y facilitando criterios prudentes para la gestión de sus asuntos, dando así una solución jurídica independiente a cada necesidad. Desde Atlántico Abogados ofrecemos además servicio de asesoramiento integral a  empresas , siendo capaces de entender su negocio, dando una visión de los problemas jurídicos a los que se enfrentan y ofreciendo herramientas que permitan una correcta toma de decisiones. Nuestro despacho de abogados se plantea el enorme reto de acercar el derecho a nuestros clientes, facilitándoles no sólo una solución, sino una comprensión integral de la necesidad jurídica. Esto nos permite aplicar un derecho preventivo , ejerciendo una visión más amplia de la abogacía no enfocada exclusivamente en el ejercicio del derecho ante los tribunales, también brindando un asesoramiento extrajudicial para la resolución de conflictos, que en muchas ocasiones aporta una satisfacción mayor a los intereses de nuestros clientes. Derecho Administrativo Expertos en regulaciones y defensa legal ante el gobierno y entidades públicas Derecho Bancario Protegemos tus intereses financieros con asesoramiento legal especializado. Derecho Civil Representación legal sólida para proteger y salvaguardar tus derechos Derecho Mercantil Asesoría legal especializada para impulsar tu negocio con seguridad y conformidad legal. Derecho Penal Defendemos tus derechos con firmeza y conocimiento jurídico en situaciones legales delicadas. Laboral y seguridad social Garantizamos tus derechos laborales y protegemos tu bienestar con asesoramiento legal experto. Derecho de Extranjería Ofrecemos asesoramiento especializado en Derecho de Extranjería, proporcionando soluciones y asistencia legal en materia de permisos, residencia y nacionalidad. ¿Necesitas ayuda? Porqué Atlántico abogados Tenemos una amplia experiencia y especialización en diversas áreas legales, garantizamos una representación sólida y enfocada en las necesidades particulares de cada cliente. 01 Implicación Implicación absoluta con el cliente, siendo uno de los pilares fundamentales de la filosofía del despacho. Atención directa a las necesidades de todos y cada uno de los clientes de la firma. 02 Conocimiento El despacho cuenta con un amplio reconocimiento jurídico y académico que le hace destacar a la hora de dar un correcto asesoramiento a los clientes. 03 Dedicación En Atlántico Abogados destaca el respeto que se siente por la profesión, lo que siempre revierte en una gran dedicación por parte del equipo del despacho en cada uno de los asuntos. podemos ayudarte Contacto Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "abogados",
        "Y nuestros servicios",
        "Derecho Administrativo",
        "Derecho Bancario",
        "Derecho Civil",
        "Derecho Mercantil",
        "Derecho Penal",
        "Laboral y seguridad social",
        "Derecho de Extranjería"
      ],
      "content_length": 5005
    },
    {
      "description": "Atlantico abogados nace del compromiso de sus socios en buscar la excelencia dentro de la abogacía. Con especial dedicación en cada asunto.",
      "title": "Despacho y equipo de Atlantico Abogados | Atl&aacute;ntico Abogados y Consultores",
      "url": "https://www.atlanticoabogados.com/el_despacho",
      "language": "es",
      "content": "Despacho y equipo de Atlantico Abogados | Atl&aacute;ntico Abogados y Consultores Ir al contenido El despacho ¿Quieres conocernos? Compromiso, Excelencia y Cercanía Atlántico Abogados nace del firme compromiso de sus socios por buscar la excelencia en el ejercicio de la abogacía. Con una sólida trayectoria y un equipo de profesionales altamente cualificados, nuestros servicios se fundamentan en la confianza y cercanía con el cliente. Nos esforzamos por ofrecer una atención personalizada, proporcionando criterios prudentes para la gestión de sus asuntos y brindando soluciones jurídicas independientes y adaptadas a cada necesidad específica. En Atlántico Abogados , entendemos que cada cliente es único y merece un enfoque individualizado. Por ello, nuestro objetivo es no solo resolver los problemas legales, sino también prevenirlos mediante un asesoramiento proactivo y preventivo. Asesoramiento Integral para Empresas Desde Atlántico Abogados ofrecemos un servicio integral de asesoramiento a empresas, abarcando todas las áreas del derecho empresarial. Nuestra capacidad para entender el negocio de nuestros clientes nos permite identificar y analizar los problemas jurídicos a los que se enfrentan, ofreciendo herramientas efectivas que faciliten una correcta toma de decisiones. Nos especializamos en ofrecer soluciones que no solo resuelvan conflictos, sino que también potencien el crecimiento y la estabilidad de las empresas. Un Enfoque Innovador en la Abogacía Nuestro despacho de abogados se plantea el ambicioso reto de acercar el derecho a nuestros clientes de manera comprensible y accesible. No nos limitamos a proporcionar una solución jurídica, sino que buscamos ofrecer una comprensión integral de la necesidad jurídica. Este enfoque nos permite aplicar un derecho preventivo y ejercer una visión más amplia de la abogacía, no enfocada exclusivamente en el ejercicio del derecho ante los tribunales. En Atlántico Abogados , creemos en el valor del asesoramiento extrajudicial para la resolución de conflictos. Este enfoque no solo evita los costes y tiempos asociados a los litigios, sino que en muchas ocasiones aporta una satisfacción mayor a los intereses de nuestros clientes. Nuestro equipo está capacitado para mediar y negociar acuerdos que sean beneficiosos para todas las partes involucradas, promoviendo soluciones sostenibles y duraderas. Equipo Rubén Ouro Val ESPECIALISTA EN DERECHO PROCESAL Y DERECHO CIVIL GRADUADO EN DERECHO POR LA UNIVERSIDAD DE A CORUÑA MASTER DE LA ABOGACIA POR LA UNIVERSIDAD DE A CORUÑA PREMIO EXTRAORDINARIO DE LA PROMOCIÓN – MASTER DE ABOGACIA Antón prieto García ESPECIALISTA EN DERECHO MERCANTIL Y CONTRATACIÓN PÚBLICA GRADUADO EN DERECHO POR LA UNIVERSIDAD DE A CORUÑA MASTER DE LA ABOGACIA POR LA UNIVERSIDAD DE A CORUÑA MASTER DE ASESORAMIENTO JURÍDICO DE EMPRESAS POR LA IFFE BUSINESS SCHOOL CURSO DE ALTA ESPECIALIZACIÓN EN RESPONSABILIDAD DE ADMINISTRADORES POR LA ESCUELA DE PRÁCTICA JURÍDICA DE LA UNIVERSIDAD COMPLUTENSE DE MADRID DOCTORANDO EN DERECHO MERCANTIL – RESPONSABILIDAD DE ADMINISTRADORES POR LA UNIVERSIDAD DE A CORUÑA Juan Carlos Martínez ESPECIALISTA EN DERECHO DE FAMILIA Y PENAL GRADUADO EN DERECHO POR LA UNIVERSIDAD DE A CORUÑA MASTER DE LA ABOGACIA POR LA UNIVERSIDAD DE A CORUÑA ESPECIALISTA EN DERECHO DE FAMILIA POR LA ESCUELA DE PRÁCTICA JURÍDICA DE LA UNIVERSIDAD COMPLUTENSE DE MADRID Y LA ASOCIACIÓN ESPAÑOLA DE ABOGADOS DE FAMILIA MASTER EN DERECHO: ESPECIALIDAD EN ESTUDIOS DE LA UNIÓN EUROPEA POR LA UNIVERSIDAD DE A CORUÑA MBA EN DIRECCIÓN Y ADMINISTRACIÓN DE EMPRESAS POR LA UNIVERSIDAD DE A CORUÑA GRADUADO EN RELACIONES LABORALES Y RECURSOS HUMANOS POR LA UNIVERSIDAD DE A CORUÑA DIPLOMADO EN RELACIONES LABORALES POR LA UNIVERSIDAD DE A CORUÑA POSTGRADO EN PROTOCOLO, COMUNICACIÓN E IMAGEN CORPORATIVA POR LA UNIVERSIDAD DE A CORUÑA JOSÉ ÁLAMO CUERVA ABOGADO – ESPECIALISTA EN ACCIDENTES DE TRAFICO Licenciado en Derecho por la Universidad de Granada Abogado senior ejerciente con más de 35 años de experiencia especializado en responsabilidad civil y seguros. Reclamación de daños personales a víctimas de accidentes de tráfico Sheila Rodríguez Muñoz ESPECIALISTA EN DERECHO LABORAL GRADUADA EN DERECHO POR LA UNIVERSIDAD DE SANTIAGO DE COMPOSTELA MASTER DE LA ABOGACIA POR LA UNIVERSIDAD DE SANTIAGO DE COMPOSTELA MASTER EN CIBERDERECHO POR LA UNIVERSIDAD CATÓLICA DE MURCIA (UCAM) EN COLABORACIÓN CON EL CAMPUS INTERNACIONAL DE CIBERSEGURIDAD, ENID (INNOVA IT BUSINESS SCHOOL) Y ECIX GROUP. CURSO SOBRE PREVENCIÓN DE RIESGOS LABORALES POR EL INSTITUTO SOCIAL Y DE SALUD LABORAL DE GALICIA. CURSO DE FUNDAMENTOS DE CIBERSEGURIDAD POR LA UNIVERSIDAD CARLOS III DE MADRID. CURSO DE FUNDAMENTOS TIC PARA LOS PROFESIONALES DE LOS NEGOCIOS POR LA UNIVERSIDAD POLITÉCNICA DE VALENCIA. CURSO SOBRE CIBERSEGURIDAD POR CISCO NETWORKING ACADEMY. Ramón Santos Pérez CONSULTORÍA, PROTECCIÓN DE DATOS Y CIBERSEGURIDAD CERTIFICACIÓN DE DELEGADO DE PROTECCIÓN DE DATOS DE CONFORMIDAD CON EL ESQUEMA DE CERTIFICACIÓN DE DELEGADO DE PROTECCIÓN DE DATOS DE LA AGENCIA ESPAÑOLA DE PROTECCIÓN DE DATOS V1.4 – Nº CERT/ ISMS 2020 20 0064. FORMACIÓN PROGRAMA DELEGADO DE PROTECCIÓN DE DATOS IMPARTIDO POR MEDITER JURIDICO. EXPERTO EN PROTECCIÓN DE DATOS POR LA EF BUSINESS SCHOOL.   FORMACIÓN ESPECIFICA “TRATAMIENTO DE DATOS EN EL SECTOR PÚBLICO (ADMINISTRACIÓN LOCAL)” POR LA ASOCIACIÓN PROFESIONAL ESPAÑOLA DE LA PRIVACIDAD.  FORMACIÓN ESPECIFICA AUDITORÍA DE PROTECCIÓN DE DATOS POR LA ASOCIACIÓN PROFESIONAL ESPAÑOLA DE LA PRIVACIDAD. FORMACIÓN ESPECIFICA EVALUACIÓN DE IMPACTO RELATIVAS LA PROTECCIÓN DE DATOS POR LA ASOCIACIÓN PROFESIONAL ESPAÑOLA DE LA PRIVACIDAD.  FORMACIÓN ESPECIFICA CÓMO IMPLEMENTAR EL ESQUEMA NACIONAL DE SEGURIDAD Y SU RELACIÓN CON EL RGPD POR LA ASOCIACIÓN PROFESIONAL ESPAÑOLA DE LA PRIVACIDAD.  CONSULTOR ESPECIALISTA EN LSSICE  POR EL GRUPO CFI. EXPERTO UNIVERSITARIO EN EL ESQUEMA NACIONAL DE SEGURIDAD POR LA UNIVERSIDAD DE MONDRAGÓN.  Miriam Currás Rama ADMINISTRACIÓN CICLO SUPERIOR DE ADMINISTRACIÓN Y FINANZAS EN IES LOIS PEÑANOVO DE VILLALBA ESTUDIOS SUPERIORES EN MARKETING Y PUBLICIDAD POR EL CENTRO ESPAÑOL DE NUEVAS PROFESIONES (CENP) DE A CORUÑA Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "El despacho",
        "Compromiso, Excelencia y Cercanía",
        "Asesoramiento Integral para Empresas",
        "Un Enfoque Innovador en la Abogacía",
        "Equipo",
        "Rubén Ouro Val",
        "Antón prieto García",
        "Juan Carlos Martínez",
        "JOSÉ ÁLAMO CUERVA",
        "Sheila Rodríguez Muñoz",
        "Ramón Santos Pérez",
        "Miriam Currás Rama"
      ],
      "content_length": 8033
    },
    {
      "description": "En Atlántico Abogados, contamos con un equipo de abogados especialistas en diversas áreas del derecho. Ofrecemos asesoramiento y defensa legal con un enfoque personalizado y eficaz. ¡Consulta con nosotros!",
      "title": "Servicios abogados especialistas en derecho administrativo, bancario, civil, mercantil | Atl&aacute;ntico Abogados y Consultores",
      "url": "https://www.atlanticoabogados.com/servicios",
      "language": "es",
      "content": "Servicios abogados especialistas en derecho administrativo, bancario, civil, mercantil | Atl&aacute;ntico Abogados y Consultores Servicios de asesoría jurídica Derecho administrativo Contratación pública Ofrecemos asesoramiento legal especializado en el proceso de contratación pública. saber más Procedimientos Administrativos Orientamos a particulares y empresas en trámites ante la administración pública, resoluciones de procesos administrativos Saber más Urbanismo Asesoramos en materia de regulación urbanística, permisos y proyectos de desarrollo urbanístico, asegurando el cumplimiento normativo, la atención a todas las fases de los procesos urbanísticos y la viabilidad normativa de proyectos urbanísticos Saber más Derecho Bancario Cláusula Suelo Brindamos apoyo a los afectados, analizando contratos hipotecarios, negociando con entidades financieras y litigando cuando sea necesario saber más Gastos hipotecarios Ayudamos a nuestros clientes a recuperar los gastos hipotecarios pagados indebidamente, como notaría, registro y gestoría Saber más IRPF Analizamos contratos hipotecarios, evalúan la posible abusividad del IRPH saber más Tarjetas revolving Analizamos para nuestros clientes sus contratos de tarjetas con intereses elevados y condiciones abusivas Saber más Derecho civil Arrendamientos Asistimos a propietarios e inquilinos en la redacción, interpretación y cumplimiento de contratos saber más Contratos Ofrecemos servicios de revisión, redacción y negociación de contratos, garantizando que los acuerdos sean claros Saber más Familia Apoyo legal en casos de divorcio, custodia, alimentos, sucesiones y otros asuntos relacionados con el derecho de familia saber más Hereditario Guiamos a nuestros clientes en la planificación sucesoria, resolución de conflictos de herencia Saber más Matrimonial Ofrecemos orientación legal en asuntos como separación, divorcio, custodia de hijos saber más Reclamaciones Representamos a nuestros clientes en una variedad de reclamaciones, desde negligencia civil hasta disputas comerciales Saber más Derecho mercantil Concursal Ayudamos a empresas en crisis a navegar por procesos de concurso de acreedores saber más Derecho tecnológico Guiamos a empresas y particulares en cuestiones relacionadas con propiedad intelectual Saber más Propiedad industrial e intelectual Protegemos los derechos de propiedad intelectual e industrial de nuestros clientes saber más Segunda oportunidad Prestamos asistencia legal a individuos endeudados a buscar el alivio financiero Saber más Societario Asistimos a empresas en la constitución, operaciones y cumplimiento normativo saber más Start-ups Ofrecemos servicios orientación en la creación, financiación, contratos, propiedad intelectual Saber más Derecho penal Delitos generales Representamos a nuestros clientes en casos de acusaciones criminales, garantizando la protección de los derechos saber más Vía Judicial Asistimos a nuestros clientes en procedimientos judiciales, ofreciendo estrategias de defensa y búsqueda de soluciones legales Saber más Laboral y seguridad social Empleo público Servicio de orientación en cuestiones laborales relacionadas con el sector público, como nombramientos saber más Empresas Servicios de asesoramiento en contratación, despidos, relaciones laborales, cumplimiento normativo y resolución de conflictos laborales Saber más Seguridad social Guiamos a individuos y empresas en asuntos relacionados con prestaciones, pensiones, incapacidades saber más Trabajadores Defendemos los derechos de los empleados en asuntos como despidos injustificados, acoso laboral Saber más derecho de extranjería Régimen general Facilitamos la contratación y movilidad de trabajadores extranjeros en distintos sectores saber más nacionalidad española Ayudamos a extranjeros que cumplen los requisitos a obtener la nacionalidad española de manera segura y eficaz Saber más Régimen Comunitario Facilitamos la residencia de ciudadanos de la UE y sus familiares en España saber más Protección Internacional Asesoramiento y defensa legal para quienes buscan asilo o protección subsidiaria en España Saber más Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Servicios de asesoría jurídica",
        "Derecho administrativo",
        "Contratación pública",
        "Procedimientos Administrativos",
        "Urbanismo",
        "Derecho Bancario",
        "Cláusula Suelo",
        "Gastos hipotecarios",
        "IRPF",
        "Tarjetas revolving",
        "Derecho civil",
        "Arrendamientos",
        "Contratos",
        "Familia",
        "Hereditario",
        "Matrimonial",
        "Reclamaciones",
        "Derecho mercantil",
        "Concursal",
        "Derecho tecnológico"
      ],
      "content_length": 6183
    },
    {
      "description": "Abogados mercantiles en Atlántico Abogados: asesoría a empresas, sociedades y emprendedores con soluciones legales eficaces.",
      "title": "Despacho de abogados mercantiles | Abogado mercantil | AAC",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-mercantil",
      "language": "es",
      "content": "Despacho de abogados mercantiles | Abogado mercantil | AAC Bufete de abogados jurídico mercantil ¿Qué es el derecho mercantil? El derecho mercantil es una rama del derecho que se enfoca en regular las actividades y relaciones comerciales de las empresas y empresarios. Se ocupa de aspectos legales relacionados con contratos, transacciones comerciales, sociedades mercantiles, responsabilidad de los comerciantes y otros temas que rigen el entorno empresarial. Nuestro equipo cuenta con un alto grado de especialización y experiencia en materia societaria, concursal, propiedad intelectual e industrial y derecho tecnológico. Además, desde Atlántico Abogados contamos con una implicación especial en los procesos de gestión de star-ups, asesorando a los socios y administradores de estas para blindar su patrimonio personal y evitar perdidas patrimoniales tanto en posibles ampliaciones de capital como en situaciones de insolvencia. Societario Concursal Derecho tecnológico Propiedad intelectual Segunda oportunidad Start-ups podemos ayudarte Contacto Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Bufete de abogados jurídico mercantil",
        "¿Qué es el derecho mercantil?",
        "Societario",
        "Concursal",
        "Derecho tecnológico",
        "Propiedad intelectual",
        "Segunda oportunidad",
        "Start-ups",
        "podemos ayudarte"
      ],
      "content_length": 3117
    },
    {
      "description": "Especializastas en derecho societario: Constitución de sociedades, redacción de estatutos, contratos, responsabilidad de administradores...",
      "title": "Abogados derecho societario en Lugo y Coruña | AAC",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-mercantil/societario",
      "language": "es",
      "content": "Abogados derecho societario en Lugo y Coruña | AAC Abogados en derecho societario Asistimos a empresas en la constitución, operaciones y cumplimiento normativo, brindando orientación en contratos, fusiones, adquisiciones y gobierno corporativo, protegiendo los intereses de nuestros clientes y asegurando una gestión empresarial legalmente sólida Constitución de sociedades Desde Atlántico Abogados te asesoramos para seleccionar la forma jurídica que más se adapte a tu planteamiento empresarial, así como a gestionar la redacción de estatutos, solicitar la denominación social negativa, realizar los trámites bancarios y te acompañamos, personalmente, al acto ante notario y posteriores gestiones relacionadas con el registro mercantil y el alta ante hacienda de la empresa. Redacción y modificación de estatutos Asesoramiento a la hora de preparar los estatutos que regirán la gestión de la empresa durante la vida de esta.   Recomendaciones sobre la extensión, contenido y alcance de estos. igualmente, también te asesoraremos para la modificación de los estatutos para entradas y salidas de socios, adaptación del objeto social para la expansión de la actividad de la empresa y demás escenarios propios del tráfico jurídico. transformaciones, fusiones, escisiones y absorbciones de empresas Asesoramiento a la hora de preparar los estatutos que regirán la gestión de la empresa durante la vida de esta. Recomendaciones sobre la extensión, contenido y alcance de estos. igualmente, también te asesoraremos para la modificación de los estatutos para entradas y salidas de socios, adaptación del objeto social para la expansión de la actividad de la empresa y demás escenarios propios del tráfico jurídico. Responsabilidad de administradores Desde Atlántico Abogados te asesoramos en cuanto a tus deberes como administrador, actuando para evitar responsabilidades ante posibles incumplimientos de los deberes del administrador, entre ellos, el deber general de diligencia o el deber de lealtad. Igualmente, evitamos situaciones de derivación de consecuencias en el caso responsabilidad por deudas de la empresa. De idéntica manera, desde el despacho se brinda un servicio de litigación para reclamación contra los administradores de empresa para poder recuperar las cantidades que, por el actuar de estos, hayan salido, de una forma u de otra, del haber societario. Redacción de contratos Redacción de todo tipo de contratos mercantiles, previendo posibles conflictos durante la vida de las relaciones comerciales, contemplando medidas de resolución para evitar parálisis que perjudiquen a la empresa. Dentro de este campo, se contemplan, entre otros: Contratos de agencia, comisión o mandato, contratos de transporte, contratos de arrendamiento de empresa, cesiones de derecho, contratos de obra, suministro o servicio, contratos de renting o leasing, etc. Pactos parasociales Redacción de pactos entre socios para limitar o prever escenarios conjuntos de actuación ante la junta general. Incluyéndose, para evitar el quebranto de los mismos, diversas clausulas penales adaptadas a las circunstancias concretas del socio y la empresa.   Debiéndose señalar, a efectos aclaratorios que los pactos omnilaterales (los firmados por el 100 % de los socios) cumplen una relevancia especial desde el cambio de doctrina del Tribunal Supremo, por lo que su redacción, sobretodo al inicio del tiempo de constitución de las sociedades, juega un papel fundamental en la vida de esta y, sobretodo, en la relación e implicación de los socios. preparación de todo tipo de contratos comerciales Desde Atlántico Abogados contamos con una amplia trayectoria dentro del tráfico jurídico-mercantil lo que nos permite poder prever una multitud de escenarios que abarquen todas las posibles situaciones de conflicto dentro del área de los contratos mercantiles a fin de evitar controversias en un futuro. Siendo siempre, la opción más recomendable, discutir los puntos conflictivos de forma previa a que aparezcan los problemas. Asistencias a juntas generales y consejos de administración Asistimos personalmente, bien a efectos de representación, bien como asesores, a juntas generales y consejos de administración. Ello con el fin de brindar, tanto al socio solicitante como a la empresa, una asesoría jurídica completa sobre todos los asuntos del orden del día y defender los intereses del mandante. Asesoría jurídica - empresarial Servicio de alta especialización en las ramas de interés para las empresas, estableciéndose un servicio de seguimiento y atención directa para el cliente. Igualmente, el despacho ofrece un servicio de asistencia completa a la empresa, con el acompañamiento letrado dentro del día a día de la sociedad, integrándose como parte del equipo de dirección y acompañando en la toma de decisión de la empresa. Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Asistimos a empresas en la constitución, operaciones y cumplimiento normativo, brindando orientación en contratos, fusiones, adquisiciones y gobierno corporativo, protegiendo los intereses de nuestros clientes y asegurando una gestión empresarial legalmente sólida"
      ],
      "content_length": 6881
    },
    {
      "description": "Especialistas en Derecho Concursal, preconcursal, planes de reestructuración, responsabilidad de administradores...",
      "title": "Despacho de abogados derecho concursal | AAC",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-mercantil/concursal",
      "language": "es",
      "content": "Despacho de abogados derecho concursal | AAC Abogados Concursal Ayudamos a empresas en crisis a navegar por procesos de concurso de acreedores, ofreciendo estrategias para la recuperación financiera o liquidación ordenada, protegiendo los intereses de nuestros clientes y sus activos. Así como alcanzando la máxima de protección del administrador de la empresa ante cualquier derivación de responsabilidad Solicitud de concurso de acreedores Nos encargamos de la preparación, ayuda en la solicitud de documentación necesaria, planteamiento y solicitud del concurso de acreedores voluntario, a fin de evitar posibles responsabilidades concursales futuras y consiguiendo el mejor resultado posible, tanto para la empresa como para el administrador de esta. Derecho preconcursal y planes de reestructuración Desde Atlántico Abogados contamos con amplia experiencia en la fase preconcursal, elaborando planes de reestructuración que permitan la pervivencia de la empresa, evitando, así, acudir al procedimiento concursal que, atendiendo a la estadística propia de esta materia, lo más probable es que finalice con la liquidación de la empresa. Responsabilidad del administrador en vía concursal Es una conducta típica del administrador, máxime cuando es socio de la empresa, tratar de retrasar todo lo posible la solicitud del concurso de acreedores bajo la firme creencia de que será capaz de retornar a una mejor situación económica, evitando así la insolvencia. esta práctica rara vez tiene éxito y, finalmente, el administrador lo único que consigue es aumentar la deuda y, en determinadas ocasiones, contraer responsabilidad fruto de la no solicitud del concurso voluntario. por otro lado, existen administradores cuya gestión se basa en una serie de malas prácticas en cuanto a la gestión o, incluso, tratar de ocultar bienes ante una situación que se prevé complicada. Nuestra función es tratar de proteger, dentro de todos los supuestos, a los administradores en la fase de calificación concursal, evitando condenas que deriven en una responsabilidad económica para este. Aspectos procesales del concurso de acreedores Desde el Despacho nos encargos de la completa tramitación del concurso de acreedores en sede judicial, así como la asistencia necesaria ante el Administrador Concursal. Acudiendo cuantas veces sean necesarias a la sede judicial a fin de permitir que el administrador de la empresa se centre en su actividad en lugar de en el grueso legal del concurso de acreedores. Otorgando, de esta manera, la tranquilidad necesaria para sobrevivir en este tipo de procedimientos. Aspectos laborales del concurso de acreedores Desde el Despacho atendemos los posibles incidentes concursales, negociaciones con trabajadores, asistencias a reuniones, así como posibles procedimientos judiciales derivados en sede concursal. Aspectos fiscales del concurso de acreedores Atlántico Abogados cuenta con una red de colaboradores de diversos campos y materias, entre ellos, especialistas en materia fiscal con los que colabora en sede concursal para buscar el mayor beneficio durante el desarrollo del concurso para la empresa, su órgano de administración y sus socios. Concurso especial para microempresas Planteamiento del concurso de acreedores en la nueva modalidad para microempresas, donde su tramitación es mucho más ágil y permite cerrar antes lo que, a todos los efectos, suele ser un lastre empresarial y personal. Estudiamos al detalle la situación de tu empresa para ver si cumple los requisitos necesarios para esta tramitación y, en su caso, te aconsejamos sobre las posibles vías de actuación. Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Ayudamos a empresas en crisis a navegar por procesos de concurso de acreedores, ofreciendo estrategias para la recuperación financiera o liquidación ordenada, protegiendo los intereses de nuestros clientes y sus activos. Así como alcanzando la máxima de protección del administrador de la empresa ante cualquier derivación de responsabilidad"
      ],
      "content_length": 5674
    },
    {
      "description": "Especialistas en Ley de Segunda Oportunidad en Lugo y A Coruña. Exoneramos tus deudas y te ayudamos a empezar de nuevo.",
      "title": "Abogados ley de segunda oportunidad Lugo y A Coruña | AAC",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-mercantil/segunda-oportunidad",
      "language": "es",
      "content": "Abogados ley de segunda oportunidad Lugo y A Coruña | AAC Abogados especialistas en la Ley de Segunda Oportunidad en Lugo y A Coruña Cancelamos tus deudas para que puedas empezar de nuevo Recupera tu tranquilidad financiera con la Ley de Segunda Oportunidad En Atlántico Abogados , ayudamos a particulares y autónomos endeudados en Lugo y A Coruña a acogerse a la Ley de Segunda Oportunidad , un mecanismo legal que permite eliminar o reducir deudas y comenzar una nueva etapa sin cargas económicas . Nuestro equipo de abogados especializados en Segunda Oportunidad cuenta con gran experiencia en derecho mercantil y concursal, ofreciendo un acompañamiento cercano y eficaz durante todo el proceso de exoneración del pasivo insatisfecho (BEPI) . Si buscas un abogado de Segunda Oportunidad en Lugo o A Coruña , te ayudamos a conseguir una segunda oportunidad real . Contacta con nosotros Casos en los que podemos ayudarle Nuestros clientes nos valoran con una puntuación de 5 estrellas en google Concurso de acreedores de persona física En los tiempos actuales, es habitual observar situaciones de sobrendeudamiento, propiciadas por la acumulación de préstamos bancarios, derivaciones de cargas de empresas fracasadas, imposibilidades de pago, subidas de tipo y demás escenarios que afectan a miles ciudadanos españoles. Esta situación que, antes suponía una atadura que nos condicionaba toda la vida ya que el pago se hacía inasumible, encuentra freno con el concurso de acreedores para personas físicas. proceso tras el cual, una vez se compruebe la imposibilidad de hacer frente a todas nuestras deudas, podremos solicitar la concesión del bepi – beneficio de la exoneración del pasivo insatisfecho (ley de segunda oportunidad) para poder volver a empezar de 0, sin cargas ni limitaciones de ningún tipo que condicen nuestra vida personal. Tramitación del beneficio de exoneración del pasivo insatisfecho - ley de segunda oportunidad Solicitud del beneficio de exoneración del pasivo insatisfecho, logrando que el deudor pueda deshacerse de la totalidad de sus deudas (a excepción de limitaciones insalvables, especialmente las deudas relacionadas con la administración pública), ello para poder empezar realmente de 0 sin tener que preocuparse por las consecuencias de acciones pasadas Protección personal ante las deudas Evitamos que las deudas puedan extenderse a bienes futuros, mejoras en situaciones económicas del deudor concursal, cónyuge o demás situaciones que perjudiquen a nuestros clientes. Protección de la vivienda Protegemos tu vivienda dentro del procedimiento concursal, buscando mantener la propiedad de tu vivienda habitual ante las posibles deudas. Incluso ante situaciones en las que el inmueble se vea afectado por una hipoteca. Siendo estas últimas situaciones de necesario estudio para valorar las circunstancias concretas que pudieran afectar a la operación. ¿Por qué elegir a nuestros abogados especialistas en Segunda Oportunidad? Tenemos una amplia experiencia y especialización en derecho mercantil y concursal, ayudando a cientos de personas en Lugo y A Coruña a cancelar sus deudas mediante la Ley de Segunda Oportunidad. 01 Experiencia contrastada Nuestro equipo cuenta con una amplia trayectoria y especialización en derecho mercantil y concursal, ayudando a cientos de personas en Lugo y A Coruña a cancelar sus deudas mediante la Ley de Segunda Oportunidad. 02 Trato Personalizado y Cercano Analizamos tu caso de forma individual, estudiando tus deudas, bienes y situación familiar. Te acompañamos durante todo el proceso con la máxima transparencia y confidencialidad. 03 Resultados Reales y Comprobados Contamos con un alto porcentaje de éxito en exoneraciones de deuda , logrando que nuestros clientes recuperen su estabilidad económica y su tranquilidad. Conoce a nuestro equipo Dónde encontrarnos A Coruña - Zona Cuatro Caminos Lugo - Zona Fonte dos Ranchos Podemos ayudarte a empezar de nuevo 623 19 14 34 Contacta con nosotros Si necesitas un abogado de Segunda Oportunidad en Lugo o A Coruña, contacta con nuestro equipo y descubre cómo cancelar tus deudas de forma legal y definitiva. Nombre Teléfono Asunto Mensaje He leído y acepto la política de privacidad . Enviar Trustindex verifica que la fuente original de la reseña sea Google. Muy agradecida con el trato profesional, la amabilidad con la que te explican las cosas y sobre todo la rapidez con la que gestionaron todo. Mi caso lo atendió Mariam y solo puedo decirle GRACIAS. Sin duda los recomendaría mil veces!!! Publicado en Fatima Dahmouni Belaidi Trustindex verifica que la fuente original de la reseña sea Google. Tenía dudas, y amablemente me han atendido y aclarado todas mis preguntas....muchas gracias. Un saludo Publicado en Mariluz Pérez diaz Trustindex verifica que la fuente original de la reseña sea Google. Bufete cun persoal excelente. Atención exquisita e inmediata. Recomendable sen ningunha dúbida. Trato empático e humano que axuda moito nestas situacións . Publicado en Fermin Pardo Ituriza Trustindex verifica que la fuente original de la reseña sea Google. Atención exquisita, gran profesionalidade e trato moi cercano e familiar. Se necesito de novo un bufete de avogados repetirei experiencia. E repetina ...Antón moitas gracias polo teu bo traballo, empatía e proximidade. Cun bufete deste calibre humano dá gusto ter que \"pleitear\" . Un saúdo para todo o equipo. Publicado en Xaquina Couto Vázquez Trustindex verifica que la fuente original de la reseña sea Google. Servicio de 10. Muy recomendables. En el plano personal, un trato impecable en atención, amabilidad y apoyo. Tanto Antón como Rubén destacan notablemente en el plano profesional. Seriedad, implicación y resolución. . Publicado en Pili Luaces Trustindex verifica que la fuente original de la reseña sea Google. Hable con Alba! me atendió excelente!! me trato super bien a diferencia de otros abogado en Madrid. Todo se gestiono super rápido (3 días máximo) tuvimos suerte de que extranjería estuvo respondiendo demasiado rápido. Contesto todas mis dudas por mas tontas que parecían! me dio super tranquilidad!! tenia experiencia de haber hecho estos tramites antes! eso me dio tranquilidad!. Mi tramite fue una tarjeta de residencia por familiar EU. Tramite que ella me recomendó porque yo pensé que tenia que solicitar otro! no pongo mas estrellas porque no hay! :) Publicado en maria victoria martinez Trustindex verifica que la fuente original de la reseña sea Google. Un trato genial. Me ayudaron un montón, muy rápido y me explicaron todo de forma muy accesible. Publicado en Laura Trustindex verifica que la fuente original de la reseña sea Google. Rápidos, diligentes y atención muy personal Publicado en Antón López Trustindex verifica que la fuente original de la reseña sea Google. Agradecer el gran trabajo realizado para solucionar mi caso. Eficientes, cercanos y muy profesionales. Publicado en Diego Pardo Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Abogados especialistas en la Ley de Segunda Oportunidad en Lugo y A Coruña",
        "Cancelamos tus deudas para que puedas empezar de nuevo",
        "Recupera tu tranquilidad financiera con la Ley de Segunda Oportunidad",
        "¿Por qué elegir a nuestros abogados especialistas en Segunda Oportunidad?",
        "Dónde encontrarnos",
        "Podemos ayudarte a empezar de nuevo",
        "Si necesitas un abogado de Segunda Oportunidad en Lugo o A Coruña, contacta con nuestro equipo y descubre cómo cancelar tus deudas de forma legal y definitiva."
      ],
      "content_length": 8983
    },
    {
      "description": "En Atlántico Abogados contamos con un equipo altamente especializado en propiedad intelectual e industrial",
      "title": "Abogados especialistas en propiedad intelectual | AAC",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-mercantil/propiedad-industrial-e-intelectual",
      "language": "es",
      "content": "Abogados especialistas en propiedad intelectual | AAC Abogados especialistas en propiedad intelectual Propiedad Industrial e intelectual: Protegemos los derechos de propiedad intelectual e industrial de nuestros clientes, ofreciendo asistencia en registros, litigios, acuerdos de licencia y gestión estratégica de activos intangibles, garantizando la protección y valorización de su propiedad intelectual. En Atlántico Abogados contamos con un equipo altamente especializado en la defensa de la propiedad intelectual e industrial en todo el territorio nacional e internacional Registro de marcas Protegemos la identidad de tu empresa o proyectos. Nos encargamos de realizar todos los trámites necesarios ante la Oficina Española de Patentes y marcas para registrar tu marca y que ningún competidor pueda aprovecharse de ella. Igualmente, aconsejamos sobre posibilidades, alcance y cualquier duda en cuanto al registro de la marca. Registro de patentes Protegemos tus invenciones y modelos de utilidad responsabilizándonos de todo el proceso de registro para evitar copias de terceros que puedan suponer un perjuicio para el creador. Registro de propiedad intelectual Registramos todo tipo de propiedad intelectual, desde canciones, como obras de arte gráficas, composiciones o programas informáticos. Igualmente, aconsejamos sobre posibilidades, alcance y cualquier duda en cuanto al registro de la propiedad intelectual. Reclamaciones extrajudiciales y judiciales Desde nuestro equipo de litigación luchamos para evitar el uso de un registro de nuestros clientes, oponiéndonos al uso de estos y reclamando las cuantías económicas que hayan derivado del aprovechamiento de estos. Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Propiedad Industrial e intelectual: \nProtegemos los derechos de propiedad intelectual e industrial de nuestros clientes, ofreciendo asistencia en registros, litigios, acuerdos de licencia y gestión estratégica de activos intangibles, garantizando la protección y valorización de su propiedad intelectual.\n\nEn Atlántico Abogados contamos con un equipo altamente especializado en la defensa de la propiedad intelectual e industrial en todo el territorio nacional e internacional"
      ],
      "content_length": 3744
    },
    {
      "description": "En Atlántico Abogados somos especialistas en todo el proceso de creación, gestión y asesoramiento de Star-ups.",
      "title": "Abogados startups | Atl&aacute;ntico Abogados y Consultores",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-mercantil/start-ups",
      "language": "es",
      "content": "Abogados startups | Atl&aacute;ntico Abogados y Consultores Abogados startups Ofrecemos servicios orientación en la creación, financiación, contratos, propiedad intelectual y cumplimiento normativo específico para startups, apoyando el crecimiento y el éxito de nuevas empresas en la región Viabilidad jurídica y económica del negocio Te acompañamos durante todo el proceso fundacional inicial, aconsejándote en las decisiones jurídicas y empresariales. Igualmente, te asesoramos en materia de normativa legal y todas las medidas a tomar para que el proyecto no sufra ningún tipo de sanción y o parón. Preocupándote solo de hacer crecer el proyecto. Análisis de necesidades legales del proyecto Estudiamos todas las afecciones y normativas relacionadas con tu proyecto, dándote un asesoramiento personalizado y adaptado a cada nuevo proyecto. No nos centramos en una recomendación genérica sino en un acompañamiento durante toda la vida del proyecto. redacción de estatutos, pactos de socios y condiciones de participación en el proyecto Desde Atlántico Abogados estamos especializados en el Derecho Mercantil por lo que nuestra función será asesorar a los socios a la hora de blindar sus oposiciones, así como hacer viable el proyecto a largo plazo, regulándose todas las relaciones y participaciones al inicio del proyecto. Crecimiento de la empresa Asesoramiento en todas las fases de crecimiento de la empresa, adaptando los estatutos, órganos de administración, acuerdos, contratos y toda la documentación necesaria para poder crecer sin ningún tipo de impedimento. Acuerdos relativos a publicidad y marketing Desde Atlántico Abogados supervisamos personalmente todos los acuerdos relativos a publicidad y marketing, asesorándote y brindándote opciones en relación a todas las posibilidades de trabajo que ofrece el mercado. Igualmente, nos encargamos de revisar y asesorar en materia de contratos de este tipo, adaptándolos y modificándolos para no generar un perjuicio al cliente. gestión laboral, fiscal y societaria de la empresa Contamos con una amplia red de colaboradores para poder asistir a las STARTUPS en sus fases iniciales, pudiéndose despreocupar de la gestión laboral y fiscal. Encargándose el despacho de la gestión societaria de la empresa con un abogado implicado en el proyecto. Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Ofrecemos servicios orientación en la creación, financiación, contratos, propiedad intelectual y cumplimiento normativo específico para startups, apoyando el crecimiento y el éxito de nuevas empresas en la región"
      ],
      "content_length": 4367
    },
    {
      "description": "En Atlántico Abogados somos especializaste en el ámbito del desarrollo de software, IT, BI, y procesos tecnológicos en el ámbito empresarial.",
      "title": "Abogados expecialistas en Derecho tecnológico | Atl&aacute;ntico Abogados y Consultores",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-mercantil/atlantico-abogados-derecho-tecnologico",
      "language": "es",
      "content": "Abogados expecialistas en Derecho tecnológico | Atl&aacute;ntico Abogados y Consultores Abogados expecialistas en Derecho tecnológico Guiamos a empresas y particulares en cuestiones relacionadas con propiedad intelectual, privacidad de datos, regulación de tecnología, contratos de TI y cumplimiento normativo, asegurando una gestión legalmente sólida en el entorno tecnológico en constante evolución Derecho del software En Atlántico Abogados contamos con un equipo especializado en la redacción, gestión e interpretación de contratos relacionados con el software. El despacho cuenta con un amplio conocimiento en cuanto a lenguajes y requisitos tecnológicos en una materia que, por lo general, parece que se encuentra distante de los despachos tradicionales. Comercio electrónico Gestión de los modelos de comercio electrónico, normativa aplicable, cumplimiento de disposiciones legales, así como realización de estudios para la venta en diferentes países y las consecuencias que ello supone para la empresa. BlockChain Redacción y revisión de contratos realizados mediante tecnología blockchain. Estudio de supuestos de interés de desarrollo para la empresa y relevancia legal para su correcta ejecución. Multimedia y audiovisual Protección de creaciones audiovisuales o multimedia. Te ayudamos a registrar tus obras y protegerlas frente a terceros que pretendan explotarlas sin consentimiento del creador de estas. propiedad intelectual e industrial Gestión especializada para la protección de creaciones de carácter tecnológico, bien sean programas o herramientas de software o creaciones físicas. Desde el despacho te acompañaremos para proteger tu trabajo de cualquier copia, imitación o competidor que pudiera existir dentro de este ámbito. protección de datos En Atlántico Abogados te asesoraremos en materia de Protección de Datos, tanto en lo relativo a las leyes y normativa nacional como reglamentos y disposiciones europeas e internacionales. Adecuación a la normativa en materia de protección de datos. Además, contamos con un sistema de asistencia a afectos para sujetos que hayan visto vulnerados sus derechos en materia de protección de datos. Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Guiamos a empresas y particulares en cuestiones relacionadas con propiedad intelectual, privacidad de datos, regulación de tecnología, contratos de TI y cumplimiento normativo, asegurando una gestión legalmente sólida en el entorno tecnológico en constante evolución"
      ],
      "content_length": 4226
    },
    {
      "description": "Abogados expertos en Derecho Civil en Atlantico abogados: reclamaciones, contratos, herencias y conflictos civiles con asesoría eficaz.",
      "title": "Despacho de abogados civil | Abogado derecho civil | AAC",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-civil",
      "language": "es",
      "content": "Despacho de abogados civil | Abogado derecho civil | AAC Abogados en Derecho Civil ¿Qué es el derecho civil? Es una rama fundamental del derecho que abarca las normas y principios que rigen las relaciones y conflictos entre personas, tanto individuos como entidades privadas. Incluye temas como el matrimonio, la propiedad, los contratos, las herencias y las responsabilidades legales. Esta rama del Derecho tiene como objetivo proteger los derechos y obligaciones de los ciudadanos y garantizar la justicia en sus interacciones cotidianas. Arrendamientos Contratos Familia Hereditario Matrimonial Reclamaciones podemos ayudarte Contacto Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Abogados en Derecho Civil",
        "¿Qué es el derecho civil?",
        "Arrendamientos",
        "Contratos",
        "Familia",
        "Hereditario",
        "Matrimonial",
        "Reclamaciones",
        "podemos ayudarte"
      ],
      "content_length": 2702
    },
    {
      "description": "Abogados especialistas en herencias y derecho hereditario: testamentos, sucesiones y reparto con asesoría profesional.",
      "title": "Abogados expertos en herencias y testamentos | AAC",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-civil/hereditario",
      "language": "es",
      "content": "Abogados expertos en herencias y testamentos | AAC Abogados expertos en herencias y testamentos Guiamos a nuestros clientes en la planificación sucesoria, resolución de conflictos de herencia, distribución de bienes, testamentos y sucesiones intestadas, asegurando una gestión eficiente y equitativa de los asuntos hereditarios para proteger los intereses de nuestros clientes y sus familias Redacción de testamentos Asesoramos a la persona que quiere redactar su testamento en todas las limitaciones a la hora de realizar este: límites a la legitima, desheredaciones, condiciones para recibir la herencia, obligación de prestar cuidados al testador, etc. Impugnación de testamentos Realizamos impugnaciones de testamentos en vía judicial ante situaciones de incumplimiento legal: Desheredación sin justa causa, incumplimientos de legitimas, testamentos prestados por personas incapaces, etc. Particiones hereditarias Segregación de la herencia en lotes para permitir un reparto equitativo entre los distintos herederos. Aceptación de herencias Asesoramiento en cuanto a las fases de aceptación de la herencia. Revisión del testamente. Aceptación a beneficio de inventario para evitar la asunción de deudas. Liquidación de herencias Realización de todos los tramites jurídico-administrativos necesarios para la liquidación de la herencia. Gestión de activos Gestionamos activos en situaciones de personas que no cuentan con herederos ni personas que continúen la explotación de negocios o inmuebles, permitiendo que la persona pueda despreocuparse mientras sigue recibiendo rentas por estos activos. Gestión de procesos hereditarios Gestionamos procesos hereditarios en su totalidad, desde la simple redacción testamentaria como la transmisión de activos escalonada, con transferencias de empresas y demás elementos conflictivos. Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Guiamos a nuestros clientes en la planificación sucesoria, resolución de conflictos de herencia, distribución de bienes, testamentos y sucesiones intestadas, asegurando una gestión eficiente y equitativa de los asuntos hereditarios para proteger los intereses de nuestros clientes y sus familias"
      ],
      "content_length": 3894
    },
    {
      "description": "Abogados expertos en derecho matrimonial: separaciones, divorcios y cuestiones familiares con asesoría cercana y profesional.",
      "title": "Abogados matrimonialistas en A Coruña y Lugo | AAC",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-civil/matrimonial",
      "language": "es",
      "content": "Abogados matrimonialistas en A Coruña y Lugo | AAC Abogados matrimonialistas en A Coruña y Lugo Ofrecemos orientación legal en asuntos como separación, divorcio, custodia de hijos, reparto de bienes matrimoniales y acuerdos prenupciales. Procesos de separación Redacción de acuerdos de separación, obligaciones económicas, uso del inmueble, tratamiento respecto a los hijos menores y demás situaciones propias de estos procesos ya de por si conflictivos. Procesos de divorcio Asistencia en procesos de divorcio, asesoramiento a la hora de alcanzar un acuerdo. Desde Atlántico abogados te asesoramos en dos puntos clave en los procesos de divorcio: Situación de los hijos, régimen de visitas, custodia de menores, etc. Situación económica, uso de la vivienda y obligaciones respecto del excónyuge y los hijos. Divorcios de mutuo acuerdo y contenciosos Asistimos a los clientes tanto en procesos de mutuo acuerdo, en vía notarial o judicial, así como aquellos divorcios cuya resolución amistosa sea imposible y solo quede el juzgado para la defensa de los intereses de nuestro cliente. Redacción de convenios Redacción de convenios de separación y divorcio para fijar los términos económicos y personales tras poner fin a la relación. Redacción de capitulaciones matrimoniales Redacción de las cláusulas que regirán la relación matrimonial. Estas alcanzan desde las obligaciones económicas, aportaciones domesticas como decisiones en cuanto al cuidado de los hijos. Modificaciones de medidas paterno filiales Alteración de las normas de cuidado, régimen de visitas, obligaciones económicas y demás situaciones relacionadas con los hijos menores. Liquidaciones sociedades gananciales Liquidación de los bienes comunes tras el divorcio. Especial detalle en el uso de la vivienda. Liquidación de todos los bienes nacidos dentro del matrimonio, reparto, realización de lotes compensados entre las partes y compraventa o subasta de estos. Incumplimiento de convenio - régimen de visitas, impago de pensión de alimentos Realizamos cuantas actuaciones sean necesarias para evitar los incumplimientos de convenio, así como las posteriores reclamaciones por las faltas de pago producidas. Reclamación de pensión compensatoria Reclamación de pensión compensatoria del cónyuge que, tras el divorcio, haya visto empeorada su situación económica. Estudio del caso y asesoramiento sobre la viabilidad de la reclamación. Acciones judiciales Realización de todo tipo de actuaciones judiciales en materia de Derecho matrimonial. Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Ofrecemos orientación legal en asuntos como separación, divorcio, custodia de hijos, reparto de bienes matrimoniales y acuerdos prenupciales."
      ],
      "content_length": 4574
    },
    {
      "description": "Abogados especializados en contratos civiles: redacción, revisión y defensa de acuerdos con las mejores garantías legales.",
      "title": "Abogados especialistas en Contratos | Atl&aacute;ntico Abogados y Consultores",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-civil/contratos",
      "language": "es",
      "content": "Abogados especialistas en Contratos | Atl&aacute;ntico Abogados y Consultores Abogados especialistas en Contratos Redacción de contratos Ofrecemos servicios de revisión, redacción y negociación de contratos, garantizando que los acuerdos sean claros, equitativos y cumplan con la normativa local. Resoluciones contractuales Asesoramiento en materia de resolución de contratos, tanto por razones de incumplimientos como por intereses unilateral de una de las partes aminorando los perjuicios por resoluciones anticipadas. Desde el despacho también realizamos la función de negociación para posibilitar la resolución del contrato en cuestión. Interpretación de clausulas contractuales Análisis, estudio y asesoramiento relativo a cláusulas contractuales: alcance, obligaciones, penalidades aparejadas al incumplimiento de estas, etc.  Reclamaciones por incumplimiento Procesos de reclamación judicial y extrajudicial por incumplimientos de contrato. Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [],
      "content_length": 3012
    },
    {
      "description": "Abogados de Derecho de Familia: divorcios, custodias, pensiones y protección de derechos familiares con asesoría profesional.",
      "title": "Bufete de abogados de familia | Abogado familiar | AAC",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-civil/familia",
      "language": "es",
      "content": "Bufete de abogados de familia | Abogado familiar | AAC abogados expertos en Familia Apoyo legal en casos de divorcio, custodia, alimentos, sucesiones y otros asuntos relacionados con el derecho de familia. Priorizamos la resolución amistosa, pero también defendemos enérgicamente los intereses de nuestros clientes en procesos judiciales cuando sea necesario Incapacitaciones, tutelas y curatelas Procuramos asistencia, asesoramiento y tramitación de los trámites necesarios para obtener la incapacidad, tutela o curatela de personas dependientes. Custodia de menores Ofrecemos asesoramiento legal en materia de custodia de menores en Galicia. Nuestro equipo de abogados especializados en derecho de familia se dedica a ayudar a padres y tutores a resolver asuntos relacionados con la custodia de sus hijos. Esto incluye la representación en procedimientos de divorcio o separación, la negociación de acuerdos de custodia, visitas y pensión alimenticia, y la defensa de los intereses del menor. Nuestro objetivo es garantizar un entorno seguro y favorable para el desarrollo de los niños, buscando soluciones amigables cuando sea posible y litigando en su defensa cuando sea necesario Reclamaciones de alimentos Asistimos a procesos de reclamación de alimentos impagados por uno de los progenitores del menor. Aumento en la cuantía de los alimentos por aumento de los gastos de vida del menor. Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [],
      "content_length": 3458
    },
    {
      "description": "Abogados expertos en arrendamientos urbanos y rurales: contratos, desahucios y defensa de propietarios e inquilinos.",
      "title": "Abogados en arrendamientos | Abogados de vivienda | AAC",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-civil/arrendamientos",
      "language": "es",
      "content": "Abogados en arrendamientos | Abogados de vivienda | AAC Abogados especialistas en Arrendamientos Asistimos a propietarios e inquilinos en la redacción, interpretación y cumplimiento de contratos de alquiler, resolución de conflictos y procedimientos de desahucio, asegurando el respeto de derechos y obligaciones bajo la ley de arrendamientos vigente en la región Contratos de alquiler Desde nuestro despacho nos encargamos tanto de la redacción de contratos de alquiler como de la revisión y protección mediante el clausulado de los mismos, tanto para la parte arrendadora como para la arrendataria. Evitando así abusos de una parte sobre la otra resolución de Contratos Asesoramiento en materia de resolución de contratos, tanto por razones de incumplimientos como por intereses unilateral de una de las partes aminorando los perjuicios por resoluciones anticipadas. Desde el despacho también realizamos la función de negociación para posibilitar la resolución del contrato en cuestión. Arrendamientos urbanos Asesoramiento, redacción e interpretación de todo tipo de contratos de arrendamientos urbanos. Arrendamientos rústicos Asesoramiento, redacción e interpretación de todo tipo de contratos de arrendamientos rústicos. Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Asistimos a propietarios e inquilinos en la redacción, interpretación y cumplimiento de contratos de alquiler, resolución de conflictos y procedimientos de desahucio, asegurando el respeto de derechos y obligaciones bajo la ley de arrendamientos vigente en la región"
      ],
      "content_length": 3291
    },
    {
      "description": "Abogados especializados en reclamaciones civiles: daños, impagos y conflicto de obligaciones con asesoría legal eficaz.",
      "title": "Abogados especialistas en reclamaciones | AAC",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-civil/reclamaciones",
      "language": "es",
      "content": "Abogados especialistas en reclamaciones | AAC abogados especialistas en Reclamaciones Representamos a nuestros clientes en una variedad de reclamaciones, desde negligencia civil hasta disputas comerciales. Buscamos obtener resultados favorables a través de negociaciones y litigios, protegiendo los intereses legales y financieros de nuestros clientes. Reclamaciones contractuales Reclamaciones de cantidad Responsabilidad profesional Responsabilidad civil Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Representamos a nuestros clientes en una variedad de reclamaciones, desde negligencia civil hasta disputas comerciales. Buscamos obtener resultados favorables a través de negociaciones y litigios, protegiendo los intereses legales y financieros de nuestros clientes."
      ],
      "content_length": 2521
    },
    {
      "description": "Abogados especializados en Derecho Administrativo: recursos, sanciones, licencias y responsabilidad patrimonial con asesoría eficaz.",
      "title": "Abogados especializados en derecho administrativo | AAC",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-administrativo",
      "language": "es",
      "content": "Abogados especializados en derecho administrativo | AAC Abogados derecho administrativo ¿Qué es el derecho administrativo? El Derecho Administrativo es una rama fundamental del derecho que regula la organización, funciones y actuaciones de la administración pública. Esta área del derecho se encarga de establecer normas y procedimientos diseñados para garantizar la legalidad, eficiencia y transparencia en la toma de decisiones gubernamentales, asegurando que la actuación de las administraciones públicas se realice de manera correcta y justa. Regulación de la Administración Pública En Atlántico Abogados , comprendemos la importancia de un marco legal robusto que rija las actividades de las entidades públicas. Nos especializamos en asesorar tanto a administraciones como a particulares y empresas en todos los aspectos relacionados con el Derecho Administrativo. Esto incluye la interpretación y aplicación de regulaciones que afectan a las diferentes áreas de la gestión pública. Garantía de Legalidad y Transparencia Nuestro equipo de expertos trabaja para asegurar que todas las decisiones y actuaciones de la administración pública cumplan con los principios de legalidad y transparencia. Esto es esencial para prevenir abusos de poder y asegurar que los procesos administrativos se lleven a cabo de manera justa y abierta. Procedimientos Administrativos El Derecho Administrativo abarca una amplia gama de procedimientos, desde la concesión de licencias y permisos hasta la imposición de sanciones. En Atlántico Abogados , ofrecemos asesoramiento especializado en la tramitación de estos procedimientos, asegurando que se cumplan todas las normativas aplicables y que los derechos de nuestros clientes sean protegidos en todo momento. Control de la Administración Una de las funciones clave del Derecho Administrativo es el control de la administración pública. Este control se realiza a través de diversos mecanismos legales que permiten supervisar y revisar las actuaciones administrativas. En Atlántico Abogados , representamos a nuestros clientes en recursos administrativos y contencioso-administrativos, luchando por la defensa de sus derechos frente a decisiones injustas o ilegales de la administración. Derechos de los Ciudadanos El Derecho Administrativo también se ocupa de proteger los derechos de los ciudadanos frente a los actos de la administración. Nos dedicamos a garantizar que nuestros clientes comprendan y puedan ejercer sus derechos de manera efectiva. Esto incluye la asesoría en procedimientos de reclamaciones, recursos y demás acciones legales necesarias para defender sus intereses. Áreas de Práctica en Derecho Administrativo En Atlántico Abogados , ofrecemos servicios en todas las áreas del Derecho Administrativo, incluyendo: Contratación Pública : Asesoramiento en licitaciones y contratos con el sector público. Urbanismo y Medio Ambiente : Asesoría en materia de planeamiento urbanístico, licencias, y normativas ambientales. Sanciones Administrativas : Defensa frente a procedimientos sancionadores iniciados por la administración. Responsabilidad Patrimonial : Reclamaciones por daños causados por la actuación de las administraciones públicas. Subvenciones y Ayudas Públicas : Asesoramiento en la solicitud y gestión de subvenciones y ayudas otorgadas por entidades públicas. Compromiso con Nuestros Clientes En Atlántico Abogados , nuestro compromiso es proporcionar un servicio de asesoramiento integral y de alta calidad en todas las áreas del Derecho Administrativo. Trabajamos incansablemente para defender los derechos e intereses de nuestros clientes, asegurando que reciban el apoyo legal necesario para enfrentar cualquier desafío administrativo. Contratación pública Procedimientos administrativos Urbanismo podemos ayudarte Contacto Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Abogados derecho administrativo",
        "¿Qué es el derecho administrativo?",
        "Contratación pública",
        "Procedimientos administrativos",
        "Urbanismo",
        "podemos ayudarte"
      ],
      "content_length": 5858
    },
    {
      "description": null,
      "title": "Extranjería - Permiso de residencia y nacionalidad | Atl&aacute;ntico Abogados y Consultores",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-administrativo/extranjeria-permiso-de-residencia",
      "language": "es",
      "content": "Extranjería - Permiso de residencia y nacionalidad | Atl&aacute;ntico Abogados y Consultores Extranjería – Permiso de residencia y nacionalidad 981 07 05 66 / 623 19 14 34 info@atlanticoabogados.com En Atlántico Abogados, entendemos que los trámites de extranjería en España pueden ser complejos y confusos. Por eso, ofrecemos un servicio integral y personalizado para asegurar que tu proceso migratorio sea exitoso. Contar con la asistencia de un abogado especializado en extranjería es fundamental para evitar errores y garantizar que cada etapa del proceso se realice de manera correcta. Conocimiento Experto en Legislación Migratoria La legislación de extranjería en España es extensa y está en constante cambio. Un abogado especializado en extranjería está siempre al tanto de las últimas actualizaciones y puede asesorarte sobre los requisitos y procedimientos más actuales para tu situación específica. Desde permisos de residencia y trabajo hasta reagrupación familiar y nacionalidad, nuestro equipo tiene la experiencia necesaria para guiarte con precisión. Tramitación Eficiente y Sin Errores El proceso de solicitud de residencia o nacionalidad puede ser largo y lleno de trámites burocráticos. Un pequeño error en la documentación o en los formularios puede resultar en retrasos o incluso en la denegación de tu solicitud. Nuestros abogados revisan minuciosamente cada detalle para asegurarse de que todo esté en orden y se presente correctamente a las autoridades correspondientes. Representación Legal y Defensa de tus Derechos En caso de que enfrentes problemas legales relacionados con tu estatus migratorio, contar con un abogado de extranjería es crucial. Nuestro equipo te representará y defenderá tus derechos ante cualquier autoridad o tribunal, asegurando que tu caso se maneje con la mayor profesionalidad y dedicación. Asesoramiento Personalizado y Cercano Cada caso de extranjería es único y requiere una atención personalizada. En Atlántico Abogados, tomamos el tiempo para conocer tu situación particular y ofrecerte soluciones adaptadas a tus necesidades. Te acompañamos en cada paso del camino, desde la preparación inicial hasta la resolución final, brindándote el apoyo y la confianza que necesitas. Nuestros Servicios de Extranjería En Atlántico Abogados, ofrecemos una amplia gama de servicios de extranjería para cubrir todas tus necesidades: Permisos de Residencia y Trabajo : Asesoramiento y tramitación de solicitudes de residencia temporal, larga duración y permisos de trabajo. Nacionalidad Española : Asistencia en el proceso de obtención de la nacionalidad por residencia, matrimonio o descendencia. Reagrupación Familiar : Ayuda en los trámites para reunir a tu familia en España. Renovaciones y Modificaciones de Permisos : Gestión de renovaciones de permisos de residencia y trabajo, así como cambios en las condiciones de los mismos. Defensa Legal : Representación en procedimientos administrativos y contenciosos relacionados con extranjería. Este objetivo lo alcanzamos mediante un desglose de los puntos fijados en la propia ley de contratos del sector público, así como de las resoluciones de los tribunales de contratación pública y sentencias de los propios tribunales Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Extranjería – Permiso de residencia y nacionalidad"
      ],
      "content_length": 5284
    },
    {
      "description": "Asesoramiento especializado en materia de urbanismo. Asistencia en todo el procedimiento administrativo en todo el territorio nacional.",
      "title": "Abogados especialistas en derecho urbanistico | AAC",
      "url": "https://www.atlanticoabogados.com/servicios/derecho-administrativo/urbanismo",
      "language": "es",
      "content": "Abogados especialistas en derecho urbanistico | AAC Abogados especialistas en urbanismo Asesoramos en materia de regulación urbanística, permisos y proyectos de desarrollo urbanístico, asegurando el cumplimiento normativo, la atención a todas las fases de los procesos urbanísticos y la viabilidad normativa de proyectos urbanísticos. Lectura e interpretación de planes urbanísticos Mediante la lectura del plan urbanistico ayudamos a todo tipo de particulares  a saber los limites y posibilidades de construcción dentro de los distintos terrenos del ayuntamiento. Gestión y tramitación de licencias urbanísticas Asistencia en la tramitación de todo tipo de documentación administrativa referente a licencias urbanisticas, así como licencias de obra y elementos similares. Gestión y tramitación de calificaciones urbanísticas Asesoramiento especializado en materia de urbanismo, referente a los distintos tipos de calificaciones de los terrenos. Gestión de juntas de compensación Asistimos, organizamos, asesoramos y gestionamos los procesos relativos a las juntas de compensación. Disciplina urbanística Conjunto de normas, leyes, reglamentos y procedimientos que regulan la planificación en materia de urbanismo altamente relevante para establecer los criterios de uso del suelo, edificación, protección del patrimonio y demás elementos urbanísticos. Expropiaciones forzosas Análisis de expediente urbanistico, plan general de ordenación urbana, planteamiento de supuesto y tramitación de todo el procedimiento administrativo para alcanzar una mejora en el justiprecio. Redacción de escritos y asesoría jurídica Redacción de todo tipo de escritos relacionados con el urbanismo. Asesoría jurídica integral en materia de urbanismo.  Navegación Home Despacho Blog Servicios Derecho mercantil Derecho civil Derecho administrativo Laboral y Seguridad social Derecho bancario Derecho penal Legal Aviso legal Política de cookies Política de privacidad Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [],
      "content_length": 3797
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 94604,
  "crawled_at": "2026-01-28T15:37:41.573940Z"
}