{
  "metadata": {
    "description": null,
    "title": "Pac Veterinario &#8211; Clínica Veterinaria en Santiago",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Pac Veterinario &#8211; Clínica Veterinaria en Santiago",
      "url": "http://www.pacveterinario.es/",
      "language": "es",
      "content": "Pac Veterinario &#8211; Clínica Veterinaria en Santiago Saltar al contenido Cita Previa: 881 939 873 Llámanos Urgencias: 698 191 263 Llámanos Pac Veterinario San Lázaro: Más que una clínica veterinaria Queremos contribuir a la buena salud y bienestar de la sociedad a través del cuidado integral de sus mascotas, con los tratamientos adecuados, pautas de prevención y formación continua. El P.A.C. quiere convertirse en una marca reconocible, en una forma excelente de saber hacer, lo que le llevará a crecer y emprender, con personal preparado, tecnología, vocación de servicio y amor y respeto a los animales. Honestidad, honradez, calidez, responsabilidad, entrega, dedicación, rigor científico, vocación , compromiso, cercanía, amistad, ética profesional. Conoce aquí los servicios veterinarios a disposición de tu animal de compañía. Te presentamos nuestra clínica, cómoda, funcional y tecnológicamente avanzada. Somos un equipo muy cualificado, vocacional y con mucha experiencia. Consulta aquí las campañas y ofertas de Pac Veterinario San Lázaro. Trabajamos con cita previa para poder minimizar el estrés de tu mascota. Aviso Legal Política de Privacidad Política de Cookies Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos y para mostrarte publicidad relacionada con sus preferencias en base a un perfil elaborado a partir de tus hábitos de navegación. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Personalizar Cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Cita Previa:",
        "881 939 873",
        "Urgencias:",
        "698 191 263",
        "Pac Veterinario San Lázaro: Más que una clínica veterinaria",
        "Síguenos en redes"
      ],
      "content_length": 1714
    },
    {
      "description": null,
      "title": "Pac Veterinario &#8211; Clínica Veterinaria en Santiago",
      "url": "https://www.pacveterinario.es",
      "language": "es",
      "content": "Pac Veterinario &#8211; Clínica Veterinaria en Santiago Saltar al contenido Cita Previa: 881 939 873 Llámanos Urgencias: 698 191 263 Llámanos Pac Veterinario San Lázaro: Más que una clínica veterinaria Queremos contribuir a la buena salud y bienestar de la sociedad a través del cuidado integral de sus mascotas, con los tratamientos adecuados, pautas de prevención y formación continua. El P.A.C. quiere convertirse en una marca reconocible, en una forma excelente de saber hacer, lo que le llevará a crecer y emprender, con personal preparado, tecnología, vocación de servicio y amor y respeto a los animales. Honestidad, honradez, calidez, responsabilidad, entrega, dedicación, rigor científico, vocación , compromiso, cercanía, amistad, ética profesional. Conoce aquí los servicios veterinarios a disposición de tu animal de compañía. Te presentamos nuestra clínica, cómoda, funcional y tecnológicamente avanzada. Somos un equipo muy cualificado, vocacional y con mucha experiencia. Consulta aquí las campañas y ofertas de Pac Veterinario San Lázaro. Trabajamos con cita previa para poder minimizar el estrés de tu mascota. Aviso Legal Política de Privacidad Política de Cookies Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos y para mostrarte publicidad relacionada con sus preferencias en base a un perfil elaborado a partir de tus hábitos de navegación. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Personalizar Cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Cita Previa:",
        "881 939 873",
        "Urgencias:",
        "698 191 263",
        "Pac Veterinario San Lázaro: Más que una clínica veterinaria",
        "Síguenos en redes"
      ],
      "content_length": 1714
    },
    {
      "description": null,
      "title": "SERVICIOS &#8211; Pac Veterinario",
      "url": "https://www.pacveterinario.es/servicios",
      "language": "es",
      "content": "SERVICIOS &#8211; Pac Veterinario Saltar al contenido Servicios veterinarios En el PAC Veterinario San Lázaro, en Santiago de Compostela,  estamos al servicio de tu animal de compañía, amparados por tecnología de última generación y un gran equipo de profesionales veterinarios, que hacen de nuestro centro un referente del buen hacer, sin perder el trato personal que tú y tu mascota os merecéis. MEDICINA GENERAL En nuestras consultas de medicina general veterinaria  realizamos la atención primaria a los pacientes, para valorar el problema por el que acude, su estado general y proponemos la mejor solución en cuanto a cuidados, tratamientos y pruebas diagnósticas, si son necesarias. URGENCIAS VETERINARIAS Disponemos de un servicio de atención a urgencias veterinarias. Si nos necesitas fuera del horario habitual de la clínica, llámanos al teléfono de urgencias 698 191 263 y te ayudaremos lo antes posible. 24 horas a tu servicio, como tiene que ser. CIRUGÍA Nuestro quirófano está preparado para abarcar diferentes procedimientos quirúrgicos de la forma más segura y cómoda, manteniendo la monitorización en todo momento y garantizando la mejor atención a nuestros pacientes animales, en manos de nuestros experimentados cirujanos. Todo detalle es cuidadosamente preparado, desde el pre-operatorio, pasando por la anestesia, el acto quirúrgico y la recuperación y seguimiento posterior.   MEDICINA PREVENTIVA La prevención es la base de la salud. La edad, raza, características físicas, estilo de vida, la zona donde viven y demás condiciones individuales requieren de planes personalizados para prevenir enfermedades y achaques, garantizando el mayor bienestar para tu mascota. Los principales pilares de la prevención son la vacunación,  la desparasitación, una correcta alimentación, una vida activa y las revisiones periódicas, que, dentro de un adecuado y personalizado plan de salud, serán el camino a la calidad de vida de tu animal de compañía. DIAGNÓSTICO POR IMAGEN Ecografía y endoscopia son las pruebas que relizamos directamente en clínica, con tecnología de última generación para que la imagen sea nítida y reveladora, y así poder realizar un certero diagnóstico. RADIOGRAFÍA DIGITAL DIRECTA Disponemos del servicio de radiología digital  lo que permite disponer de imágenes de alta calidad en cuestión de minutos. ANALÍTICA VETERINARIA En nuestras instalaciones del Pac Veterinario San Lázaro disponemos de un sistema de hematología que combina tres métodos de medición para garantizar resultados precisos y fiables. Nuestro equipamiento determina un perfil hematológico completo de 20 parámetros en menos de un minuto. ANÁLISIS BIOQUÍMICO Tecnología de última generación que nos permite conocer la función hepática, renal, pancreática, cardiaca, hormonal, inmunológica, entre otras, de nuestros pacientes. ANESTESIA INHALATORIA Tecnología de vanguardia con los mejores dispositivos del mercado para aportar mayor seguridad y control al proceso de anestésico de tu animal de compañía. HOSPITALIZACIÓN En nuestras instalaciones del Pac Veterinario San Lázaro disponemos de una zona de hospitalización con todo lo necesario para que tu mascota esté tranquila y con todas sus necesidades cubiertas.  Tratamiento para el dolor, quimioterapia y terapia cardio-respiratoria, entre otras, son suministradas por profesionales veterinarios en constante vigilancia. ESPECIALIDADES VETERINARIAS Traumatología, oftalmología, odontología, oncología, cardiología, endocrinología y otras especialidades son atendidas por profesionales veterinarios formados y con mucha experiencia, de nuestro equipo propio o a través de especialistas externos.   REPRODUCCIÓN Especialistas en reproducción asistida y seguimiento y control de la gestación y el parto, en Pac Veterinario San Lázaro podrás confiarnos el crecimiento de tu familia peluda. Consúltanos. Aviso Legal Política de Privacidad Política de Cookies Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos y para mostrarte publicidad relacionada con sus preferencias en base a un perfil elaborado a partir de tus hábitos de navegación. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Personalizar Cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Servicios veterinarios",
        "MEDICINA GENERAL",
        "URGENCIAS VETERINARIAS",
        "CIRUGÍA",
        "MEDICINA PREVENTIVA",
        "DIAGNÓSTICO POR IMAGEN",
        "RADIOGRAFÍA DIGITAL DIRECTA",
        "ANALÍTICA VETERINARIA",
        "ANÁLISIS BIOQUÍMICO",
        "ANESTESIA INHALATORIA",
        "HOSPITALIZACIÓN",
        "ESPECIALIDADES VETERINARIAS",
        "REPRODUCCIÓN",
        "Síguenos en redes"
      ],
      "content_length": 4445
    },
    {
      "description": null,
      "title": "INSTALACIONES &#8211; Pac Veterinario",
      "url": "https://www.pacveterinario.es/instalaciones",
      "language": "es",
      "content": "INSTALACIONES &#8211; Pac Veterinario Saltar al contenido Instalaciones en Santiago de Compostela En San Lázaro, en la entrada de Santiago de Compostela y coincidiendo con la ruta Francesa del Camino de Santiago, se encuentra nuestra clínica veterinaria. Es una zona de fácil aparcamiento, con amplias aceras y zonas verdes, e inmejorablemente comunicada con cualquier parte de la ciudad o alrededores a través de los periféricos y autopista que disponen de salida muy cercana a la clínica veterinaria. El interior está pensado para la máxima comodidad de personas, animales y profesionales veterinarios. Queremos que venir al PAC sea una experiencia agradable para todos, y minimice el estrés en la visita. ¡Ven al PAC VETERINARIO SAN LÁZARO! Aviso Legal Política de Privacidad Política de Cookies Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos y para mostrarte publicidad relacionada con sus preferencias en base a un perfil elaborado a partir de tus hábitos de navegación. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Personalizar Cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Instalaciones en Santiago de Compostela",
        "Síguenos en redes"
      ],
      "content_length": 1330
    },
    {
      "description": null,
      "title": "NOSOTROS &#8211; Pac Veterinario",
      "url": "https://www.pacveterinario.es/nosotros",
      "language": "es",
      "content": "NOSOTROS &#8211; Pac Veterinario Saltar al contenido Nosotros. El equipo veterinario de P.A.C. Estamos muy orgullosos de nuestro equipo humano. Implicados, con vocación y en constante formación para poder ofrecer a nuestros pacientes los últimos conocimientos y avances y lograr así un diagnóstico certero y el mejor tratamiento posible. ¡Nuestro equipo, lo más! José Lage Veterinario Juan L. Ramil Veterinario Laura Limés Veterinaria María Taboada Veterinaria Carolin Schmeckenbecher Veterinaria Lucía Coto A.T.V. Nuria Diéguez A.T.V. Dicen de nosotros en Google... Encantada con esta clínica Ayer, mi perra se lesionó una pata y dado que mi veterinario habitual ya estaba cerrado, decidí probar aquí, ya que varias personas me habían hablado muy bien de esta clínica. Me dieron cita inmediatamente a pesar de ser última hora de la tarde y nos atendieron al llegar. Tanto la chica que está en recepción como la veterinaria son encantadoras. Y la veterinaria trató con muchísimo cariño a la perra; se ve que le gustan los animales y disfruta con su trabajo. Da gusto encontrar personas así. Es normal que tenga esta cantidad de reseñas positivas. Lau Clienta Hola. Yo lo recomiendo al 100%. La semana pasada llevamos a nuestro perro, Ros, muy enfermo. Estaba muy grave, con un pronóstico reservado, que nos llevó a temer lo peor. Hoy lo tenemos en casa con nosotros. Sabemos que nos queda camino para que se recupere al 100%. Pero les estamos muy agradecidos. Son un equipo fantástico y todas y cada una de ellas (veterinarias y auxiliares) muy profesionales, agradables y cariñosas con nuestros peludos. Gracias.. Patricia Mariño Clienta Centro veterinario con todo el equipamiento necesario, máquinas de diagnóstico e instalaciones modernas. Trato de cara al público fantástico. Paciencia con los animales que se ponen nerviosos. Muy buenos profesionales. Sophia Murga Clienta Desde el primer día en el que dejas a tus animaliños en el PAC no necesitas cambiar de clínica. Por qué? 1. Tienen a las mejores profesionales ( a día de hoy son todo chicas majísimas) al servicio. Atentas, meticulosas, con dedicación y cualificadas para todo tipo de tratamiento y/o intervención. 2. Registro y seguimiento de tu mascota si ha necesitado algún tipo de cuidado tanto para las opersciones como para los tratamientos farmacológicos. 3. Servicio de urgencias 24h, 7 días a la semana. Un servicio en el que son muy rápidas y efectivas. 4. Servicio de peluquería y lavado de mascotas. 5. Localización muy cómoda y de fácil acceso y con zonas de aparcamiento. Situada en la calle San Lázaro muy cerca del Hotel Congreso o el estadio de fútbol Vero Boquete ( antiguo San Lázaro) 6. Personalmente yo llevé a mis dos perros ( fotos) y estoy encantadísimo. Destaco la castración de Nuri, la cual no dejó nada de cicatriz y la perriña volvió encantada.. bueno ni quería marcharse de allí jajaja 7. Por último decir que, al final, todos necesitamos un sitio de confianza, que nos vean llegar y ya sepan por donde tira nuestra mascota, que tengan pasión por su trabajo y en esta clínica lo hacen. No me enrollo más. Rubén Rarís Castro Cliente Es una na clínica que desde que entras hasta que sales respiras auténtica profesionalidad.Tratan a tu perro como lo que uno siente por ellos. Gracias por todo!! José Riego Narbón Cliente Gran equipo de profesionales. Acudimos con nuestra gata Mía y desde el primer momento nos hicieron sentir muy tranquilos. El diagnóstico no era muy alentador, pero gracias a su gran interés y vocación, Mía está de nuevo en casa dando guerra 😜😜. Muchas gracias y seguir así. Bego Clienta Fuímos ayer viernes (21/10), llamamos antes por una urgencia a media tarde, nos dijeron que fuesemos cuando quisiesemos que nos hacían un hueco, así fué, atención y amabilidad de 10, inspección física y una placa. Nos quedamos con el trato y la profesionalidad!! Gracias, volvemos para la revisión la semana q viene!!!! Andrés Ferro Benito Cliente Genial todo, como siempre, como hace ya varios años. Os encontré y ya no os voy a dejar nunca, aunque voy desde otra provincia y me lleva un rato llegar. Gracias por hacerme sentir como en casa, muy cómoda y muy a gusto desde el primer día. Confío totalmente en vosotras. Y muchas gracias por darme siempre el mejor trato. Luna Oso Susana Clienta Llevan a mis dos perros desde hace tiempo y no puedo estar más contenta y agradecida. Diagnosticaron la diabetes de mi perrita rápidamente y enseguida me pautaron la medicación. La perra ha mejorado muchísimo y cada vez que vamos a revisión se deshacen en mimos con ella. Si vas por urgencias te atienden rapidísimo. A mí como dueña me genera muchísima tranquilidad saber que están en las mejores manos. Además me gusta que no intentan venderte productos a diestro y siniestro como me había pasado con el anterior veterinario al que iba. Recomendable al 200% Olalla Rodríguez García Clienta Aviso Legal Política de Privacidad Política de Cookies Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos y para mostrarte publicidad relacionada con sus preferencias en base a un perfil elaborado a partir de tus hábitos de navegación. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Personalizar Cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Nosotros. El equipo veterinario de P.A.C.",
        "José Lage",
        "Juan L. Ramil",
        "Laura Limés",
        "María Taboada",
        "Carolin Schmeckenbecher",
        "Lucía Coto",
        "Nuria Diéguez",
        "Dicen de nosotros en Google...",
        "Síguenos en redes"
      ],
      "content_length": 5471
    },
    {
      "description": null,
      "title": "CONTACTA &#8211; Pac Veterinario",
      "url": "https://www.pacveterinario.es/contacta",
      "language": "es",
      "content": "CONTACTA &#8211; Pac Veterinario Saltar al contenido Cita Previa: 881 939 873 Llámanos Urgencias: 698 191 263 Llámanos Estamos aquí: Contáctanos por E-mail: Tu nombre Tu correo electrónico Asunto Tu mensaje (opcional) PROTECCIÓN DE DATOS: De conformidad con las normativas de protección de datos, le facilitamos la siguiente información del tratamiento: -Responsable: PAC VETERINARIO SLP -Fines del tratamiento: Informar sobre nuestros servicios veterinarios, atender solicitudes y consultas y enviar comunicaciones de productos o servicios. -Derechos que le asisten: acceso, rectificación, portabilidad, supresión, limitación y oposición. Más información del tratamiento en la Política de privacidad Aviso Legal Política de Privacidad Política de Cookies Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos y para mostrarte publicidad relacionada con sus preferencias en base a un perfil elaborado a partir de tus hábitos de navegación. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Personalizar Cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Cita Previa:",
        "881 939 873",
        "Urgencias:",
        "698 191 263",
        "Estamos aquí:",
        "Contáctanos por E-mail:",
        "Síguenos en redes"
      ],
      "content_length": 1287
    },
    {
      "description": null,
      "title": "CAMPAÑAS &#8211; Pac Veterinario",
      "url": "https://www.pacveterinario.es/campanas",
      "language": "es",
      "content": "CAMPAÑAS &#8211; Pac Veterinario Saltar al contenido ofertas y promociones. En este espacio, creado para tí, publicaremos las campañas, ofertas y promociones que lanzamos en la clínica. Mantente al día de novedades que pueden suponer un buen ahorro. Porque ellos nos importan, ¡y tú también! ¿Tu mascota es adoptada? ¿Estás pensando en adoptar? ¿Conoces a alguien que haya adoptado o esté pensando adoptar? esta información es para tí! Pasa por la clíncia con tu contrato de adopción proporcionado por la correspondiente asociación, refugio, empresa de recogida, etc, y pregunta por nuestras tarifas especiales para animales adoptados. 25 % DE DESCUENTO EN TODOS LOS ACTOS CLÍNICOS! ! Estas tarifas especiales son durante TODO EL PRIMER AÑO desde la fecha da adopción! Para más información llámanos al 881 939 873. Si tu ayudas, ¡nosotros te ayudamos! Los amamos y hacemos cualquier cosa por su bienestar y salud, aunque a veces hay imprevistos que no «vienen bien» económicamente, como una cirugía, un tratamiento especial…ya sabes. En P.A.C. Veterinario San Lázaro te ayudamos con eso. Disponemos de un servicio de financiación con una operativa muy sencilla para poder facilitar la situación y que puedas pagar cómodamente a plazos, sin agobios. Porque su salud no puede esperar. Consúltanos y te informamos. 981 939 873.   Aviso Legal Política de Privacidad Política de Cookies Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos y para mostrarte publicidad relacionada con sus preferencias en base a un perfil elaborado a partir de tus hábitos de navegación. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Personalizar Cookies Rechazar Aceptar Privacidad",
      "headings": [
        "ofertas y promociones.",
        "Síguenos en redes"
      ],
      "content_length": 1913
    },
    {
      "description": null,
      "title": "DECLARACIÓN DE ACCESIBILIDAD &#8211; Pac Veterinario",
      "url": "https://www.pacveterinario.es/declaracion-de-accesibilidad",
      "language": "es",
      "content": "DECLARACIÓN DE ACCESIBILIDAD &#8211; Pac Veterinario Saltar al contenido Accesibilidad sitio web, de conformidad con el  Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público . La presente declaración de accesibilidad se aplica al sitio web  https://www.pacveterinario.es  es: SITUACIÓN DE CUMPLIMIENTO Este sitio web es parcialmente conforme con el  RD 1112/2018  debido a las excepciones y a la falta de conformidad de los aspectos que se indican en el siguiente punto. CONTENIDO NO ACCESIBLE El contenido que se recoge a continuación no es accesible por lo siguiente: Falta de conformidad con el RD 1112/2018 Podrían existir algunos aspectos de contraste que no cumplan los mínimos exigidos, 3:1, con respecto a los colores adyacentes del fondo de la sección de la web en cuestión. [9.1.4.11 Contraste no textual] Los buscadores buscan automáticamente sin necesidad de ordenar ninguna acción por parte del usuario [3.2.2 Al recibir entradas] Podrían existir algunos textos en otro idioma no etiquetados correctamente [3.1.2 Idioma de las partes] Podrían existir errores de código puntuales de edición en alguna página web. [4.1.1 Procesamiento] Carga desproporcionada No aplica. El contenido no entra dentro del ámbito de la legislación aplicable No aplica. PREPARACIÓN DE LA SIGUIENTE DECLARACIÓN DE ACCESIBILIDAD La presente declaración fue preparada el 10 de enero de 2023. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por la empresa desarrolladora. OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (articulo 10.2.a del RD 1112/2018) como por ejemplo: Informar sobre cualquier posible incumplimiento por parte de este sitio web Transmitir otras dificultades de acceso al contenido Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web A través del  formulario de contacto  de este sitio web. Puede presentar: Queja  relativa al cumplimiento de los requisitos del RD 1112/2018 o Solicitud de Información accesible  relativa a: Contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 Contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la Solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. Las quejas y reclamaciones sobre información accesible se realizarán a través de la sede electrónica (https://sede.red.gob.es/procedimientos/quejas-y-sugerencias), y serán recibidas y tratadas por el área de Sistemas de la Información de Red.es. PROCEDIMIENTO DE APLICACIÓN Si una vez realizada una solicitud de información accesible o queja, ésta hubiera sido desestimada, no se estuviera de acuerdo con la decisión adoptada, o la respuesta no cumpliera los requisitos contemplados en el artículo 12.5, la persona interesada podrá iniciar una reclamación. Igualmente se podrá iniciar una reclamación en el caso de que haya transcurrido el plazo de veinte días hábiles sin haber obtenido respuesta. La reclamación puede ser presentada través de la Instancia Genérica de la Sede electrónica del Ministerio de Asuntos Económicos y Transformación Digital , así como en el resto de opciones recogidas en la Ley 39/ 2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. Las reclamaciones serán recibidas y tratadas por la Subdirección General de Inspección de Servicios del Ministerio. CONTENIDO OPCIONAL Este portal esta diseñado para poder cambiar el tamaño del texto y el color, así como el fondo de la pagina mediante las opciones de configuración estándar de los navegadores. Si desea cambiar el tamaño de letra del texto en los principales navegadores gráficos utilice los siguientes menús: Internet Explorer, Mozilla y Firefox: Ver > Tamaño del texto Opera: Ver > Zoom Safari: Ver > Hacer el texto mas grande Chrome: Controla la pagina actual > Tamaño del texto Para modificar el tamaño de todo en la pagina: Ctrl + + para aumentarlo Ctrl + – para disminuirlo Ctrl + 0 restaura el tamaño original del texto Aviso Legal Política de Privacidad Política de Cookies Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos y para mostrarte publicidad relacionada con sus preferencias en base a un perfil elaborado a partir de tus hábitos de navegación. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Personalizar Cookies Rechazar Aceptar Privacidad",
      "headings": [
        "SITUACIÓN DE CUMPLIMIENTO",
        "CONTENIDO NO ACCESIBLE",
        "PREPARACIÓN DE LA SIGUIENTE DECLARACIÓN DE ACCESIBILIDAD",
        "OBSERVACIONES Y DATOS DE CONTACTO",
        "PROCEDIMIENTO DE APLICACIÓN",
        "CONTENIDO OPCIONAL",
        "Síguenos en redes"
      ],
      "content_length": 4926
    },
    {
      "description": null,
      "title": "AVISO LEGAL &#8211; Pac Veterinario",
      "url": "https://www.pacveterinario.es/aviso-legal",
      "language": "es",
      "content": "AVISO LEGAL &#8211; Pac Veterinario Saltar al contenido Identificación y Titularidad En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, el Titular expone sus datos identificativos: Titular:   PAC VETERINARIO SAN LÁZARO SLP. NIF:  B70353909 Domicilio:   RÚA SAN LÁZARO 108, BAJO A, SANTIAGO DE COMPOSTELA, A Coruña - España. Correo electrónico:   info@pacveterinario.es Teléfono de contacto:   881939873 Sitio Web:   https://www.pacveterinario.es Finalidad La finalidad del Sitio Web es: Veterinario. Condiciones de Uso La utilización del Sitio Web le otorga la condición de Usuario, e implica la aceptación completa de todas las cláusulas y condiciones de uso incluidas en las páginas: Aviso Legal Política de Privacidad Política de Cookies Si no estuviera conforme con todas y cada una de estas cláusulas y condiciones absténgase de utilizar el Sitio Web. El acceso al Sitio Web no supone, en modo alguno, el inicio de una relación comercial con el Titular. A través del Sitio Web, el Titular le facilita el acceso y la utilización de diversos contenidos que el Titular y/o sus colaboradores han publicado por medio de Internet. A tal efecto, está obligado y comprometido a NO utilizar cualquiera de los contenidos del Sitio Web con fines o efectos ilícitos, prohibidos en este Aviso Legal o por la legislación vigente, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los contenidos, los equipos informáticos o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático propios o contratados por el Titular, de otros usuarios o de cualquier usuario de Internet. El Titular se reserva el derecho de retirar todos aquellos comentarios que vulneren la legislación vigente, lesivos de los derechos o intereses de terceros, o que, a su juicio, no resulten adecuados para su publicación. El Titular no será responsable de las opiniones vertidas por los usuarios a través del sistema de comentarios, redes sociales u otras herramientas de participación, conforme a lo previsto en la normativa de aplicación. Medidas de seguridad Los datos personales que facilite al Titular pueden ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva al Titular, que asume todas las medidas de índole técnica, organizativa y de seguridad que garantizan la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en la normativa vigente en protección de datos. No obstante, debe ser consciente de que las medidas de seguridad de los sistemas informáticos en Internet no son enteramente fiables y que, por tanto el Titular no puede garantizar la inexistencia de virus u otros elementos que puedan producir alteraciones en los sistemas informáticos (software y hardware) del Usuario o en sus documentos electrónicos y ficheros contenidos en los mismos aunque el Titular pone todos los medios necesarios y toma las medidas de seguridad oportunas para evitar la presencia de estos elementos dañinos. Tratamiento de Datos Personales Puede consultar toda la información relativa al tratamiento de datos personales que recoge el Titular en la página de Política de Privacidad . Contenidos El Titular ha obtenido la información, el contenido multimedia y los materiales incluidos en el Sitio Web de fuentes que considera fiables, pero, si bien ha tomado todas las medidas razonables para asegurar que la información contenida es correcta, el Titular no garantiza que sea exacta, completa o actualizada. El Titular declina expresamente cualquier responsabilidad por error u omisión en la información contenida en las páginas del Sitio Web. Queda prohibido transmitir o enviar a través del Sitio Web cualquier contenido ilegal o ilícito, virus informáticos, o mensajes que, en general, afecten o violen derechos del Titular o de terceros. Los contenidos del Sitio Web tienen únicamente una finalidad informativa y bajo ninguna circunstancia deben usarse ni considerarse como oferta de venta, solicitud de una oferta de compra ni recomendación para realizar cualquier otra operación, salvo que así se indique expresamente. El Titular se reserva el derecho a modificar, suspender, cancelar o restringir el contenido del Sitio Web, los vínculos o la información obtenida a través del Sitio Web, sin necesidad de previo aviso. El Titular no es responsable de los daños y perjuicios que pudieran derivarse de la utilización de la información del Sitio Web o de la contenida en las redes sociales del Titular. Política de cookies Puede consultar toda la información relativa a la política de recogida y tratamiento de las cookies en la página de Política de Cookies . Enlaces a otros sitios Web El Titular puede proporcionarle acceso a sitios Web de terceros mediante enlaces con la finalidad exclusiva de informar sobre la existencia de otras fuentes de información en Internet en las que podrá ampliar los datos ofrecidos en el Sitio Web. Estos enlaces a otros sitios Web no suponen en ningún caso una sugerencia o recomendación para que usted visite las páginas web de destino, que están fuera del control del Titular, por lo que el Titular no es responsable del contenido de los sitios web vinculados ni del resultado que obtenga al seguir los enlaces. Asimismo, el Titular no responde de los links o enlaces ubicados en los sitios web vinculados a los que le proporciona acceso. El establecimiento del enlace no implica en ningún caso la existencia de relaciones entre el Titular y el propietario del sitio en el que se establezca el enlace, ni la aceptación o aprobación por parte del Titular de sus contenidos o servicios. Si accede a un sitio web externo desde un enlace que encuentre en el Sitio Web usted deberá leer la propia política de privacidad del otro sitio web que puede ser diferente de la de este sitio Web. Propiedad intelectual e industrial Todos los derechos están reservados. Todo acceso a este Sitio Web está sujeto a las siguientes condiciones: la reproducción, almacenaje permanente y la difusión de los contenidos o cualquier otro uso que tenga finalidad pública o comercial queda expresamente prohibida sin el consentimiento previo expreso y por escrito del Titular. Limitación de responsabilidad La información y servicios incluidos o disponibles a través del Sitio Web pueden incluir incorrecciones o errores tipográficos. De forma periódica el Titular incorpora mejoras y/o cambios a la información contenida y/o los Servicios que puede introducir en cualquier momento. El Titular no declara ni garantiza que los servicios o contenidos sean interrumpidos o que estén libres de errores, que los defectos sean corregidos, o que el servicio o el servidor que lo pone a disposición estén libres de virus u otros componentes nocivos sin perjuicio de que el Titular realiza todos los esfuerzos en evitar este tipo de incidentes. El Titular declina cualquier responsabilidad en caso de que existan interrupciones o un mal funcionamiento de los Servicios o contenidos ofrecidos en Internet, cualquiera que sea su causa. Asimismo, el Titular no se hace responsable por caídas de la red, pérdidas de negocio a consecuencia de dichas caídas, suspensiones temporales de fluido eléctrico o cualquier otro tipo de daño indirecto que te pueda ser causado por causas ajenas a el Titular. Antes de tomar decisiones y/o acciones con base a la información incluida en el Sitio Web, el Titular le recomienda comprobar y contrastar la información recibida con otras fuentes. Jurisdicción Este Aviso Legal se rige íntegramente por la legislación española. Siempre que no haya una norma que obligue a otra cosa, para cuantas cuestiones se susciten sobre la interpretación, aplicación y cumplimiento de este Aviso Legal, así como de las reclamaciones que puedan derivarse de su uso, las partes acuerdan someterse a los Jueces y Tribunales de la provincia de A Coruña, con renuncia expresa de cualquier otra jurisdicción que pudiera corresponderles. Contacto En caso de que usted tenga cualquier duda acerca de este Aviso Legal o quiera realizar cualquier comentario sobre el Sitio Web, puede enviar un mensaje de correo electrónico a la dirección: info@pacveterinario.es Aviso Legal Política de Privacidad Política de Cookies Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos y para mostrarte publicidad relacionada con sus preferencias en base a un perfil elaborado a partir de tus hábitos de navegación. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Personalizar Cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Identificación y Titularidad",
        "Finalidad",
        "Condiciones de Uso",
        "Medidas de seguridad",
        "Tratamiento de Datos Personales",
        "Contenidos",
        "Política de cookies",
        "Enlaces a otros sitios Web",
        "Propiedad intelectual e industrial",
        "Limitación de responsabilidad",
        "Jurisdicción",
        "Contacto",
        "Síguenos en redes"
      ],
      "content_length": 8957
    },
    {
      "description": null,
      "title": "POLÍTICA DE PRIVACIDAD &#8211; Pac Veterinario",
      "url": "https://www.pacveterinario.es/politica-de-privacidad",
      "language": "es",
      "content": "POLÍTICA DE PRIVACIDAD &#8211; Pac Veterinario Saltar al contenido El Titular le informa sobre su Política de Privacidad respecto del tratamiento y protección de los datos de carácter personal de los usuarios que puedan ser recabados durante la navegación a través del Sitio Web: https://www.pacveterinario.es En este sentido, el Titular garantiza el cumplimiento de la normativa vigente en materia de protección de datos personales, reflejada en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y de Garantía de Derechos Digitales (LOPD GDD). Cumple también con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas (RGPD). El uso de sitio Web implica la aceptación de esta Política de Privacidad así como las condiciones incluidas en el   Aviso Legal . Identidad del Responsable Responsable:   PAC VETERINARIO SAN LÁZARO SLP. NIF:  B70353909 Domicilio:   RÚA SAN LÁZARO 108, BAJO A, SANTIAGO DE COMPOSTELA, A Coruña - España. Correo electrónico:   info@pacveterinario.es Teléfono de contacto:   881939873 Sitio Web:   https://www.pacveterinario.es Principios aplicados en el tratamiento de datos En el tratamiento de sus datos personales, el Titular aplicará los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protección de datos (RGPD): Principio de licitud, lealtad y transparencia: El Titular siempre requerirá el consentimiento para el tratamiento de los datos personales que puede ser para uno o varios fines específicos sobre los que el Titular informará al Usuario previamente con absoluta transparencia. Principio de minimización de datos: El Titular solicitará solo los datos estrictamente necesarios para el fin o los fines que los solicita. Principio de limitación del plazo de conservación: El Titular mantendrá los datos personales recabados durante el tiempo estrictamente necesario para el fin o los fines del tratamiento. El Titular informará al Usuario del plazo de conservación correspondiente según la finalidad. En el caso de suscripciones, el Titular revisará periódicamente las listas y eliminará aquellos registros inactivos durante un tiempo considerable. Principio de integridad y confidencialidad: Los datos personales recabados serán tratados de tal manera que su seguridad, confidencialidad e integridad está garantizada. El Titular toma las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de sus usuarios por parte de terceros. Obtención de datos personales Para navegar por el sitio Web no es necesario que facilite ningún dato personal. Los casos en los que usted sí proporciona sus datos personales son los siguientes: Al contactar a través de los formularios de contacto o enviar un correo electrónico. Al realizar un comentario en un artículo o en una página. Al inscribirse en un formulario de suscripción o un boletín que el Titular gestiona con MailRelay. Derechos El Titular le informa que sobre sus datos personales tiene derecho a: Solicitar el acceso a los datos almacenados. Solicitar una rectificación o la supresión. Solicitar la limitación de su tratamiento. Oponerse al tratamiento. No puede ejercitar el derecho a la portabilidad de los datos. El ejercicio de estos derechos es personal y por tanto debe ser ejercido directamente por el interesado, solicitándolo directamente al Titular, lo que significa que cualquier cliente, suscriptor o colaborador que haya facilitado sus datos en algún momento, puede dirigirse al Titular y pedir información sobre los datos que tiene almacenados y cómo los ha obtenido, solicitar la rectificación de los mismos, oponerse al tratamiento, limitar su uso o solicitar la supresión de esos datos en los ficheros del Titular. Para ejercitar sus derechos tiene que enviar su petición junto con una fotocopia del Documento Nacional de Identidad o equivalente a  la dirección de correo electrónico:&nbspinfo@pacveterinario.es El ejercicio de estos derechos no incluye ningún dato que el Titular esté obligado a conservar con fines administrativos, legales o de seguridad. Tiene derecho a la tutela judicial efectiva y a presentar una reclamación ante la autoridad de control, en este caso, la Agencia Española de Protección de Datos, si considera que el tratamiento de datos personales que le conciernen infringe el Reglamento. Finalidad del tratamiento de datos personales Cuando usted se conecta al Sitio Web para mandar un correo al Titular, escribe un comentario en un artículo o una página, se suscribe a su boletín está facilitando información de carácter personal de la que el responsable es el Titular. Esta información puede incluir datos de carácter personal como pueden ser su dirección IP, nombre y apellidos, dirección física, dirección de correo electrónico, número de teléfono, y otra información. Al facilitar esta información, da su consentimiento para que su información sea recopilada, utilizada, gestionada y almacenada por — PAC VETERINARIO SAN LÁZARO SLP — sólo como se describe en las páginas: Aviso Legal Política de Privacidad Los datos personales y la finalidad del tratamiento por parte del Titular es diferente según el sistema de captura de información: Formularios de contacto: El Titular solicita datos personales entre los que pueden estar: nombre y apellidos, dirección de correo electrónico, número de teléfono y dirección de sitio web con la finalidad de responder las consultas de los Usuarios. Por ejemplo, el Titular utiliza esos datos para dar respuesta a mensajes, dudas, quejas, comentarios o inquietudes que pueden tener los Usuarios relativas a la información incluida en el sitio Web, el tratamiento de los datos personales, cuestiones referentes a los textos legales incluidos en el Sitio Web, así como cualquier otra consulta que el Usuario pueda tener y que no esté sujeta a las condiciones del sitio Web. Formularios de comentarios: El Titular solicita datos personales entre los que pueden estar: nombre y apellidos, dirección de correo electrónico, y dirección de sitio Web con la finalidad de responder a los comentarios de los Usuarios. Existen otras finalidades por las que el Titular trata datos personales: Para garantizar el cumplimiento de las condiciones recogidas en la página de Aviso Legal y de la ley aplicable. Esto puede incluir el desarrollo de herramientas y algoritmos que ayuden al Sitio Web a garantizar la confidencialidad de los datos personales que recoge. Para apoyar y mejorar los servicios que ofrece este Sitio Web. Para analizar la navegación de los usuarios. El Titular recoge otros datos no identificativos que se obtienen mediante el uso de cookies que se descargan en el ordenador del Usuario cuando navega por el Sitio Web cuyas características y finalidad están detalladas en la página de Política de Cookies . Para gestionar las redes sociales. El Titular tiene presencia en redes sociales. Si usted se hace seguidor en las redes sociales del Titular el tratamiento de los datos personales se regirá por este apartado, así como por aquellas condiciones de uso, políticas de privacidad y normativas de acceso que pertenezcan a la red social que proceda en cada caso y que ha aceptado previamente. Puede consultar las políticas de privacidad de las principales redes sociales en estos enlaces: Facebook Twitter Linkedin YouTube Instagram El Titular tratará sus datos personales con la finalidad de administrar correctamente su presencia en la red social, informarle de sus actividades, así como para cualquier otra finalidad que las normativas de las redes sociales permiten. En ningún caso el Titular utilizará los perfiles de seguidores en redes sociales para enviar publicidad de manera individual. Seguridad de los datos personales Para proteger sus datos personales, el Titular toma todas las precauciones razonables y sigue las mejores prácticas de la industria para evitar su pérdida, mal uso, acceso indebido, divulgación, alteración o destrucción de los mismos. Sus datos podrán ser incorporados a un fichero de lista de correo, del cual el Titular es responsable de su gestión y tratamiento. La seguridad de sus datos está garantizada, ya que el Titular toma todas las medidas de seguridad necesarias y le garantiza que los datos personales sólo se usarán para las finalidades dadas. El Titular informa al Usuario de que sus datos personales no serán cedidos a terceras organizaciones, con la salvedad de que dicha cesión de datos esté amparada en una obligación legal o cuando la prestación de un servicio implique la necesidad de una relación contractual con un encargado de tratamiento. En este último caso, solo se llevará a cabo la cesión de datos al tercero cuando el Titular disponga del consentimiento expreso del Usuario. Sin embargo, en algunos casos se pueden realizar colaboraciones con otros profesionales, en esos casos, se requerirá consentimiento al Usuario informando sobre la identidad del colaborador y la finalidad de la colaboración. Siempre se realizará con los más estrictos estándares de seguridad. Contenido de otros sitios web Las páginas de este sitio Web pueden incluir contenido incrustado (por ejemplo, vídeos, imágenes, artículos, etc.). El contenido incrustado de otras web se comporta exactamente de la misma manera que si hubiera visitado la otra web. Estos sitios Web pueden recopilar datos sobre usted, utilizar cookies, incrustar un código de seguimiento adicional de terceros, y supervisar su interacción usando este código. Política de Cookies Para que este sitio Web funcione correctamente necesita utilizar cookies, que es una información que se almacena en su navegador web. Puede consultar toda la información relativa a la política de recogida y tratamiento de las cookies en la página de Política de Cookies . Legitimación para el tratamiento de datos La base legal para el tratamiento de sus datos es: El consentimiento del interesado. Categorías de datos personales Las categorías de datos p",
      "headings": [
        "Identidad del Responsable",
        "Principios aplicados en el tratamiento de datos",
        "Obtención de datos personales",
        "Derechos",
        "Finalidad del tratamiento de datos personales",
        "Seguridad de los datos personales",
        "Contenido de otros sitios web",
        "Política de Cookies",
        "Legitimación para el tratamiento de datos",
        "Categorías de datos personales",
        "Conservación de datos personales",
        "Destinatarios de datos personales",
        "Navegación Web",
        "Exactitud y veracidad de los datos personales",
        "Aceptación y consentimiento",
        "Cambios en la Política de Privacidad",
        "Síguenos en redes"
      ],
      "content_length": 15069
    },
    {
      "description": null,
      "title": "POLÍTICA DE COOKIES &#8211; Pac Veterinario",
      "url": "https://www.pacveterinario.es/politica-de-cookies",
      "language": "es",
      "content": "POLÍTICA DE COOKIES &#8211; Pac Veterinario Saltar al contenido ¿Qué son las cookies? En inglés, el término \"cookie\" significa galleta, pero en el ámbito de la navegación web, una \"cookie\" es algo completamente distinto. Cuando accede a nuestro Sitio Web, en el navegador de su dispositivo se almacena una pequeña cantidad de texto que se denomina \"cookie\". Este texto contiene información variada sobre su navegación, hábitos, preferencias, personalizaciones de contenidos, etc... Existen otras tecnologías que funcionan de manera similar y que también se usan para recopilar datos sobre tu actividad de navegación. Llamaremos \"cookies\" a todas estas tecnologías en su conjunto. Los usos concretos que hacemos de estas tecnologías se describen en el presente documento. ¿Para qué se utilizan las cookies en esta web? Las cookies son una parte esencial de cómo funciona el Sitio Web. El objetivo principal de nuestras cookies es mejorar su experiencia en la navegación. Por ejemplo, para recordar sus preferencias (idioma, país, etc.) durante la navegación y en futuras visitas. La información recogida en las cookies nos permite además mejorar la web, adaptarla a sus intereses como usuario, acelerar las búsquedas que realice, etc.. En determinados casos, si hemos obtenido su previo consentimiento informado, podremos utilizar cookies para otros usos, como por ejemplo para obtener información que nos permita mostrarle publicidad basada en el análisis de sus hábitos de navegación. ¿Para qué NO se utilizan las cookies en esta web? En las cookies que utilizamos no se almacena información sensible de identificación personal como su nombre, dirección, tu contraseña, etc... ¿Quién utiliza la información almacenada en las cookies? La información almacenada en las cookies de nuestro Sitio Web es utilizada exclusivamente por nosotros, a excepción de aquellas identificadas más adelante como \"cookie de terceros\", que son utilizadas y gestionadas por entidades externas que nos proporcionan servicios que mejoran la experiencia del usuario. Por ejemplo las estadísticas que se recogen sobre el número de visitas, el contenido que más gusta, etc... lo suele gestionar Google Analytics. ¿Cómo puede evitar el uso de cookies en este Sitio Web? Si prefiere evitar el uso de las cookies, puede RECHAZAR su uso o puede CONFIGURAR las que quiere evitar y las que permite utilizar (en este documento le damos información ampliada al respecto de cada tipo de cookie, su finalidad, destinatario, temporalidad, etc... ). Si las ha aceptado, no volveremos a preguntarle a menos que borre las cookies en su dispositivo según se indica en el apartado siguiente. Si quiere revocar el consentimiento tendrá que eliminar las cookies y volver a configurarlas. ¿Cómo deshabilito y elimino la utilización de cookies? El Titular muestra información sobre su Política de cookies en el menú del pie de página y en el banner de cookies accesible en todas las páginas del Sitio Web. El banner de cookies muestra información esencial sobre el tratamiento de datos y permite al Usuario realizar las siguientes acciones: ACEPTAR o RECHAZAR la instalación de cookies, o retirar el consentimiento previamente otorgado. Cambiar las preferencias de cookies desde la página Personalizar Cookies, a la que puede acceder desde el Aviso de Cookies o desde la página de Personalizar Cookies . Obtener información adicional en la página de Política de Cookies . Para restringir, bloquear o borrar las cookies de este Sitio Web (y las usada por terceros) puede hacerlo, en cualquier momento, modificando la configuración de su navegador. Tenga en cuenta que esta configuración es diferente en cada navegador. En los siguientes enlaces encontrará instrucciones para habilitar o deshabilitar las cookies en los navegadores más comunes. Firefox Google Chrome Internet Explorer Microsoft Edge Safari ¿Qué tipos de cookies se utilizan en esta página web? Cada página web utiliza sus propias cookies. En nuestra web utilizamos las que se indican a continuación: SEGÚN LA ENTIDAD QUE LO GESTIONA Cookies propias: Son aquellas que se envían al equipo terminal del Usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el Usuario. Cookies de terceros: Son aquellas que se envían al equipo terminal del Usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies. En el caso de que las cookies sean servidas desde un equipo o dominio gestionado por el propio editor, pero la información que se recoja mediante estas sea gestionada por un tercero, no pueden ser consideradas como cookies propias si el tercero las utiliza para sus propias finalidades (por ejemplo, la mejora de los servicios que presta o la prestación de servicios de carácter publicitario a favor de otras entidades). SEGÚN SU FINALIDAD Cookies técnicas: Son aquellas necesarias para la navegación y el buen funcionamiento de nuestro Sitio Web, como por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, realizar la solicitud de inscripción o participación en un evento, contar visitas a efectos de la facturación de licencias del software con el que funciona el servicio del Sitio Web, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de vídeos o sonido, habilitar contenidos dinámicos (por ejemplo, animación de carga de un texto o imagen) o compartir contenidos a través de redes sociales. Cookies de análisis: Permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del Sitio Web. Cookies de preferencias o personalización: Son aquellas que permiten recordar información para que el Usuario acceda al servicio con determinadas características que pueden diferenciar su experiencia de la de otros usuarios, como, por ejemplo, el idioma, el número de resultados a mostrar cuando el Usuario realiza una búsqueda, el aspecto o contenido del servicio en función del tipo de navegador a través del cual el Usuario accede al servicio o de la región desde la que accede al servicio, etc. Publicitarias comportamentales: Son aquellas que, tratadas por nosotros o por terceros, nos permiten analizar sus hábitos de navegación en Internet para que podamos mostrarle publicidad relacionada con su perfil de navegación. SEGÚN EL PLAZO DE TIEMPO QUE PERMANECEN ACTIVADAS Cookies de sesión: Son aquellas diseñadas para recabar y almacenar datos mientras el Usuario accede a una página web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el Usuario en una sola ocasión (por ejemplo, una lista de productos adquiridos) y desaparecen al terminar la sesión. Cookies persistentes: Son aquellas en las que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. A este respecto debe valorarse específicamente si es necesaria la utilización de cookies persistentes, puesto que los riesgos para la privacidad podrían reducirse mediante la utilización de cookies de sesión. En todo caso, cuando se instalen cookies persistentes, se recomienda reducir al mínimo necesario su duración temporal atendiendo a la finalidad de su uso. A estos efectos, el Dictamen 4/2012 del GT29 indicó que para que una cookie pueda estar exenta del deber de consentimiento informado, su caducidad debe estar relacionada con su finalidad. Debido a ello, es mucho más probable que se consideren como exceptuadas las cookies de sesión que las persistentes. Detalle de cookies utilizadas en esta web: Aviso Legal Política de Privacidad Política de Cookies Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos y para mostrarte publicidad relacionada con sus preferencias en base a un perfil elaborado a partir de tus hábitos de navegación. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Personalizar Cookies Rechazar Aceptar Privacidad",
      "headings": [
        "¿Qué son las cookies?",
        "¿Para qué se utilizan las cookies en esta web?",
        "¿Para qué NO se utilizan las cookies en esta web?",
        "¿Quién utiliza la información almacenada en las cookies?",
        "¿Cómo puede evitar el uso de cookies en este Sitio Web?",
        "¿Cómo deshabilito y elimino la utilización de cookies?",
        "¿Qué tipos de cookies se utilizan en esta página web?",
        "Síguenos en redes"
      ],
      "content_length": 8406
    },
    {
      "description": null,
      "title": "Personalizar Cookies &#8211; Pac Veterinario",
      "url": "https://www.pacveterinario.es/personalizar-cookies",
      "language": "es",
      "content": "Personalizar Cookies &#8211; Pac Veterinario Saltar al contenido El sitio Web https://www.pacveterinario.es utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos y para mostrarte publicidad relacionada con sus preferencias en base a un perfil elaborado a partir de tus hábitos de navegación. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de sus datos para estos propósitos. Rechazar ACEPTAR TODAS LAS COOKIES Puedes cambiar tus preferencias de cookies en cualquier momento si vuelves a la página de Personalizar cookies, a la que puedes acceder a través del Aviso de cookies. Para obtener más información sobre las cookies y cómo las usamos, consulta la página de Política de Cookies . Cookies técnicas Son aquellas que permiten a los usuarios registrados navegar a través del sitio Web, del área restringida y a utilizar sus diferentes funciones, como por ejemplo, el sistema de comentarios o el buscador y no pueden ser desactivadas. Cookies de análisis o medición Activar    Desactivar Son aquellas que, bien tratadas por el sitio Web o por terceros, permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del sitio Web. Para ello se analiza la navegación que realizas en este sitio Web con el fin de mejorarlo. Cookies sociales Activar    Desactivar Son establecidas por las plataformas de redes sociales para permitir a los usuarios compartir contenido con sus amigos y redes. Aviso Legal Política de Privacidad Política de Cookies Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos y para mostrarte publicidad relacionada con sus preferencias en base a un perfil elaborado a partir de tus hábitos de navegación. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Personalizar Cookies Rechazar Aceptar Privacidad",
      "headings": [
        "Personalizar Cookies",
        "Cookies técnicas",
        "Cookies de análisis o medición",
        "Cookies sociales",
        "Síguenos en redes"
      ],
      "content_length": 2130
    }
  ],
  "pages_crawled": 12,
  "has_english_version": false,
  "total_content_length": 57362,
  "crawled_at": "2026-01-28T15:03:40.112190Z"
}