{
  "metadata": {
    "description": "En nuestra pastelería encontrarás una amplia variedad de productos creativos y diferentes, que se destacan por su originalidad y sabor único, además de la",
    "title": "Portada - Plus de sucreHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "En nuestra pastelería encontrarás una amplia variedad de productos creativos y diferentes, que se destacan por su originalidad y sabor único, además de la",
      "title": "Portada - Plus de sucreHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://www.plusdesucre.com/",
      "language": "es",
      "content": "Portada - Plus de sucre Ir al contenido Creatividad Artesanal PLUS DE SUCRE DULCE MAGIA EN CAMBADOS Descubre nuestras tartas únicas y mesas dulces que harán de cada momento una celebración inolvidable. ¡Ven y endulza tu día con nosotros! CONÓCENOS NUESTROS SERVICIOS MÁS ESPECIALES Productos creativos En nuestra pastelería encontrarás una amplia variedad de productos creativos y diferentes, que se destacan por su originalidad y sabor único, además de la pastelería tradicional que siempre ha sido un clásico. Servicios especiales Todo un éxito en cualquier evento, montamos nuestras mesas dulces con diferentes temáticas y contenidos. Además: mesas de aperitivos o desayunos a domicilio. Van Plus de Sucre Nuestra primera mesa dulce fue todo un éxito y desde ese momento nuestro sello no falta en bodas, cumpleaños, fiestas y eventos varios.​ En Plus de Sucre, cada creación es una obra de amor y dedicación. Nos impulsa la pasión por endulzar tus momentos especiales, creando recuerdos inolvidables con cada delicioso bocado. CONTACTA CON NOSOTROS PLUS DE SUCRE Cafetería En nuestro local, puedes comprar una gran variedad de productos dulces y salados: tartas, galletas, cupcakes, empanadas, empanadillas, bollería… y también disfrutar de un café, aperitivo o merienda en nuestra cafetería. Servicios especiales Además, ofrecemos otros servicios especiales: Pasteles creativos y personalizados, repostería artesanal, mesas dulces y aperitivos para eventos o desayunos a domicilio Ir al contenido",
      "headings": [
        "PLUS DE SUCRE",
        "DULCE MAGIA EN CAMBADOS",
        "NUESTROS SERVICIOS\nMÁS ESPECIALES",
        "PLUS DE SUCRE",
        "Cafetería",
        "Servicios especiales"
      ],
      "content_length": 1500
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 1500,
  "crawled_at": "2026-01-28T18:08:17.305143Z"
}