{
  "metadata": {
    "description": "Electricistas en Vigo. Eléctrica de Coya somos una empresa de electricidad en Vigo especializada en realizar diversos trabajos en instalaciones eléctricas.",
    "title": "Eléctrica de Coya - Electricistas en Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Electricistas en Vigo. Eléctrica de Coya somos una empresa de electricidad en Vigo especializada en realizar diversos trabajos en instalaciones eléctricas.",
      "title": "Eléctrica de Coya - Electricistas en Vigo",
      "url": "http://www.electricadecoya.es/",
      "language": "es",
      "content": "Eléctrica de Coya - Electricistas en Vigo Eléctrica de Coya Tus electricistas en Vigo En Vigo Empresa de electricidad Eléctrica de Coya somos una empresa de electricidad fundada en el año 1969 en Vigo con el objetivo de ofrecer a los clientes un servicio integral dentro del sector. Desde nuestra apertura hemos trabajado para destacar tanto en la instalación como en el mantenimiento y reparación de instalaciones eléctricas. El objetivo principal de los electricistas y profesionales que formamos este equipo es alcanzar la satisfacción de nuestros clientes. Gracias a nuestra dilatada experiencia en el sector de la electricidad trabajamos para empresas, particulares y también comunidades de propietarios. Estamos en continua evolución para conocer todas las novedades dentro del sector y poder aplicarlas en las instalaciones eléctricas que realizamos o reparamos. Asesoramos a nuestros clientes siempre de manera personalizada para encontrar la solución que mejor se adapte a sus necesidades o a las de su vivienda, local comercial, oficina... ¿Dónde trabajamos? Nuestra empresa de electricidad se encuentra en Vigo y, desde ese punto, nos trasladamos a cualquier municipio o localidad de Galicia . Además, gracias a nuestra experiencia en el sector también nos trasladamos a ciudades del norte de Portugal. Contactar Cómo llegar Eléctrica de Coya Conoce todos los servicios Expertos en instalaciones eléctricas en Vigo Como empresa de electricidad contamos con un equipo de profesionales especializados en realizar todo tipo de instalaciones eléctricas . Entre los servicios que ofrecemos podemos destacar, por ejemplo: instalaciones eléctricas de baja tensión, montajes de instalación industrial, instalaciones eléctricas domésticas, proyectos de iluminación... ¿Tienes una casa nueva y necesitas una instalación eléctrica? ¿Buscas electricistas para cambiar la instalación eléctrica de una vivienda? Ponte en contacto con nuestros profesionales. Saber más ¿Tienes una avería eléctrica? ¡Nosotros la solucionamos! Si has sufrido un corte de luz en tu vivienda, tienes un enchufe que no funciona o sufres algún tipo de avería eléctrica en tu domicilio, no dudes en ponerte en contacto con nuestros electricistas en Vigo . Contamos con servicio de electricista de urgencia para que nuestros clientes no tengan que esperar para solucionar todas las averías que tengan en sus viviendas, locales comerciales, oficinas... Trabajamos reparando diferentes instalaciones eléctricas tanto para particulares como para empresas o comunidades de propietarios. Más info Servicio de mantenimiento de instalaciones eléctricas Los trabajos de mantenimiento de instalaciones eléctricas se adaptan a las necesidades de los clientes. Los trabajos que incluimos en este servicio desde Eléctrica de Coya son muy variados y pueden ir desde el cambio de bombillas hasta la realización de un proyecto de iluminación para espacios comunes. Nuestro servicio de mantenimiento eléctrico es solicitado, sobre todo, por comunidades de propiedades o empresas de pequeño, mediano y gran tamaño. Ver más Venta de material eléctrico para profesionales y particulares Además de ofrecer servicios para la instalación, mantenimiento o reparación de instalaciones eléctricas en Vigo y alrededores, en Eléctrica de Coya nos dedicamos a la venta de material eléctrico tanto para profesionales como para particulares. En nuestra tienda de electricidad en Vigo contamos con todo tipo de accesorios y productos por lo que no dudes en visitarnos y solicitar a nuestro equipo un asesoramiento personalizado. Estamos especializados en iluminación LED por lo que en Eléctrica de Coya contamos con todo tipo de sistemas para que puedas ahorrar, desde ya, en tus facturas eléctricas. Ver productos Eléctrica de Coya: trabajos de calidad y con garantías Nuestros electricistas en Vigo cuentan con la formación y la experiencia necesaria para llevar a cabo todo tipo de trabajos de instalación, reparación y mantenimiento eléctrico. En Eléctrica de Coya contamos con todos los certificados para garantizar la calidad de los trabajos. Estamos inscritos en el Registro de Empresas Responsables de la Xunta de Galicia Estamos inscritos en el Registro de Empresas Instaladoras de Baja Tensión Estamos asociados a Instalectra (Asociación de Empresarios de Instalaciones y Reparaciones Eléctricas de la Provincia de Pontevedra) Estamos adheridos a Ambilamp (Asociación sin ánimo de lucro para la recogida y tratamiento de residuos) Empresa de electricidad Instalaciones eléctricas Reparaciones eléctricas Mantenimiento eléctrico Material eléctrico Conoce lo que cuentan nuestros clientes de nosotros Jose Luis Max Power \"Buenos profesionales y muy buena atención tanto al teléfono como el profesional que vino a casa.\" David Casal \"Muy atentos para determinar todas las necesidades. Se pueden comprar materiales profesionales en pequeña cantidad y a buen precio.\" Fernando y Montse Alonso Albella \"Amabilidad y servicio eficaz en todo momento.\" MaríaÉlida Miguez Pazos \"Muy profesional. Están muy bien orientados a aquellos que no conocemos sobre electricidad. Saben lo que se están perdiendo y saben cómo transmitirlo.\" ¡Sigue todas las novedades de Eléctrica de Coya! Actualmente no hay noticias en esta sección ¿Necesitas electricistas en Vigo? ¡Ponte en contacto con el equipo de Eléctrica de Coya! Si quieres más información sobre los diferentes servicios eléctricos que ofrecemos o te gustaría solicitar un presupuesto a medida no dudes en ponerte en contacto con los profesionales de Eléctrica de Coya . Contactar",
      "headings": [
        "Noticias",
        "Eléctrica de Coya \nTus electricistas  en Vigo",
        "En Vigo\nEmpresa de electricidad",
        "¿Dónde trabajamos?",
        "Eléctrica de Coya\nConoce todos los servicios",
        "Expertos en instalaciones eléctricas en Vigo",
        "¿Tienes una avería eléctrica? ¡Nosotros la solucionamos!",
        "Servicio de mantenimiento de instalaciones eléctricas",
        "Venta de material eléctrico para profesionales y particulares",
        "Eléctrica de Coya: \ntrabajos de calidad y con garantías",
        "Empresa \nde electricidad",
        "Instalaciones eléctricas",
        "Reparaciones eléctricas",
        "Mantenimiento eléctrico",
        "Material eléctrico",
        "Conoce \nlo que cuentan nuestros clientes de nosotros",
        "¡Sigue \ntodas las novedades de Eléctrica de Coya!",
        "¿Necesitas electricistas en Vigo? ¡Ponte en contacto con el equipo de Eléctrica de Coya!"
      ],
      "content_length": 5570
    },
    {
      "description": "Electricistas en Vigo. Mostramos las noticias y la actualidad de nuestra empresa de electricidad en Vigo: Eléctrica de Coya.",
      "title": "Actualidad electricistas en Vigo - Eléctrica de Coya",
      "url": "http://www.electricadecoya.es/noticias.html",
      "language": "es",
      "content": "Actualidad electricistas en Vigo - Eléctrica de Coya Actualidad y noticias de Eléctrica de Coya Electricistas en Vigo. Mostramos las noticias y la actualidad de nuestra empresa de electricidad en Vigo: Eléctrica de Coya. Próximamente dispondremos de publicaciones en esta sección",
      "headings": [
        "Noticias",
        "Actualidad y noticias de Eléctrica de Coya",
        "Temas"
      ],
      "content_length": 279
    },
    {
      "description": "Electricistas en Vigo. Mostramos todos los datos de contacto de nuestra empresa de electricidad: dirección, teléfono, email y otros datos de contacto.",
      "title": "Contactar con Eléctrica de Coya - Electricistas en Vigo",
      "url": "http://www.electricadecoya.es/contacto-electricistas-vigo.aspx",
      "language": "es",
      "content": "Contactar con Eléctrica de Coya - Electricistas en Vigo Contactar con Eléctrica de Coya Somos los electricistas en Vigo que necesitas Si quieres solicitar un presupuesto a medida para llevar a cabo una instalación eléctrica , buscas unos electricistas para reparar una avería eléctrica o buscas profesionales para llevar a cabo un servicio de mantenimiento eléctrico no dudes en ponerte en contacto con el equipo de Eléctrica de Coya : Dirección Tomás A. Alonso, 36 - 36208 Vigo, Pontevedra Teléfonos 986 291 806 - 637 460 083 Horario de tienda De lunes a viernes de 9:00 a 13:30 Horario de atención telefónica De lunes a viernes de 9:00 a 13:30 y de 15:30 a 19:00 E-mail info@electricadecoya.es Formulario de contacto Nombre Teléfono E-mail Mensaje El titular de la página informa que los datos de este formulario serán tratados para ofrecerle la información solicitada, siendo la base legal del tratamiento el consentimiento otorgado por el usuario. No se cederán datos a terceros. Puede ejercer los derechos como se explica en la Política de Privacidad . Mensaje enviado satisfactoriamente",
      "headings": [
        "Noticias",
        "Contactar \n con Eléctrica de Coya",
        "Somos \n los electricistas en Vigo  que necesitas",
        "Formulario de contacto"
      ],
      "content_length": 1092
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 6941,
  "crawled_at": "2026-01-28T15:28:04.421793Z"
}