{
  "metadata": {
    "description": null,
    "title": "Inicio - Kolding",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Inicio - Kolding",
      "url": "https://www.kolding.es/",
      "language": "es",
      "content": "Inicio - Kolding Ir al contenido AS TÚAS RECEITAS FAVORITAS EMPEZAN AQUÍ SOMOS ESPECIALISTAS EN CHARCUTERÍA, CARNICERÍA E CONXELADOS SOBRE NÓS En Kolding, levamos anos sendo o teu destino de confianza para produtos de calidade en charcutería, carnicería e conxelados. Especializámonos en ofrecer unha selección coidadosamente elexida para garantir sempre frescura, sabor e excelencia en cada bocado. SABER MÁIS COMPROMISO COA CALIDADE PRODUTOS SELECCIONADOS GARANTÍA DE CALIDAD ATENCIÓN AO DETALLE AS NOSAS TENDAS Atopa a túa tenda máis próxima VILAGARCÍA DE AROUSA Travesía Arzebispo Gelmírez, 4 vilagarcia@kolding.es 980 50 28 52 CAMBADOS Rúa Nova, 16 cambados@kolding.es 986 52 45 11 CALDAS DE REIS Rúa Real, 37 caldas@kolding.es 986 54 08 13 PROGRAMA KIT DIGITAL COFINANCIADO POR LOS FONDOS NEXT GENERATION (EU) DEL MECANISMO DE RECUPERACIÓN Y RESILIENCIA ©2026 Kolding. Todos los derechos reservados. Aviso Legal Política de Privacidad Política de Cookies Declaración de Accesibilidad Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estatísticas Estatísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Instagram Facebook",
      "headings": [
        "EMPEZAN AQUÍ",
        "COMPROMISO COA CALIDADE",
        "Atopa a túa tenda máis próxima"
      ],
      "content_length": 2877
    },
    {
      "description": null,
      "title": "Sobre nós - Kolding",
      "url": "https://www.kolding.es/sobre-nos",
      "language": "es",
      "content": "Sobre nós - Kolding Ir al contenido Sobre nós En Kolding, levamos anos sendo o teu destino de confianza para produtos de calidade en charcutería, carnicería e conxelados. Especializámonos en ofrecer unha cuidadosa selección de produtos para garantir sempre frescura, sabor e excelencia en cada bocado. O noso compromiso é claro: ofrecer produtos que cumplan cos máis altos estándares de calidade, dende cortes de carne seleccionados ata embutidos artesanais e unha ampla gama de conxelados que conservan todas as propiedades dos frescos. En Kolding, traballamos día a día para que atopes todo o que precisas para as túas receitas e momentos especiais, coa confianza de elexir sempre o mellor. A túa satisfación e o sabor auténtico son a nosa prioridade. a calidade non é só un obxectivo, é o noso compromiso diario Seleccionamos coidadosamente cada produto para ofrecer a mellor calidade e servizo. PRODUTOS SELECCIONADOS GARANTÍA DE CALIDAD ATENCIÓN AO DETALLE Produtos frescos e seleccionados: Cada peza é elexida con rigor para garantir que chegue a túa mesa en perfectas condicións. Coidado e tradición en cada corte: Traballamos con mestría e atención ao detalle, respetando os métodos que garantizan os mellores resultados. Conxelados que conservan as súas propiedades: A nosa gama de produtos conxelados mantén intacta a súa frescura e autenticidade, para que disfrutes do verdadeiro sabor en cada prato. Estamos comprometidos con ofrecer produtos de máxima calidade e un servizo que inspire confianza, porque ti e a túa familia merecedes o mellor. PROGRAMA KIT DIGITAL COFINANCIADO POR LOS FONDOS NEXT GENERATION (EU) DEL MECANISMO DE RECUPERACIÓN Y RESILIENCIA ©2026 Kolding. Todos los derechos reservados. Aviso Legal Política de Privacidad Política de Cookies Declaración de Accesibilidad Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estatísticas Estatísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Instagram Facebook",
      "headings": [
        "Sobre nós",
        "a calidade non é só un obxectivo,\né o noso compromiso diario"
      ],
      "content_length": 3687
    },
    {
      "description": null,
      "title": "Especialidades - Kolding",
      "url": "https://www.kolding.es/especialidades",
      "language": "es",
      "content": "Especialidades - Kolding Ir al contenido Especialidades CHAR CUTE RÍA Na nosa sección de charcutería, atoparás unha ampla selección de embutidos, queixos e produtos que te sorprenderán. Desde os clásicos xamóns e chourizos ata os queixos máis seleccionados, todo pensado para os amantes do auténtico e o delicioso. A calidade fai a diferenza en cada bocado! Na nosa sección de conxelados, atoparás unha solución práctica sen renunciar á calidade e ó sabor. Mariscos, carnes, verduras, preparados… conservados en óptimas condicións para disfrutar da calidade e frescor todo o ano. Perfecto para as túas comidas diarias e tamén para as celebracións especiais. CON XELA DOS CAR NICE RÍA Benvido á nosa carnicería, onde a frescura e a calidade van da man. Ofrecemos unha ampla variedade de carnes, cortes e cun servizo totalmente personalizado para cada caso. Porque en Kolding, sabemos que un bó prato comeza cunha carne de confianza. PROGRAMA KIT DIGITAL COFINANCIADO POR LOS FONDOS NEXT GENERATION (EU) DEL MECANISMO DE RECUPERACIÓN Y RESILIENCIA ©2026 Kolding. Todos los derechos reservados. Aviso Legal Política de Privacidad Política de Cookies Declaración de Accesibilidad Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estatísticas Estatísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Instagram Facebook",
      "headings": [
        "Especialidades",
        "CHAR\n\nCUTE\n\nRÍA",
        "CON\n\nXELA\n\nDOS",
        "CAR\n\nNICE\n\nRÍA"
      ],
      "content_length": 3063
    },
    {
      "description": null,
      "title": "Tendas - Kolding",
      "url": "https://www.kolding.es/tendas",
      "language": "es",
      "content": "Tendas - Kolding Ir al contenido Tendas Atopa a túa tenda máis próxima VILAGARCÍA DE AROUSA Travesía Arzebispo Gelmírez, 4 vilagarcia@kolding.es 980 50 28 52 CAMBADOS Rúa Nova, 16 cambados@kolding.es 986 52 45 11 CALDAS DE REIS Rúa Real, 37 caldas@kolding.es 986 54 08 13 PROGRAMA KIT DIGITAL COFINANCIADO POR LOS FONDOS NEXT GENERATION (EU) DEL MECANISMO DE RECUPERACIÓN Y RESILIENCIA ©2026 Kolding. Todos los derechos reservados. Aviso Legal Política de Privacidad Política de Cookies Declaración de Accesibilidad Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estatísticas Estatísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Instagram Facebook",
      "headings": [
        "Tendas",
        "Atopa a túa tenda máis próxima"
      ],
      "content_length": 2403
    },
    {
      "description": null,
      "title": "Aviso Legal - Kolding",
      "url": "https://www.kolding.es/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - Kolding Ir al contenido Aviso Legal http://kolding.es/ I. INFORMACIÓN GENERAL En cumplimiento con el deber de información dispuesto en la Ley 34/2002 de Servicios de la Sociedad de la Información y el Comercio Electrónico (LSSI-CE) de 11 de julio, se facilitan a continuación los siguientes datos de información general de este sitio web: La titularidad de este sitio web, http://kolding.es/ , (en adelante, Sitio Web) la ostenta: SUSIMAR, S.L. , provista de NIF: B36043388 , y cuyos datos de contacto son: Dirección: TRAV. ARZOBISPO GELMIREZ, 6, VILAGARCÍA DE AROUSA 36600 Teléfono de contacto: 986503566 Email de contacto: info@kolding.es II. TÉRMINOS Y CONDICIONES GENERALES DE USO El objeto de las condiciones: El Sitio Web El objeto de las presentes Condiciones Generales de Uso (en adelante, Condiciones) es regular el acceso y la utilización del Sitio Web. A los efectos de las presentes Condiciones se entenderá como Sitio Web: la apariencia externa de los interfaces de pantalla, tanto de forma estática como de forma dinámica, es decir, el árbol de navegación; y todos los elementos integrados tanto en los interfaces de pantalla como en el árbol de navegación (en adelante, Contenidos) y todos aquellos servicios o recursos en línea que en su caso ofrezca a los Usuarios (en adelante, Servicios). Kolding se reserva la facultad de modificar, en cualquier momento, y sin aviso previo, la presentación y configuración del Sitio Web y de los Contenidos y Servicios que en él pudieran estar incorporados. El Usuario reconoce y acepta que en cualquier momento Kolding pueda interrumpir, desactivar y/o cancelar cualquiera de estos elementos que se integran en el Sitio Web o el acceso a los mismos. El acceso al Sitio Web por el Usuario tiene carácter libre y, por regla general, es gratuito sin que el Usuario tenga que proporcionar una contraprestación para poder disfrutar de ello, salvo en lo relativo al coste de conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso que hubiere contratado el Usuario. La utilización de los Contenidos no requiere previa suscripción o registro alguno. El Usuario El acceso, la navegación y uso del Sitio Web, confiere la condición de Usuario, por lo que se aceptan, desde que se inicia la navegación por el Sitio Web, todas las Condiciones aquí establecidas, así como sus ulteriores modificaciones, sin perjuicio de la aplicación de la correspondiente normativa legal de obligado cumplimiento según el caso. Dada la relevancia de lo anterior, se recomienda al Usuario leerlas cada vez que visite el Sitio Web. El Sitio Web de Kolding proporciona gran diversidad de información, servicios y datos. El Usuario asume su responsabilidad para realizar un uso correcto del Sitio Web. Esta responsabilidad se extenderá a: Un uso de la información, Contenidos y/o Servicios y datos ofrecidos por Kolding sin que sea contrario a lo dispuesto por las presentes Condiciones, la Ley, la moral o el orden público, o que de cualquier otro modo puedan suponer lesión de los derechos de terceros o del mismo funcionamiento del Sitio Web. La veracidad y licitud de las informaciones aportadas por el Usuario en los formularios extendidos por Kolding para el acceso a ciertos Contenidos o Servicios ofrecidos por el Sitio Web. En todo caso, el Usuario notificará de forma inmediata a Kolding acerca de cualquier hecho que permita el uso indebido de la información registrada en dichos formularios, tales como, pero no sólo, el robo, extravío, o el acceso no autorizado a identificadores y/o contraseñas, con el fin de proceder a su inmediata cancelación. El mero acceso a este Sitio Web no supone entablar ningún tipo de relación de carácter comercial entre Kolding y el Usuario. Siempre en el respeto de la legislación vigente, este Sitio Web de Kolding se dirige a todas las personas, sin importar su edad, que puedan acceder y/o navegar por las páginas del Sitio Web. El Sitio Web está dirigido principalmente a Usuarios residentes en España . Kolding no asegura que el Sitio Web cumpla con legislaciones de otros países, ya sea total o parcialmente. Si el Usuario reside o tiene su domiciliado en otro lugar y decide acceder y/o navegar en el Sitio Web lo hará bajo su propia responsabilidad, deberá asegurarse de que tal acceso y navegación cumple con la legislación local que le es aplicable, no asumiendo Kolding responsabilidad alguna que se pueda derivar de dicho acceso. III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD Kolding no garantiza la continuidad, disponibilidad y utilidad del Sitio Web, ni de los Contenidos o Servicios. Kolding hará todo lo posible por el buen funcionamiento del Sitio Web, sin embargo, no se responsabiliza ni garantiza que el acceso a este Sitio Web no vaya a ser ininterrumpido o que esté libre de error. Tampoco se responsabiliza o garantiza que el contenido o software al que pueda accederse a través de este Sitio Web, esté libre de error o cause un daño al sistema informático (software y hardware) del Usuario. En ningún caso Kolding será responsable por las pérdidas, daños o perjuicios de cualquier tipo que surjan por el acceso, navegación y el uso del Sitio Web, incluyéndose, pero no limitándose, a los ocasionados a los sistemas informáticos o los provocados por la introducción de virus. Kolding tampoco se hace responsable de los daños que pudiesen ocasionarse a los usuarios por un uso inadecuado de este Sitio Web. En particular, no se hace responsable en modo alguno de las caídas, interrupciones, falta o defecto de las telecomunicaciones que pudieran ocurrir. IV. POLÍTICA DE ENLACES Kolding no ofrece ni comercializa por sí ni por medio de terceros los productos y/o servicios disponibles en dichos sitios enlazados. El Usuario o tercero que realice un hipervínculo desde una página web de otro, distinto, sitio web al Sitio Web de Kolding deberá saber que: No se permite la reproducción —total o parcialmente— de ninguno de los Contenidos y/o Servicios del Sitio Web sin autorización expresa de Kolding . No se permite tampoco ninguna manifestación falsa, inexacta o incorrecta sobre el Sitio Web de Kolding , ni sobre los Contenidos y/o Servicios del mismo. A excepción del hipervínculo, el sitio web en el que se establezca dicho hiperenlace no contendrá ningún elemento, de este Sitio Web, protegido como propiedad intelectual por el ordenamiento jurídico español, salvo autorización expresa de Kolding . El establecimiento del hipervínculo no implicará la existencia de relaciones entre Kolding y el titular del sitio web desde el cual se realice, ni el conocimiento y aceptación de Kolding de los contenidos, servicios y/o actividades ofrecidos en dicho sitio web, y viceversa. V. PROPIEDAD INTELECTUAL E INDUSTRIAL Kolding por sí o como parte cesionaria, es titular de todos los derechos de propiedad intelectual e industrial del Sitio Web, así como de los elementos contenidos en el mismo (a título enunciativo y no exhaustivo, imágenes, sonido, audio, vídeo, software o textos, marcas o logotipos, combinaciones de colores, estructura y diseño, selección de materiales usados, programas de ordenador necesarios para su funcionamiento, acceso y uso, etc.). Serán, por consiguiente, obras protegidas como propiedad intelectual por el ordenamiento jurídico español, siéndoles aplicables tanto la normativa española y comunitaria en este campo, como los tratados internacionales relativos a la materia y suscritos por España. Todos los derechos reservados. En virtud de lo dispuesto en la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de Kolding . El Usuario se compromete a respetar los derechos de propiedad intelectual e industrial de Kolding . Podrá visualizar los elementos del Sitio Web o incluso imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte físico siempre y cuando sea, exclusivamente, para su uso personal. El Usuario, sin embargo, no podrá suprimir, alterar, o manipular cualquier dispositivo de protección o sistema de seguridad que estuviera instalado en el Sitio Web. En caso de que el Usuario o tercero considere que cualquiera de los Contenidos del Sitio Web suponga una violación de los derechos de protección de la propiedad intelectual, deberá comunicarlo inmediatamente a Kolding a través de los datos de contacto del apartado de INFORMACIÓN GENERAL de este Aviso Legal y Condiciones Generales de Uso. VI. ACCIONES LEGALES, LEGISLACIÓN APLICABLE Y JURISDICCIÓN Kolding se reserva la facultad de presentar las acciones civiles o penales que considere necesarias por la utilización indebida del Sitio Web y Contenidos, o por el incumplimiento de las presentes Condiciones. La relación entre el Usuario y Kolding se regirá por la normativa vigente y de aplicación en el territorio español. De surgir cualquier controversia en relación con la interpretación y/o a la aplicación de estas Condiciones las partes someterán sus conflictos a la jurisdicción ordinaria sometiéndose a los jueces y tribunales que correspondan conforme a derecho. PROGRAMA KIT DIGITAL COFINANCIADO POR LOS FONDOS NEXT GENERATION (EU) DEL MECANISMO DE RECUPERACIÓN Y RESILIENCIA ©2026 Kolding. Todos los derechos reservados. Aviso Legal Política de Privacidad Política de Cookies Declaración de Accesibilidad Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negat",
      "headings": [
        "Aviso Legal",
        "I. INFORMACIÓN GENERAL",
        "II. TÉRMINOS Y CONDICIONES GENERALES DE USO",
        "III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD",
        "IV. POLÍTICA DE ENLACES",
        "V. PROPIEDAD INTELECTUAL E INDUSTRIAL",
        "VI. ACCIONES LEGALES, LEGISLACIÓN APLICABLE Y JURISDICCIÓN"
      ],
      "content_length": 11493
    },
    {
      "description": null,
      "title": "Política de Privacidad - Kolding",
      "url": "https://www.kolding.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad - Kolding Ir al contenido Política de Privacidad http://kolding.es/ I. POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS Respetando lo establecido en la legislación vigente, Kolding (en adelante, también Sitio Web) se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos. Leyes que incorpora esta política de privacidad Esta política de privacidad está adaptada a la normativa española y europea vigente en materia de protección de datos personales en internet. En concreto, la misma respeta las siguientes normas: El Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (RGPD). La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (LOPD-GDD). El Real Decreto 1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de desarrollo de la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (RDLOPD). La Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSI-CE). Identidad del responsable del tratamiento de los datos personales El responsable del tratamiento de los datos personales recogidos en Kolding es: SUSIMAR, S.L. , provista de NIF: B36043388 , cuyo representante es: Kolding (en adelante, Responsable del tratamiento). Sus datos de contacto son los siguientes: Dirección: TRAV. ARZOBISPO GELMIREZ, 6, VILAGARCÍA DE AROUSA 36600 Teléfono de contacto: 986503566 Email de contacto: info@kolding.es Registro de Datos de Carácter Personal En cumplimiento de lo establecido en el RGPD y la LOPD-GDD, le informamos que los datos personales recabados por Kolding , mediante los formularios extendidos en sus páginas quedarán incorporados y serán tratados en nuestro fichero con el fin de poder facilitar, agilizar y cumplir los compromisos establecidos entre Kolding y el Usuario o el mantenimiento de la relación que se establezca en los formularios que este rellene, o para atender una solicitud o consulta del mismo. Asimismo, de conformidad con lo previsto en el RGPD y la LOPD-GDD, salvo que sea de aplicación la excepción prevista en el artículo 30.5 del RGPD, se mantine un registro de actividades de tratamiento que especifica, según sus finalidades, las actividades de tratamiento llevadas a cabo y las demás circunstancias establecidas en el RGPD. Principios aplicables al tratamiento de los datos personales El tratamiento de los datos personales del Usuario se someterá a los siguientes principios recogidos en el artículo 5 del RGPD y en el artículo 4 y siguientes de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales: Principio de licitud, lealtad y transparencia: se requerirá en todo momento el consentimiento del Usuario previa información completamente transparente de los fines para los cuales se recogen los datos personales. Principio de limitación de la finalidad: los datos personales serán recogidos con fines determinados, explícitos y legítimos. Principio de minimización de datos: los datos personales recogidos serán únicamente los estrictamente necesarios en relación con los fines para los que son tratados. Principio de exactitud: los datos personales deben ser exactos y estar siempre actualizados. Principio de limitación del plazo de conservación: los datos personales solo serán mantenidos de forma que se permita la identificación del Usuario durante el tiempo necesario para los fines de su tratamiento. Principio de integridad y confidencialidad: los datos personales serán tratados de manera que se garantice su seguridad y confidencialidad. Principio de responsabilidad proactiva: el Responsable del tratamiento será responsable de asegurar que los principios anteriores se cumplen. Categorías de datos personales Las categorías de datos que se tratan en Kolding son únicamente datos identificativos. En ningún caso, se tratan categorías especiales de datos personales en el sentido del artículo 9 del RGPD. Base legal para el tratamiento de los datos personales La base legal para el tratamiento de los datos personales es el consentimiento. Kolding se compromete a recabar el consentimiento expreso y verificable del Usuario para el tratamiento de sus datos personales para uno o varios fines específicos. El Usuario tendrá derecho a retirar su consentimiento en cualquier momento. Será tan fácil retirar el consentimiento como darlo. Como regla general, la retirada del consentimiento no condicionará el uso del Sitio Web. En las ocasiones en las que el Usuario deba o pueda facilitar sus datos a través de formularios para realizar consultas, solicitar información o por motivos relacionados con el contenido del Sitio Web, se le informará en caso de que la cumplimentación de alguno de ellos sea obligatoria debido a que los mismos sean imprescindibles para el correcto desarrollo de la operación realizada. Fines del tratamiento a que se destinan los datos personales Los datos personales son recabados y gestionados por Kolding con la finalidad de poder facilitar, agilizar y cumplir los compromisos establecidos entre el Sitio Web y el Usuario o el mantenimiento de la relación que se establezca en los formularios que este último rellene o para atender una solicitud o consulta. Igualmente, los datos podrán ser utilizados con una finalidad comercial de personalización, operativa y estadística, y actividades propias del objeto social de Kolding , así como para la extracción, almacenamiento de datos y estudios de marketing para adecuar el Contenido ofertado al Usuario, así como mejorar la calidad, funcionamiento y navegación por el Sitio Web. En el momento en que se obtengan los datos personales, se informará al Usuario acerca del fin o fines específicos del tratamiento a que se destinarán los datos personales; es decir, del uso o usos que se dará a la información recopilada. Períodos de retención de los datos personales Los datos personales solo serán retenidos durante el tiempo mínimo necesario para los fines de su tratamiento y, en todo caso, únicamente durante el siguiente plazo: 24 meses , o hasta que el Usuario solicite su supresión. En el momento en que se obtengan los datos personales, se informará al Usuario acerca del plazo durante el cual se conservarán los datos personales o, cuando eso no sea posible, los criterios utilizados para determinar este plazo. Destinatarios de los datos personales Los datos personales del Usuario no serán compartidos con terceros. En cualquier caso, en el momento en que se obtengan los datos personales, se informará al Usuario acerca de los destinatarios o las categorías de destinatarios de los datos personales. Datos personales de menores de edad Respetando lo establecido en los artículos 8 del RGPD y 7 de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, solo los mayores de 14 años podrán otorgar su consentimiento para el tratamiento de sus datos personales de forma lícita por Kolding . Si se trata de un menor de 14 años, será necesario el consentimiento de los padres o tutores para el tratamiento, y este solo se considerará lícito en la medida en la que los mismos lo hayan autorizado. Secreto y seguridad de los datos personales Kolding se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos, de forma que se garantice la seguridad de los datos de carácter personal y se evite la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. El Sitio Web cuenta con un certificado SSL (Secure Socket Layer), que asegura que los datos personales se transmiten de forma segura y confidencial, al ser la transmisión de los datos entre el servidor y el Usuario, y en retroalimentación, totalmente cifrada o encriptada. Sin embargo, debido a que Kolding no puede garantizar la inexpugabilidad de internet ni la ausencia total de hackers u otros que accedan de modo fraudulento a los datos personales, el Responsable del tratamiento se compromete a comunicar al Usuario sin dilación indebida cuando ocurra una violación de la seguridad de los datos personales que sea probable que entrañe un alto riesgo para los derechos y libertades de las personas físicas. Siguiendo lo establecido en el artículo 4 del RGPD, se entiende por violación de la seguridad de los datos personales toda violación de la seguridad que ocasione la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. Los datos personales serán tratados como confidenciales por el Responsable del tratamiento, quien se compromete a informar de y a garantizar por medio de una obligación legal o contractual que dicha confidencialidad sea respetada por sus empleados, asociados, y toda persona a la cual le haga accesible la información. Derechos derivados del tratamiento de los datos personales El Usuario tiene sobre Kolding y podrá, por tanto, ejercer frente al Responsable del tratamiento los siguientes derechos reconocidos en el RGPD y la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales: Derecho de acceso: Es el derecho del Usuario a obtener confirmación de si Kolding está tratando o no sus datos personales y, en caso afirmativo, obtener información sobre sus datos concretos de carácter personal y del tratamiento que Kolding haya realizado o realice, así como, entre otra, de la información disponible sobre el origen de dichos datos ",
      "headings": [
        "Política de Privacidad",
        "I. POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS",
        "II. ACEPTACIÓN Y CAMBIOS EN ESTA POLÍTICA DE PRIVACIDAD"
      ],
      "content_length": 18236
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - Kolding",
      "url": "https://www.kolding.es/politica-de-cookies-ue",
      "language": "es",
      "content": "Política de cookies (UE) - Kolding Ir al contenido Política de Cookies Esta política de cookies fue actualizada por última vez el 19 de febrero de 2025 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://www.kolding.es (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 6. Cookies usadas Elementor Estadísticas (anónimas) Consent to service elementor Uso Usamos Elementor para creación de contenido. Leer más Compartir datos Estos datos no se comparten con terceros. Estadísticas (anónimas) Nombre elementor Caducidad persistente Función Guardar acciones hechas por usuarios en el sitio web WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wpEmojiSettingsSupports Caducidad sesión Función Guardar detalles del navegador Google reCAPTCHA Marketing Consent to service google-recaptcha Uso Usamos Google reCAPTCHA para prevención de spam. Leer más Compartir datos Para más información, por favor, lee la política de privacidad de Google reCAPTCHA . Marketing Nombre rc::c Caducidad sesión Función Filtrar solicitudes de bots Nombre rc::b Caducidad sesión Función Filtrar solicitudes de bots Nombre rc::a Caducidad persistente Función Filtrar solicitudes de bots WooCommerce Funcional Consent to service woocommerce Uso Compartir datos Estos datos no se comparten con terceros. Funcional Nombre ti_wishlist_data_* Caducidad various Función Guardar las preferencias de los usuarios Nombre wc_cart_hash_* Caducidad sesión Función Guardar artículos en el carrito de compras Complianz Funcional Consent to service complianz Uso Compartir datos Estos datos no se comparten con terceros. Para más información, por favor, lee la política de privacidad de Complianz . Funcional Nombre cmplz_banner-status Caducidad 365 días Función Store if the cookie banner has been dismissed Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre e_kit-elements-defaults Caducidad Función Nombre e_wp Caducidad Función Nombre btrid Caducidad Función Nombre _btrid Caducidad Función Nombre WP_DATA_USER_2 Caducidad Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: SUSIMAR, S.L. TRAV. ARZOBISPO GELMIREZ, 6, VILAGARCÍA DE AROUSA 36600 España Web: https://www.kolding.es Correo electrónico: info@kolding.es Número de teléfono: 986503566 Esta política de cookies se ha sincronizado con cookiedatabase.org el 21 de febrero de 2025. PROGRAMA KIT DIGITAL COFINANCIADO POR LOS FONDOS NEXT GENERATION (EU) DEL MECANISMO DE RECUPERACIÓN Y RESILIENCIA ©2026 Kolding. Todos los derechos reservados. Aviso Legal Política de Privacidad Política de Cookies Declaración de Accesibilidad Instagram Facebook",
      "headings": [
        "Política de Cookies",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "Elementor",
        "WordPress",
        "Google reCAPTCHA",
        "WooCommerce",
        "Complianz",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto"
      ],
      "content_length": 8092
    },
    {
      "description": null,
      "title": "Declaración de Accesibilidad - Kolding",
      "url": "https://www.kolding.es/declaracion-de-accesibilidad",
      "language": "es",
      "content": "Declaración de Accesibilidad - Kolding Ir al contenido Declaración de Accesibilidad En Kolding, estamos comprometidos a hacer accesible nuestro sitio de acuerdo al  Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público La presente declaración de accesibilidad se aplica al sitio web http://kolding.es/ SITUACIÓN DE CUMPLIMIENTO En Kolding estamos comprometidos con la accesibilidad de nuestro sitio web para que todos los usuarios, incluyendo personas con discapacidades, tengan las mismas condiciones de acceso a nuestro sitio web. Hemos trabajado arduamente para garantizar que nuestro sitio cumpla con los estándares de accesibilidad establecidos en las Directrices de Accesibilidad para el Contenido Web (WCAG) 2.1 Nivel AA. Nuestro sitio web incluye características de accesibilidad como texto alternativo para imágenes, navegación por teclado, etiquetas de formulario claras y opciones de contraste de color para garantizar que los usuarios con discapacidades visuales puedan acceder fácilmente a nuestro contenido. Además, nuestro sitio web es compatible con tecnologías de asistencia como lectores de pantalla y software de reconocimiento de voz. PREPARACIÓN DE LA SIGUIENTE DECLARACIÓN DE ACCESIBILIDAD La presente declaración fue preparada el 15 de junio de 2023. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por los desarrolladores del sitio web. Continuaremos monitoreando y mejorando continuamente la accesibilidad de nuestro sitio web para asegurarnos de que sea fácilmente accesible para todos los usuarios. Si tiene alguna sugerencia o problema para mejorar nuestra accesibilidad, no dude en ponerse en contacto con nosotros. Propiedad intelectual e industrial Los derechos de propiedad intelectual del contenido de las páginas web, su diseño gráfico y códigos son titularidad de SUSIMAR, S.L. y, por tanto, queda prohibida su reproducción, distribución, comunicación pública, transformación o cualquier otra actividad que se pueda realizar con los contenidos de sus páginas web ni aun citando las fuentes, salvo consentimiento por escrito de SUSIMAR, S.L. Todos los nombres comerciales, marcas o signos distintos de cualquier clase contenidos en las páginas web de la Empresa son propiedad de sus dueños y están protegidos por ley. OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a del RD 1112/2018), como, por ejemplo: Informar sobre cualquier posible incumplimiento por parte de este sitio web Transmitir otras dificultades de acceso al contenido Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web Escribiendo un email a info@kolding.es o a través del número de teléfono (+34) 986 50 28 52 . Puede presentar: Queja relativa al cumplimiento de los requisitos del RD 1112/2018 o Solicitud de Información accesible relativa a: Contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 Contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la Solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. PROCEDIMIENTO DE APLICACIÓN Si una vez realizada una solicitud de información accesible o queja, esta hubiera sido desestimada, no se estuviera de acuerdo con la decisión adoptada, o la respuesta no cumpliera los requisitos contemplados en el artículo 12.5, la persona interesada podrá iniciar una reclamación. Igualmente se podrá iniciar una reclamación en el caso de que haya transcurrido el plazo de veinte días hábiles sin haber obtenido respuesta. La reclamación puede ser presentada través de la Instancia Genérica de la Sede electrónica del Ministerio de Asuntos Económicos y Transformación Digital, así como en el resto de opciones recogidas en la Ley 39/ 2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. Las reclamaciones serán recibidas y tratadas por la Subdirección General de Inspección de Servicios del Ministerio. CONTENIDO OPCIONAL Este portal está diseñado para poder cambiar el tamaño del texto y el color, así como el fondo de la página mediante las opciones de configuración estándar de los navegadores. Si desea cambiar el tamaño de letra del texto en los principales navegadores gráficos utilice los siguientes menús: Internet Explorer, Mozilla y Firefox: Ver > Tamaño del texto Opera: Ver > Zoom Safari: Ver > Hacer el texto más grande Chrome: Controla la página actual > Tamaño del texto Para modificar el tamaño de todo en la página: Ctrl + + para aumentarlo Ctrl + – para disminuirlo Ctrl + 0 restaura el tamaño original del texto Si lo que quiere es anular la hoja de estilos o modificar el color del texto, puede consultar la página How to Change Text Size or Colors de la WAI, que se puede leer traducida al español en ¿Cómo cambiar el tamaño del texto o colores? PROGRAMA KIT DIGITAL COFINANCIADO POR LOS FONDOS NEXT GENERATION (EU) DEL MECANISMO DE RECUPERACIÓN Y RESILIENCIA ©2026 Kolding. Todos los derechos reservados. Aviso Legal Política de Privacidad Política de Cookies Declaración de Accesibilidad Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estatísticas Estatísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Instagram Facebook",
      "headings": [
        "Declaración de Accesibilidad",
        "SITUACIÓN DE CUMPLIMIENTO",
        "PREPARACIÓN DE LA SIGUIENTE DECLARACIÓN DE ACCESIBILIDAD",
        "Propiedad intelectual e industrial",
        "OBSERVACIONES Y DATOS DE CONTACTO",
        "PROCEDIMIENTO DE APLICACIÓN",
        "CONTENIDO OPCIONAL"
      ],
      "content_length": 7290
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 57141,
  "crawled_at": "2026-01-28T18:09:08.043335Z"
}