{
  "metadata": {
    "description": "Alumbra Instalaciones\nservicios de ingeniería e instalaciones eléctricas \nEn Alumbra Instalaciones somos especialistas en instalaciones eléctricas, sistemas de telecomunicaciones, seguridad, renovables y fabricación de cuadros eléctricos.\nNuestro enfoque se centra en ofrecer soluciones personalizadas, empleando las últimas tecnologías disponibles en el mercado para asegurar los mejores resultados.",
    "title": "Alumbra instalaciones - Alumbra Instalaciones",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Alumbra Instalaciones\nservicios de ingeniería e instalaciones eléctricas \nEn Alumbra Instalaciones somos especialistas en instalaciones eléctricas, sistemas de telecomunicaciones, seguridad, renovables y fabricación de cuadros eléctricos.\nNuestro enfoque se centra en ofrecer soluciones personalizadas, empleando las últimas tecnologías disponibles en el mercado para asegurar los mejores resultados.",
      "title": "Alumbra instalaciones - Alumbra Instalaciones",
      "url": "https://alumbrainstalaciones.com/",
      "language": "es",
      "content": "Alumbra instalaciones - Alumbra Instalaciones Saltar al contenido Alumbra instalaciones Soporte web 2024-07-24T09:44:54+00:00 Alumbra Instalaciones servicios de ingeniería e instalaciones eléctricas En Alumbra Instalaciones somos especialistas en instalaciones eléctricas, sistemas de telecomunicaciones, seguridad, renovables y fabricación de cuadros eléctricos. Nuestro enfoque se centra en ofrecer soluciones personalizadas, empleando las últimas tecnologías disponibles en el mercado para asegurar los mejores resultados. Contamos con una amplia experiencia y un equipo altamente cualificado que nos permite brindar un servicio completo que proporciona a nuestros clientes una ventaja competitiva en sus proyectos eléctricos y de comunicaciones. Conócenos Servicios de energía integral Instalaciones eléctricas Somos especialistas en la realización de una amplia gama de instalaciones eléctricas industriales y comerciales en toda España. Nuestro equipo altamente cualificado se encarga de diseñar, instalar y mantener sistemas eléctricos eficientes y seguros, adaptados a las necesidades específicas de cada cliente. Desde naves industriales, centros de salud, residencias de tercera edad, hoteles, edificios residenciales hasta locales comerciales, ofrecemos soluciones integrales que garantizan un suministro eléctrico confiable y de calidad. Saber más Telecomunicaciones Ofrecemos soluciones que optimizan la señal de transmisión de la red de voz y datos. Diseñamos, instalamos y certificamos cualquier tipo de cableado, desde actualizaciones de sistemas obsoletos hasta tecnologías de última generación. Además, nuestros sistemas están integrados por marcas de prestigio que nos permiten ofrecer hasta 25 años de garantía sobre nuestras instalaciones avaladas por el propio fabricante. Saber más Iluminación Diseñamos de manera personalizada y ofrecemos asesoramiento integral para proyectos de iluminación, utilizando productos innovadores y realizando cálculos luminotécnicos precisos. También proporcionamos simulaciones realistas y auditorías de eficiencia energética para garantizar un excelente grado de rendimiento y ahorro energético en cada proyecto. Saber más Instalación fotovoltaica Proporcionamos asesoramiento personalizado para instalaciones fotovoltaicas. Nos encargamos de diseñar y dimensionar cada instalación, acompañándolas con un estudio de rentabilidad y una óptima colocación de placas fotovoltaicas. Entregamos la instalación totalmente legalizada y cumpliendo con la normativa vigente. Saber más Seguridad Brindamos soluciones de seguridad completas, incluyendo intrusión, circuito cerrado de televisión (CCTV). En seguridad, abarcamos la detección de intrusos con centrales de alarmas conectadas a receptores, CCTV con grabadores digitales, cámaras fijas y motorizadas, además de sistemas de control de accesos. Saber más Protección contra incendios Para la protección contra incendios, ofrecemos diversos tipos de protección pasiva como sistemas de detección y alarmas de incendios, sistemas de abastecimiento de agua, bocas de incendio equipadas y extintores portátiles, entre otros dispositivos. Saber más Nuestras certificaciones En Alumbra Instalaciones seguimos trabajando y adaptándonos a los cambios del sector para poder ofrecerte el mejor de los servicios, cumpliendo con tus necesidades y expectativas. Echa un vistazo a las certificaciones con las que contamos: ISO 9001 Entidad Ahredida a Fomento das Enerxias renovables en Galicia Entidad Ahredida a Programa de Incentivos a movilidad eléctrica Instalador Autorizado en baja tensión Categoría Especialista Nº 15022443 Empresa inscripta en el registro oficial de licitadores y empresa del sector público Empresa instaladora de telecomunicaciones Categoría A y f. nº 15095 Empresa instaladora de sistema de contraincendios RIGA 15022443 Partner Autotizado de R&M Partner Autotizado de keynet Partner Autotizado de 3M Partner Autotizado de Excel ISO 9001 Entidad Ahredida a Fomento das Enerxias renovables en Galicia Entidad Ahredida a Programa de Incentivos a movilidad eléctrica Instalador Autorizado en baja tensión Categoría Especialista Nº 15022443 Empresa inscripta en el registro oficial de licitadores y empresa del sector público Empresa instaladora de telecomunicaciones Categoría A y f. nº 15095 Empresa instaladora de sistema de contraincendios RIGA 15022443 Partner Autotizado de R&M Partner Autotizado de keynet Partner Autotizado de 3M Partner Autotizado de Excel Proyectos destacados Museo de Carballo Vivienda Punta Canide Oficinas principales de Prosegur Galicia Alumbrado Muralla de Lugo Noticias Edificio promoción Rúa Barreira Edificio promoción Rúa Barreira 19/04/2024 Iniciamos los trabajos de la nueva promoción de viviendas en Perillo.[...] Remodelación de la central de BBVA Remodelación de la central de BBVA 19/04/2024 Iniciamos las obras de las oficinas principales del BBVA en A Coruña. 1200m2 de oficinas que se realizaran en 2 fases[...] Nuevo edificio de 64 viviendas en Tabacalera Nuevo edificio de 64 viviendas en Tabacalera 19/04/2024 Adjudicación de un edificio de 64 viviendas en el centro de Coruña. Antigua fabrica de tabacos.[...] 63 Viviendas de Estudio Playa Canelas 63 Viviendas de Estudio Playa Canelas 19/04/2024 Nuevo proyecto de 63 viviendas con urbanización cerrada a pie de Playa[...] Leer más noticias Contacta con nosotros Nombre * Apellidos * Teléfono * Email * Mensaje Los datos facilitados voluntariamente por el interesado a través del presente formulario, serán tratados con la finalidad de facilitarle información personalizada sobre nuestros servicios. La persona de contacto garantiza que se encuentra debidamente autorizada para proporcionar dicha información. Puede ejercitar los derechos de acceso, rectificación, oposición, supresión, limitación, revocación del consentimiento y portabilidad si corresponde, dirigiéndose a la siguiente dirección: info@instalacionesalumbra.com . Más información en nuestra Política de Privacidad . He leído y acepto la política de privacidad Enviar Gracias. Tu mensaje ha sido enviado × Ha habido un error en el envío. Revisa los errores e inténtalo de nuevo × Trabaja con nosotros Si quieres trabajar en Alumbra Instalaciones puedes enviarnos tu curriculum y nosotros te llamamos. Polígono de Pocomaco Calle Segunda, 33 E 15190 – A Coruña 629 86 05 43 Alumbra Instalaciones, S.L., ha sido beneficiaria del Fondo Europeo de Desarrollo Regional, cuyo objetivo es promover el desarrollo tecnológico, la innovación y una investigación de calidad, gracias al cual ha puesto en marcha un Plan de Acción con el objetivo de mejorar la competitividad empresarial apoyada en la innovación de la pyme, durante el año [año operación]. Para ello ha contado con el apoyo del Programa Pyme Innova de la Cámara de Comercio de A Coruña. “EuropaSeSiente”. AVISO LEGAL | POLÍTICA DE PRIVACIDAD | POLÍTICA DE COOKIES | POLÍTICA DE CALIDAD Y MEDIOAMBIENTE | PUBLICIDAD | COMUNICADO A PROVEEDORES | DESEMPEÑO AMBIENTAL Page load link Nombre * Email * Enviar cv * Choose File Los datos facilitados voluntariamente por el interesado a través del presente formulario, serán tratados con la finalidad de facilitarle información personalizada sobre nuestros servicios. La persona de contacto garantiza que se encuentra debidamente autorizada para proporcionar dicha información. Puede ejercitar los derechos de acceso, rectificación, oposición, supresión, limitación, revocación del consentimiento y portabilidad si corresponde, dirigiéndose a la siguiente dirección: info@instalacionesalumbra.com . Más información en nuestra Política de Privacidad . He leído y acepto la política de privacidad Enviar Gracias. Tu mensaje ha sido enviado × Ha habido un error en el envío. Revisa los errores e inténtalo de nuevo × Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Ir a Arriba",
      "headings": [
        "Alumbra Instalaciones\nservicios de ingeniería e instalaciones eléctricas",
        "Servicios de energía integral",
        "Instalaciones eléctricas",
        "Telecomunicaciones",
        "Iluminación",
        "Instalación fotovoltaica",
        "Seguridad",
        "Protección contra incendios",
        "Nuestras certificaciones",
        "Proyectos destacados",
        "Museo de Carballo",
        "Vivienda Punta Canide",
        "Oficinas principales de Prosegur Galicia",
        "Alumbrado Muralla de Lugo",
        "Noticias",
        "Edificio promoción Rúa Barreira",
        "Remodelación de la central de BBVA",
        "Nuevo edificio de 64 viviendas en Tabacalera",
        "63 Viviendas de Estudio Playa Canelas",
        "Contacta con nosotros"
      ],
      "content_length": 9645
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 9645,
  "crawled_at": "2026-01-28T15:57:26.244026Z"
}