{
  "metadata": {
    "description": "Compra vino en PuraVid. Envío gratuito en pedidos superiores a 60€ en Península. Descubre más de 1200 tipos de vinos y 320 bodegas",
    "title": "Tienda vinos online | PuraVid",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Compra vino en PuraVid. Envío gratuito en pedidos superiores a 60€ en Península. Descubre más de 1200 tipos de vinos y 320 bodegas",
      "title": "Tienda vinos online | PuraVid",
      "url": "https://www.puravid.com/",
      "language": "es",
      "content": "Tienda vinos online | PuraVid Taro vinícola COMPRAR Frías Blanco 2021 Ver toda la gama Domaine des Cavarodes Poulsard Lumachelles Tinto 2023 Poulsard Cotes du Jura Francia Biodinámica 41,95 € Añadir al carrito Acios da Xesteiriña Do Biolo Blanco 2024 Albariño Rias Baixas España Biodinámica 24,15 € Añadir al carrito Últimas unidades en stock Rocamadre Caliche Malbec Blanco 2021 Malbec Argentina Biodinámica 32,70 € Añadir al carrito Una cuidada gama de vinos procedentes de tierras gallegas COMPRAR UN VINO PARA CADA OCASIÓN PRODUCTOS MÁS VENDIDOS Agotado Bernardo Estévez Chanselus Castes Brancas 2021 Godello Treixadura Albilla Lado Ribeiro España Biodinámica 34,25 € Ver producto Últimas unidades en stock Fazenda Agricola Augalevada Número 2 Blanco 2022 Agudelo Treixadura Lado Ribeiro España Biodinámica 13,25 € Añadir al carrito ¡En oferta! -1,55 € Envinate Lousas Tinto 2023 Mencía Ribeira Sacra España Tradicional 19,90 € 21,45 € Añadir al carrito Coto de Gomariz 12 Dulce 2024 Treixadura Ribeiro España Tradicional 13,95 € Añadir al carrito Últimas unidades en stock Germán G. Blanco Pepink Clarete 2023 Garnacha Palomino Bierzo España Ecológico 11,95 € Añadir al carrito Fazenda Agricola Augalevada Mercenario Blanco 2020 Albariño Ribeiro España Biodinámica 13,85 € Añadir al carrito Fedellos Do Couto Conasbrancas Blanco 2022 Godello Treixadura Dona Branca Ribeira Sacra España Biodinámica 18,45 € Añadir al carrito Fazenda Agricola Augalevada Ollos Blanco 2022 Agudelo Treixadura Lado Ribeiro España Biodinámica 16,95 € Añadir al carrito Ver todos los productos GALICIA Tierra de excelentes vinos COMPRAR GALICIA Tierra de excelentes vinos COMPRAR MANO A MANO CON LAS MEJORES BODEGAS NOVEDADES Domaine des Cavarodes Poulsard Lumachelles Tinto 2023 Poulsard Cotes du Jura Francia Biodinámica 41,95 € Añadir al carrito Acios da Xesteiriña Do Biolo Blanco 2024 Albariño Rias Baixas España Biodinámica 24,15 € Añadir al carrito Últimas unidades en stock Rocamadre Caliche Malbec Blanco 2021 Malbec Argentina Biodinámica 32,70 € Añadir al carrito Últimas unidades en stock Rocamadre Chardonnay Paraje Altamira Tinto 2023 Criolla Grande Argentina Biodinámica 26,45 € Añadir al carrito Ver todos los productos VER BODEGA VER BODEGA VER BODEGA VER BODEGA VER BODEGA VER BODEGA Necesitas iniciar sesión o crear una cuenta × Guarda productos en tu lista de deseos para comprarlos más tarde o compartirlos con tus amigos. Dirección de correo electrónico Contraseña ¿Olvidó su contraseña? ¿No tienes una cuenta? Crea una aquí Producto añadido a la lista de deseos",
      "headings": [
        "Domaine des Cavarodes Poulsard Lumachelles Tinto 2023",
        "Acios da Xesteiriña Do Biolo Blanco 2024",
        "Rocamadre Caliche Malbec Blanco 2021",
        "Una cuidada gama de vinos procedentes de tierras gallegas",
        "UN VINO PARA CADA OCASIÓN",
        "PRODUCTOS MÁS VENDIDOS",
        "Bernardo Estévez Chanselus Castes Brancas 2021",
        "Fazenda Agricola Augalevada Número 2 Blanco 2022",
        "Envinate Lousas Tinto 2023",
        "Coto de Gomariz 12 Dulce 2024",
        "Germán G. Blanco Pepink Clarete 2023",
        "Fazenda Agricola Augalevada Mercenario Blanco 2020",
        "Fedellos Do Couto Conasbrancas Blanco 2022",
        "Fazenda Agricola Augalevada Ollos Blanco 2022",
        "GALICIA",
        "Tierra de excelentes vinos",
        "GALICIA",
        "Tierra de excelentes vinos",
        "MANO A MANO CON LAS MEJORES BODEGAS",
        "NOVEDADES"
      ],
      "content_length": 2565
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2565,
  "crawled_at": "2026-01-28T15:43:03.599956Z"
}