{
  "metadata": {
    "description": "Descubre los servicios que realizamos en nuestra peluquería en Santiago. Confía en Ana González Estilistas tu nuevo look y pide tu cita con nosotros!",
    "title": "Peluquería en Santiago - Ana González Estilistas",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Descubre los servicios que realizamos en nuestra peluquería en Santiago. Confía en Ana González Estilistas tu nuevo look y pide tu cita con nosotros!",
      "title": "Peluquería en Santiago - Ana González Estilistas",
      "url": "https://www.anagonzalezestilistas.com/",
      "language": "es",
      "content": "Peluquería en Santiago - Ana González Estilistas Ana González Estilistas, tu peluquería en Santiago Pide cita previa 981 081 499 Contactar Cortes, mechas, coloración, recogidos... Luce peinados a la moda y adaptados a tu estilo Saber más Tratamientos de estética en Santiago Maquillaje, depilación de labio y depilación de cejas Más información Tu navegador no admite la reproducción de vídeos. Tu navegador no admite la reproducción de vídeos. Ana González Estilistas, una peluquería en Santiago para ti Ana González Estilistas somos una peluquería unisex en Santiago de Compostela de reciente creación. Abrimos nuestras puertas en el año 2020 pero tenemos más de 23 años de experiencia en el sector de la belleza a nuestras espaldas. Nuestro objetivo es garantizar la máxima satisfacción al cliente y, para lograrlo, hemos creado un equipo de especialistas en peluquería y estética que trabajan en un espacio único en el que ofrecemos una amplia gama de tratamientos. Además, si te encuentran indecisa y no sabes con qué color, con qué corte de pelo ... te verás mejor y más favorecida, podremos asesorarte y siempre te trataremos de forma amable, cercana y cálida. Estamos seguros de que conseguiremos un resultado que cumpla por completo con tus expectativas, ¡Ponte en nuestras manos, cuidaremos de ti! ¿Por qué confiar en nuestra peluquería en Santiago? Experiencia Contamos con más de 23 años de experiencia en el sector de la peluquería y, a lo largo de este tiempo, una gran cantidad de clientes han confiado en nosotros. Asesoramiento personalizado Nuestros peluqueros y estilistas te ofrecerán diferentes opciones para que elijas la que más te gusta y crees que mejor encaja con tu estilo. Profesionalidad Estamos al día y nos esforzamos al máximo para que todos nuestros peinados, trabajos de coloración, etc. tengan el mejor resultado. Flexibilidad horaria Tenemos un amplio horario de atención al cliente, elige el momento del día que mejor te viene para relajarte y disfrutar de un ratito agradable en nuestra peluquería en Santiago. ¡Luce una melena sana y de tendencia! Independientemente de si quieres cambiar de look y dar un cambio radical a tu imagen o necesitas teñirte, realizar un tratamiento de hidratación, de alisado, sacar mechas, etc. en Ana González Estilistas podremos ayudarte. Somos especialistas en peluquería en Santiago de Compostela y estamos al día de las últimas tendencias y novedades en el sector para que vayas siempre a la moda y puedas sentirte guapa. Nuestra peluquería es unisex por lo que, aparte de cuidar el cabello y la melena de mujeres, también nos hemos especializado en c ortes de pelo para hombres. Saber más sobre peluquería Productos de peluquería de las mejores marcas En nuestro salón solo se trabaja con las mejores marcas de producto, porque sabemos que lo primero es el cuidado del cabello y salud capilar , por eso no escatimamos a la hora de trabajar con productos específicos para cada ocasión y problema y para ofrecer los mejores resultados a la hora de realizar un trabajo de color. Maquillaje y depilación ¿Tienes un evento cerca? En Ana González Estilistas te prepararemos y te dejamos perfecta para que luzcas radiante en ese día tan importante y especial. Podemos realizar maquillajes de día, maquillajes de noche, maquillajes para novia... así como depilaciones de cejas y labios con cera o pinza. Te mimaremos y sacaremos el máximo partido a tu belleza natural con nuestros tratamientos de estética . Pide cita previa en nuestra peluquería en Santiago ¿Buscas una peluquería en Santiago? Pide cita previa en la peluquería de Ana González Estilistas , tenemos los mejores precios a disposición de nuestros clientes, ¡te esperamos! Contactar Axudas á promoción do emprego autónomo Operación cofinanciada pola Unión Europea PO Fondo Social Europeo Galicia 2014-2020 Obter formación e un emprego de calidade O FSE Inviste no teu futuro Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Ana González Estilistas, tu peluquería en Santiago",
        "Cortes, mechas, coloración, recogidos...",
        "Tratamientos de estética en Santiago",
        "Ana González Estilistas, una peluquería en Santiago para ti",
        "¿Por qué confiar en nuestra peluquería en Santiago?",
        "Experiencia",
        "Asesoramiento personalizado",
        "Profesionalidad",
        "Flexibilidad horaria",
        "¡Luce una melena sana y de tendencia!",
        "Productos de peluquería de las mejores marcas",
        "Maquillaje y depilación",
        "Pide cita previa en nuestra peluquería en Santiago",
        "Axudas á promoción do emprego autónomo"
      ],
      "content_length": 4227
    },
    {
      "description": "Conoce los diferentes tratamientos que realizamos en nuestra peluquería y salón de belleza en Santiago: tintes, coloración, microlíneas, cortes...",
      "title": "Peluquerías en Santiago - Ana González Estilistas",
      "url": "https://www.anagonzalezestilistas.com/peluqueria-santiago.aspx",
      "language": "es",
      "content": "Peluquerías en Santiago - Ana González Estilistas Descubre todo lo que tenemos para ti como peluquería en Santiago Ven a nuestra peluquería y consigue una melena sana y brillante En Ana González Estilistas ofrecemos a nuestros clientes una amplia variedad de servicios de peluquería para que el cliente pueda elegir el que más le gusta y favorece, independientemente de tu tipo de cabello. Nuestro objetivo es que salgas de nuestra peluquería luciendo una melena sana, cuidada y brillante. Nuestros profesionales están al tanto de las nuevas tendencias en peluquería para poder ofrecerte lo mejor en cortes y estilos También somos expertos en coloración, por lo que si deseas teñir tu pelo, te ofreceremos el asesoramiento que necesites y productos de primera calidad de las mejores marcas del mercado para garantizar tu cabello reciba los mejores cuidados. Si estás pensando en hacerte un cambio de look, confía en nuestra peluquería en Santiago de Compostela . ¡Te ayudaremos a encontrar tu estilo! Resultados espectaculares con nuestra coloración de microlíneas en Santiago Cada vez son más las mujeres que sufren de pérdida de cabello, lo que puede provocar un gran impacto psicológico. Por suerte, en nuestra peluquería tenemos la solución para ponerle fin. Si sufres problemas de densidad capilar, ofrecemos asesoramiento y productos especializados como las microlíneas para la pérdida de cabello. Las Microlíneas son un tratamiento que consiste en la colocación de filamentos resistentes y finos entre el cabello natural para recuperar la apariencia de una melena más densa con resultados naturales. Poseen muchos beneficios, puesto que no tendrás que quitártelas en ningún momento, ya que son permanentes, se fijan al pelo y las sentirás como tu propio cabello. Si estás pensando en elegir un tratamiento de coloración de microlíneas en Santiago , consulta algunos de nuestros últimos trabajos de microlíneas y verás los resultados, ¡no esperes más para pedir a probarlo! Contacta con nuestros peluqueros y solicita más información. ¡Confía en expertos en coloración y luce una melena de revista! Cada año, se llevan unos tonos de pelo diferentes. En Ana García Estilistas queremos que siempre que te acerques a nuestra peluquería en Santiago salgas con aquello que buscas y, por eso, estamos siempre actualizados en color. Aquí podrás encontrar desde las tonalidades más claras hasta las más oscuras, pasando por los colores más atrevidos. Visita nuestro salón y conoce las últimas novedades en coloración si estás pensando en teñir tu pelo y cambiar tu look. La peluquería en Santiago que te ofrece justo lo que necesitas Cortes Realizamos cortes de cabello totalmente personalizados para que se adapten al estilo que estás buscando. Nuestros profesionales llevarán a cabo cualquier tipo de corte, ya sea clásico o más moderno y atrevido. Un cambio de look siempre causa incertidumbre, en nuestra peluquería te garantizamos que conseguirás el resultado que deseas. Recogidos En nuestra peluquería en Santiago realizamos recogidos para ocasiones importantes como bodas u otras celebraciones. Nuestros estilistas se encargarán de crear un recogido que además que, además de aportar un estilo elegante, también se mantenga en perfecto estado durante todo el evento. Semirrecogidos Si estás buscando un peinado diferente sin que resulte demasiado formal, los semirrecogidos son una opción ideal tanto para eventos como para el día a día. Este estilo combina lo mejor de un recogido y un pelo suelto, aportando un toque de elegancia sin perder la naturalidad. Lo mejor para tu cabello con nuestros tratamientos de hidratación y alisados Estamos al día sobre las últimas tendencias en cortes, peinados, recogidos, semirrecogidos, etc. por lo que si tienes un evento cerca o simplemente te apetece renovar tu imagen, no dudes en pedir cita en nuestra peluquería en Santiago. Además, también ofrecemos tratamientos de hidratación capilar para ayudarte a recuperar el brillo y suavidad de tu melena. Nuestros alisados son duraderos, por lo que no tendrás que preocuparte por perjudicar tu pelo diariamente mediante el uso de la plancha. Nuestros estilistas te brindarán un servicio personalizado, adaptado a las necesidades de tu cabello, asegurando que siempre luzcas una melena brillante y bien cuidada. ¿Te vas a casar? Tenemos servicio para eventos a domicilio ¿Tienes un evento importante? En nuestra peluquería en Santiago te ofrecemos un servicio personalizado, atendiendo a todos los detalles para que todo sea perfecto y te sientas especial. Para ofrecerte una mayor comodidad, disponemos de un servicio a domicilio para eventos, por lo que no tendrás que preocuparte por tener que desplazarte o de que tu peinado pueda estropearse por el camino. Nuestros estilistas se acercarán a tu casa para llevar a cabo todos nuestros servicios de peluquería que necesites, desde el peinado y recogido, hasta el semirecogido más elegante. Además, también ofrecemos un maquillaje profesional para complementar tu peinado y que te sientas perfecta en ese día especial. Gracias a la experiencia y profesionalidad de nuestro equipo, estarás en las mejores manos para que todo salga según lo planeado. Nos aseguramos de que tu look se mantenga impecable durante todo el día, para que solo te preocupes por disfrutar. Pide cita previa en nuestra peluquería en Santiago ¿Buscas una peluquería en Santiago ? En Ana González Estilistas no solo contamos con servicios profesionales de corte de pelo, tinte y coloración, ¡sino también recogidos y tratamientos hidratantes! Pide ya tu cita y consigue el look perfecto. Te ofrecemos los mejores precios. ¡Te esperamos! Contactar Axudas á promoción do emprego autónomo Operación cofinanciada pola Unión Europea PO Fondo Social Europeo Galicia 2014-2020 Obter formación e un emprego de calidade O FSE Inviste no teu futuro Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Descubre todo lo que tenemos para ti como peluquería en Santiago",
        "Ven a nuestra peluquería y consigue una melena sana y brillante",
        "Resultados espectaculares con nuestra coloración de microlíneas en Santiago",
        "¡Confía en expertos en coloración y luce una melena de revista!",
        "La peluquería en Santiago que te ofrece justo lo que necesitas",
        "Cortes",
        "Recogidos",
        "Semirrecogidos",
        "Lo mejor para tu cabello con nuestros tratamientos de hidratación y alisados",
        "¿Te vas a casar? Tenemos servicio para eventos a domicilio",
        "Pide cita previa en nuestra peluquería en Santiago",
        "Axudas á promoción do emprego autónomo"
      ],
      "content_length": 6178
    },
    {
      "description": "Descubre los diferentes tratamientos de estética en Santiago que podemos realizar en Ana González Estilistas: maquillaje, depilación.. ¡Contáctanos!",
      "title": "Estética en Santiago - Ana González Estilistas",
      "url": "https://www.anagonzalezestilistas.com/estica-santiago.aspx",
      "language": "es",
      "content": "Estética en Santiago - Ana González Estilistas Servicios de estética en Santiago: depilación y maquillajes Cuidamos de ti y de tu imagen ¿Buscas una esteticista? Visita nuestro salón de belleza En nuestro salón de belleza nos preocupamos por cuidar de ti y de tu imagen, por lo que hemos incorporado, además de nuestros servicios de peluquería , una amplia variedad de tratamientos estética para ofrecerte una experiencia más completa con servicios de depilación facial , que incluye zonas como el labio, las cejas y el mentón; y de maquillaje , para destacar tus rasgos en cada ocasión. No importa la ocasión, ya sea para una boda, un bautizo, una graduación, una cena de empresa, con amigos, nuestros esteticistas se adaptarán a cada situación para crear un look único con el que lucirás radiante. Cuidamos de cada detalle para que tu maquillaje y tratamientos te hagan lucir radiante. Si estás interesado en nuestros tratamientos de estética, no dudes en contactar con nosotros. Te ayudamos a conseguir el resultado que siempre deseaste. ¡Completa tu look con el mejor maquillaje en Santiago! ¡Completa tu look con nuestros servicios de maquillaje profesional ! Cuéntanos cómo irás vestida a tu evento y nuestros estilistas te asesorarán para darte diferentes ideas y opciones de maquillaje que puedan combinar mejor con tu look. Si buscas un maquillaje natural y fresco para el día, o algo más intenso y sofisticado para la noche, nuestros profesionales se encargarán de crear el maquillaje perfecto. Además, si el evento al que vas a acudir es el de tu propia boda, podrás confiarnos tu maquillaje de novia para lucir radiante en un día tan especial. Nuestros esteticistas se encargarán de crear el maquillaje ideal para tu gran día, adaptándonos a tus gustos y preferencias. También ofrecemos servicios de maquillaje para invitadas para que todas puedan sentirse elegantes. Como centro de estética utilizamos cosméticos de alta calidad Cada tipo de piel es diferente, hay algunas sensibles, alérgicas a determinados componentes, etc. por lo que para nuestros tratamientos de estética facial, utilizamos productos de primera calidad en cada uno de nuestros servicios de maquillaje en Santiago. De esta forma, no solo conseguimos que luzcas guapa y radiante sino, que también cuidamos tu piel y la protegemos durante el tiempo que tengas el maquillaje puesto. Para nosotros, el cuidado de la piel y del cabello es lo más importante. Por eso, la marca líder y reconocida en maquillaje con la que trabajamos en nuestra peluquería es Jorge de la Garza. Pedir cita Adiós vello con nuestra depilación facial en Santiago ¿Qué tipos de depilación realizamos? En nuestro centro de estética en Santiago realizamos diferentes tipos de depilación con cera y pinzas para eliminar el vello de raíz. Con ambos métodos conseguiremos unos resultados duraderos y muy efectivos, dejándote una piel suave y libre de vello durante semanas. Nuestros estilistas te asesorarán para elegir el tratamiento más adecuado según tu tipo de piel, zona y preferencias. ¿Qué zonas puedes depilarte? En depilación facial, las zonas que tratamos más habitualmente son el labio inferior y las cejas, ya que son áreas sensibles en las que se requiere de una depilación más precisa. Sin embargo, también puedes optar por la depilación en otras áreas del rostro como el mentón. Te ofrecemos el mejor servicio en depilación facial en Santiago . Si tienes un evento a la vista, solicita cita con nuestras esteticistas Si tienes una ocasión especial , en nuestro salón de belleza te ofrecemos un asesoramiento y servicio personalizado para ayudarte a encontrar el maquillaje perfecto que se ajuste a tu estilo y al tipo de evento. Ya sea para una boda, una cena elegante o cualquier otra celebración, nuestros esteticistas estarán encantados de asesorarte y conseguir el look que deseas. Nuestros esteticistas se encargarán de conocer tus preferencias y crear el maquillaje ideal para que te sientas especial en todo momento. Además, para complementar tu maquillaje, también te ofrecemos una amplia variedad de peinados , recogidos y semirrecogidos que se adapten perfectamente a tu estilo y a la ocasión. Con ello, creamos un look completo para que brilles en tu evento. Tenemos en cuenta cada detalle, garantizando que el maquillaje y el peinado creen el efecto que buscabas. Pide cita previa en nuestra peluquería en Santiago Si estás buscando un servicio de estética integral que te haga sentir radiante, no dudes en consultar a nuestro salón de belleza. Entre nuestros servicios de estética en Santiago , podrás encontrar desde depilación facial y corporal hasta maquillaje de novia y peinados, para conseguir el look perfecto para ti. Contactar Axudas á promoción do emprego autónomo Operación cofinanciada pola Unión Europea PO Fondo Social Europeo Galicia 2014-2020 Obter formación e un emprego de calidade O FSE Inviste no teu futuro Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Servicios de estética en Santiago: depilación y maquillajes",
        "Cuidamos de ti y de tu imagen",
        "¿Buscas una esteticista? Visita nuestro salón de belleza",
        "¡Completa tu look con el mejor maquillaje en Santiago!",
        "Como centro de estética utilizamos cosméticos de alta calidad",
        "Adiós vello con nuestra depilación facial en Santiago",
        "¿Qué tipos de depilación realizamos?",
        "¿Qué zonas puedes depilarte?",
        "Si tienes un evento a la vista, solicita cita con nuestras esteticistas",
        "Pide cita previa en nuestra peluquería en Santiago",
        "Axudas á promoción do emprego autónomo"
      ],
      "content_length": 5227
    },
    {
      "description": "Conoce las últimas noticias y novedades de Ana González Estilistas, tu peluquería en Santiago, ¡te esperamos!",
      "title": "Noticias de Ana González Estilistas",
      "url": "https://www.anagonzalezestilistas.com/noticias.aspx",
      "language": "es",
      "content": "Noticias de Ana González Estilistas Noticias y novedades de nuestra peluquería en Santiago Conoce las últimas noticias y novedades de Ana González Estilistas, tu peluquería en Santiago, ¡te esperamos! Próximamente dispondremos de publicaciones en esta sección Axudas á promoción do emprego autónomo Operación cofinanciada pola Unión Europea PO Fondo Social Europeo Galicia 2014-2020 Obter formación e un emprego de calidade O FSE Inviste no teu futuro Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Noticias y novedades de nuestra peluquería en Santiago",
        "Temas",
        "Axudas á promoción do emprego autónomo"
      ],
      "content_length": 773
    },
    {
      "description": "Dirección, teléfono, email y otros datos de contacto de Ana González Estilistas en Santiago de Compostela, peluquería y salón de belleza en Santiago.",
      "title": "Datos de contacto de Ana González Estilistas",
      "url": "https://www.anagonzalezestilistas.com/contacto-peluqueria-santiago.aspx",
      "language": "es",
      "content": "Datos de contacto de Ana González Estilistas Contactar con Ana González Estilistas Pide cita previa en nuestra peluquería en Santiago Si tienes cualquier duda o necesitas más información sobre alguno de los servicios que ofrecemos en nuestra peluquería en Santiago, no dudes en ponerte en contacto con nosotros de las siguientes formas: Dirección Hórreo, 51 Bajo - 15701 - Santiago de Compostela (A Coruña) Teléfono 981 081 499 - 683 499 927 Horario De lunes a jueves de 9:30 a 19:30. Viernes de 9:30 a 20:00. Sábado de 9:00 a 14:00. Redes sociales Instagram Axudas á promoción do emprego autónomo Operación cofinanciada pola Unión Europea PO Fondo Social Europeo Galicia 2014-2020 Obter formación e un emprego de calidade O FSE Inviste no teu futuro Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Contactar con Ana González Estilistas",
        "Pide cita previa en nuestra peluquería en Santiago",
        "Axudas á promoción do emprego autónomo"
      ],
      "content_length": 1072
    },
    {
      "description": "Declaración de Accesibilidad",
      "title": "Declaración de Accesibilidad Web",
      "url": "https://www.anagonzalezestilistas.com/declaracion-accesibilidad.aspx",
      "language": "es",
      "content": "Declaración de Accesibilidad Web Declaración de Accesibilidad Ana González Estilistas se ha comprometido a hacer accesible su sitio web, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público . La presente declaración de accesibilidad se aplica a www.anagonzalezestilistas.com. SITUACIÓN DE CUMPLIMIENTO Este sitio web está plenamente conforme con el RD 1112/2018. CONTENIDO NO ACCESIBLE Todo el contenido es accesible. PREPARACIÓN DE LA PRESENTE DECLARACIÓN DE ACCESIBILIDAD La presente declaración fue preparada el 2025-01-23. El método empleado para preparar la declaración ha sido una autoevaluación llevada a cabo por el propio organismo. OBSERVACIONES Y DATOS DE CONTACTO Puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del RD 1112/2018) como por ejemplo: informar sobre cualquier posible incumplimiento por parte de este sitio web transmitir otras dificultades de acceso al contenido formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web A través del correo o llamando al teléfono 981 081 499. Puede presentar: una queja relativa al cumplimiento de los requisitos del RD 1112/2018 o una solicitud de información accesible relativa a: contenidos que están excluidos del ámbito de aplicación del RD 1112/2018 según lo establecido por el artículo 3, apartado 4 contenidos que están exentos del cumplimiento de los requisitos de accesibilidad por imponer una carga desproporcionada. En la solicitud de información accesible, se debe concretar, con toda claridad, los hechos, razones y petición que permitan constatar que se trata de una solicitud razonable y legítima. Las comunicaciones, quejas y solicitudes de información accesible serán recibidas y tratadas por Ana González Estilistas. PROCEDIMIENTO DE APLICACIÓN En caso de no verse atendidas las solicitudes, podrá dirigir una comunicación a comunicados@accesibilidad.com.es, dirigida en atención a la Dirección de la organización. Axudas á promoción do emprego autónomo Operación cofinanciada pola Unión Europea PO Fondo Social Europeo Galicia 2014-2020 Obter formación e un emprego de calidade O FSE Inviste no teu futuro Financiado por la Unión Europea - NextGenerationEU. Sin embargo, los puntos de vista y las opiniones expresadas son únicamente los del autor o autores y no reflejan necesariamente los de la Unión Europea o la Comisión Europea. Ni la Unión Europea ni la Comisión Europea pueden ser consideradas responsables de las mismas.",
      "headings": [
        "Declaración de Accesibilidad",
        "Axudas á promoción do emprego autónomo"
      ],
      "content_length": 2592
    }
  ],
  "pages_crawled": 6,
  "has_english_version": false,
  "total_content_length": 20069,
  "crawled_at": "2026-01-28T14:56:26.863858Z"
}