{
  "metadata": {
    "description": "Con más de 15 años de trayectoria, nuestro bufete de abogados en A Coruña se distingue por una experiencia profunda y diversa.",
    "title": "Abogados en A Coruña | Despacho Albor | 696353647Joinchat",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Con más de 15 años de trayectoria, nuestro bufete de abogados en A Coruña se distingue por una experiencia profunda y diversa.",
      "title": "Abogados en A Coruña | Despacho Albor | 696353647Joinchat",
      "url": "https://alborabogados.com/",
      "language": "es",
      "content": "Abogados en A Coruña | Despacho Albor | 696353647 Albor, abogados en A Coruña Con más de 15 años de trayectoria, nuestro despacho se distingue por una experiencia profunda y diversa en el campo de la abogacía. Contáctanos Tus abogados de confianza en A Coruña Experiencia Más de 15 años de experiencia en todo tipo de trámites y procedimientos en tribunales de todos los niveles, desde juzgados hasta el tribunal supremo o constitucional. Soluciones Ofrecemos soluciones integrales elaborando una estrategia personalizada para cada situación con el fin de encontrar siempre el mejor resultado a tus problemas. Comunicación Te acompañaremos durante todo el proceso, estarás siempre en contacto directo con el abogado encargado de tu caso que te informará de cada uno de los pasos y sus implicaciones. Precio y transparencia Conocerás el coste total de nuestras actuaciones y te informaremos en detalle de todos los riesgos y posibilidades para que puedas tomar cada decisión con seguridad y confianza. Especialistas Nuestra filosofía es la especialización para lograr la excelencia. Somos expertos en extranjería, familia, violencia de género y responsabilidad y derecho civil. Medios técnicos La tecnología nos permite acceder a información crucial y realizar análisis detallados. Utilizamos los últimos avances digitales para ofrecer soluciones más ágiles y precisas. Sobre Albor Abogados Tus abogados de confianza en A Coruña Albor Abogados surge de la unión y el esfuerzo de diferentes profesionales con el objetivo de defender los intereses de nuestros clientes, siempre con los mayores estándares de calidad y efectividad. Durante nuestros más de 15 años de experiencia nos hemos especializado en Derecho Administrativo, Civil y Penal, más concretamente en Extranjería, Familia, reclamaciones por daños personales a compañías aseguradoras y Violencia de Género. Sobre nosotros Despacho de abogados Albor, más de 15 años en A Coruña Albor Abogados es un despacho en A Coruña comprometido con ofrecer soluciones legales personalizadas.  Nuestro equipo de abogados está aquí para apoyarte en cada paso del proceso legal, garantizando un enfoque cercano y profesional. Nos especializamos en derecho civil , abarcando desde la redacción de contratos hasta la resolución de disputas, asegurando la protección de tus derechos en todo momento. Además, somos expertos en derecho de familia , incluyendo procesos de divorcio , donde brindamos asesoría integral para manejar cada caso con delicadeza y eficacia. También ofrecemos un servicio especializado por parte de nuestros abogados de extranjería , ayudándote a regularizar tu situación en España y facilitando todos los trámites migratorios necesarios. En nuestro bufete de abogados también contamos con una amplia experiencia en casos de violencia de género , proporcionando defensa y apoyo legal a las víctimas. Estamos comprometidos en proteger tus derechos y en ofrecerte un entorno de confianza durante todo el proceso legal. Sobre Albor Abogados Nuestras especialidades Ofrecemos soluciones integrales dentro de nuestro ámbito de especialización. Extranjería Hemos tramitado miles de expedientes y conocemos los requisitos de cada autorización y los criterios de cada oficina. Más información Familia Te ayudamos a alcanzar la solución más adecuada para tu caso, acompañándote a ti y a tus seres queridos para garantizar el mejor resultado a largo plazo. Más información Violencia de género Acompañamos a las víctimas desde el primer momento para conseguir las órdenes de protección lo antes posible y darte un poco de tranquilidad en espera del procedimiento. Más información Derecho Civil Te ayudamos a reclamar daños personales y materiales de cualquier siniestro, culpa o negligencia, garantizando el mejor resultado según tus posibilidades. Más información Blog Últimos posts Información jurídica de interés general desde el punto de vista de abogados expertos en la materia Todos los posts ¿Quién paga las lesiones en un accidente? Más información ¿Cuál es la regla de las 2 horas para la compensación por retraso de vuelo? Más información ¿Cómo comunicarte de forma segura con tu abogada en un caso de violencia de género? Más información Todos los posts Albor Abogados Preguntas frecuentes ¿En qué casos necesito contratar un abogado? Desde la experiencia de nuestro bufete de abogados en A Coruña, recomendamos nuestra intervención en casos de disputas legales, familiares, problemas con extranjería o si eres víctima de violencia de género u otro tipo de agresiones o accidentes. Protegemos tus derechos siempre teniendo a la ley de nuestra mano. ¿Cuál es el coste de vuestros servicios? Nuestros honorarios dependen de la complejidad de cada caso en particular y el tiempo que lleve resolverlo. Proporcionamos una estructura de tarifas clara después de la primera consulta, asegurando transparencia total. ¿Qué pasa si mi caso va a juicio? Siempre intentamos resolver todos los casos de manera amistosa, pero no siempre se consiguen los beneficios esperados para nuestros clientes. Estos son los casos que requieren litigio ante un juez. Si es tu caso, te garantizamos que estarás representado por abogados con amplia experiencia en juicios. ¿En qué ramas del Derecho están especializados vuestros abogados? Contamos con un equipo de abogados especializados en diferentes áreas, destacando las ramas de Familia, Extranjería, Violencia de género y Derecho y Responsabilidad Civil, para poder ofrecer el mejor servicio a cada caso. ¿Me pueden representar en cualquier parte del país? Aunque tenemos nuestro despacho de abogados en A Coruña, contamos con la experiencia, el conocimiento y las certificaciones necesarias para representar legalmente a nuestros clientes en toda España. ¿Por qué elegir Albor y no otros abogados en Coruña? En casos legales, es imposible garantizar un resultado específico, pero en Albor, tras tener toda la información de tu caso en la primera consulta, te informamos sobre qué es mejor para tu situación específica. Nuestra experiencia nos permite dar la mejor representación legal posible para conseguir el resultado que más beneficios te aporta. Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Albor, abogados en A Coruña",
        "Tus abogados de confianza en A Coruña",
        "Despacho de abogados Albor, más de 15 años en A Coruña",
        "Nuestras especialidades",
        "Últimos posts",
        "¿Quién paga las lesiones en un accidente?",
        "¿Cuál es la regla de las 2 horas para la compensación por retraso de vuelo?",
        "¿Cómo comunicarte de forma segura con tu abogada en un caso de violencia de género?",
        "¿En qué casos necesito contratar un abogado?",
        "¿Cuál es el coste de vuestros servicios?",
        "¿Qué pasa si mi caso va a juicio?",
        "¿En qué ramas del Derecho están especializados vuestros abogados?",
        "¿Me pueden representar en cualquier parte del país?",
        "¿Por qué elegir Albor y no otros abogados en Coruña?"
      ],
      "content_length": 6205
    },
    {
      "description": "Albor Abogados surge de la unión y el esfuerzo de diferentes profesionales con el objetivo de defender los intereses de nuestros clientes",
      "title": "Sobre Nosotros | Albor AbogadosJoinchat",
      "url": "https://alborabogados.com/nosotros",
      "language": "es",
      "content": "Sobre Nosotros | Albor Abogados Sobre Albor Abogados Sobre nosotros Albor Abogados surge de la unión y el esfuerzo de diferentes profesionales con el objetivo de defender los intereses de nuestros clientes, siempre con los mayores estándares de calidad y efectividad. Durante nuestros más de 15 años de experiencia nos hemos especializado en Derecho Administrativo, Civil y Penal, más concretamente en Extranjería, Familia, reclamaciones por daños personales a compañías aseguradoras y Violencia de Género. Nuestra dilatada trayectoria nos ha llevado a tejer una red de contactos que nos permite gestionar tus problemas legales de la mejor manera posible, con información puntual ante cualquier novedad y con la tranquilidad de que tus asuntos están en las mejores manos, para que tú puedas centrarte en tu vida. Desde nuestra sede en A Coruña, Galicia, nuestro principal objetivo es proteger sus intereses y ofrecerle una solución a sus problemas. Nuestro equipo Nuestro equipo es el corazón de nuestra identidad. Dilatada experiencia y conocimiento a tu servicio. Alejandra Rodríguez Arranz Socia fundadora de Albor Abogados y una destacada abogada ejerciente en el Ilustre Colegio Provincial de Abogados de A Coruña. Más información Miguel García Verde Experto en Derecho Civil. También tiene experiencia y acreditada competencia en protección de los consumidores y extranjería. Más información ¿En qué podemos ayudarle? Contáctenos sin compromiso Contáctanos Sobre Albor Abogados Tu bufete de abogados en A Coruña Albor Abogados es un despacho de abogados en A Coruña , donde tiene su sede. Con más de 15 años de experiencia en la abogacía somos un despacho de referencia en Galicia para Extranjería, Derecho de Familia, Responsabilidad Civil y Violencia de Género. Este proyecto está destinado a ofrecer un servicio personalizado de alta calidad, al tanto de las últimas tecnologías que nos permiten obtener una alta eficiencia y grandes resultados. Aunque estemos especializados sabemos lo difícil que es encontrar un abogado que sea experto en tu caso, por ello ayudamos a nuestros clientes a encontrar al mejor profesional para su asunto y con ello nos sentimos orgullosos de construir relaciones reales de confianza que nos permite asociarnos con ellos a largo plazo. Nos enorgullecemos de crear enfoques estratégicos que son diseñados individualmente para cada cliente. Cada situación es única por eso no ofrecemos soluciones estandarizadas. Algunos casos requieren una estrategia conciliadora, mientras que otros requieren litigar en los Juzgados, en Albor Abogados podemos proporcionar ambos enfoques. Siempre trabajaremos con usted para asegurarnos de que esté bien informado sobre sus opciones y pueda tomar la mejor decisión posible. Ofrecemos a nuestros clientes total transparencia en cuanto a tarifas, costos y viabilidad de sus pretensiones. Somos eficientes al manejar los asuntos y nos enfocamos en encontrar soluciones, mientras ahorramos tiempo y dinero a nuestros clientes. Albor Abogados Despacho de abogados Nuestra experiencia nos ha permitido construir una sólida reputación con los clientes y también entre nuestros colegas de profesión. Estamos orgullosos de que tantos clientes elijan volver a nosotros y nos recomienden a su familia y amigos. La confianza que forjamos, junto con nuestro comprobado historial de éxito, es el motivo por el que la gente continúa trabajando con Albor Abogados. Albor Abogados fusiona la sabiduría de distintas generaciones de abogados para ofrecerte un sólido servicio legal. Nuestro equipo combina la vasta experiencia y conocimiento de abogados con larga trayectoria en la práctica legal y en la enseñanza, con la frescura y enfoque innovador de jóvenes profesionales destacados por sus brillantes carreras académicas y éxitos jurídicos. En Albor Abogados, no solo eres representado por abogados; te respalda un equipo multidisciplinar que se compromete con tu éxito y bienestar. Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Sobre nosotros",
        "Nuestro equipo",
        "¿En qué podemos ayudarle? Contáctenos sin compromiso",
        "Tu bufete de abogados en A Coruña",
        "Despacho de abogados"
      ],
      "content_length": 4006
    },
    {
      "description": "Estamos especializadas en el acompañamiento de personas extranjeras que desean obtener un visado o permiso de residencia en España",
      "title": "Abogados Extranjería en A Coruña | 696 35 36 47Joinchat",
      "url": "https://alborabogados.com/abogados-extranjeria-coruna",
      "language": "es",
      "content": "Abogados Extranjería en A Coruña | 696 35 36 47 Albor Abogados Abogados de extranjería en A Coruña En Albor Abogados estamos especializadas en el acompañamiento de personas extranjeras que desean obtener un visado o permiso de residencia en España.  Cada cliente enfrenta situaciones diferentes, por ello nos comprometemos a ofrecer soluciones que se ajusten a sus necesidades específicas y con ello determinar la estrategia óptima para su caso. Contáctanos Expertos en Extranjería Tus abogados de extranjería en A Coruña de confianza Te ayudamos a solicitar tu visado de turista, de estudios, de tránsito aeroportuario… También ayudamos a tramitar la carta de invitación. Si tu viaje no es de turismo, te ayudamos a tramitar la autorización de estancia que mejor se adapte a tus necesidades (por estudios, movilidad de alumnos, prácticas no laborales o servicios de voluntariado). Si lo que quieres es regularizar tu situación, en Albor Abogados te informamos de cuáles son tus opciones y hacemos los trámites por ti si así lo quieres. Entre otros, presentamos solicitudes de tarjeta de residencia, tanto inicial como renovaciones, por circunstancias excepcionales (arraigo familiar, de segunda oportunidad, sociolaboral, social, y socioformativo), también tramitamos autorizaciones de residencia para familiares de ciudadanos UE, reagrupaciones familiares y tarjetas de larga duración. Si quieres solicitar protección internacional (asilo y/o refugio) te indicamos cómo hacerlo y te ayudamos a preparar la entrevista. Realizamos los siguientes trámites: Asilo y Protección Internacional Apoyo completo y profesional en cada paso del proceso de asilo. Aseguramos rapidez y diseñamos el mejor plan para tu futuro. Visados y permisos de residencia Gestionamos tu visado desde la residencia inicial hasta la de larga duración. Te ayudamos en cada etapa hasta obtener la nacionalidad española. Permiso de trabajo Facilitamos la tramitación de permisos de trabajo, nuevos o modificados, asegurando que conozcas todas tus opciones y que el proceso sea eficiente. Arraigos Gestionamos arraigo familiar, de segunda oportunidad, sociolaboral, social, y socioformativo. Te explicamos los requisitos y nos encargamos de una tramitación completa y rápida. Nacionalidad Aceleramos tu proceso de obtención de la nacionalidad. Te asesoramos en la preparación de exámenes y gestionamos toda la documentación y comunicaciones. Recursos ante rechazos Presentaremos los recursos necesarios si te han denegado la nacionalidad, el permiso de residencia o enfrentas un procedimiento de expulsión. Renovaciones y cambios de permisos Asistimos en la renovación y cambios de tu permiso de residencia, asegurando el cumplimiento de todos los requisitos y evitando complicaciones. Estudiantes Gestionamos solicitudes y renovaciones de visados de estudio, permisos de trabajo para estudiantes y arraigo para la formación. Ley de Emprendedores Asesoramiento integral para nómadas digitales, emprendedores, inversores, investigadores y personal altamente cualificado. Unión familiar Facilitamos la reunificación familiar a través de arraigo familiar, reagrupación, tarjetas de residencia de familiares de ciudadanos de la UE y la residencia para familiares de españoles. Servicios especiales para empresas e Instituciones Públicas Facilitamos la contratación de talento extranjero y gestionamos prácticas, proyectos específicos y conferencias con soluciones personalizadas. Tramitación rápida y segura Con abogados especializados, aceleramos y garantizamos la correcta tramitación de permisos de extranjería, brindándote tranquilidad y seguridad. Albor, abogados de extranjería en Coruña Ventajas de hacerlo con nosotros Hemos tramitado cientos de expedientes de extranjería, conocemos los requisitos de cada autorización así como los criterios de cada oficina de extranjería en Galicia, lo que nos permite gestionar las solicitudes de forma mucho más eficiente que haciéndolo por uno mismo.  La tramitación de las solicitudes a través del sistema Mercurio (exclusivo para profesionales) acelera el proceso ya que se hace de forma telemática sin necesidad de cita previa ni largas esperas.  Como abogados de extranjería en Coruña, haremos un seguimiento y un control de que todo esté en orden y en caso de que la solicitud sea denegada por cualquier motivo, podemos encargarnos de presentar los correspondientes recursos tanto en vía administrativa como judicial. Contáctanos ¿En qué podemos ayudarte? Contáctanos sin compromiso Contáctanos Abogados de extranjería Coruña ¿Qué te aportamos? Nuestro compromiso con el cliente sigue el viaje del cliente desde la llamada telefónica inicial hasta la conclusión final. Te acompañaremos ante las dudas y las incertidumbres de realizar estos trámites, y más en un país que no es el tuyo. Representamos tanto a particulares como a empresas, lo que nos proporciona una perspectiva completa de 360 grados sobre el derecho de extranjería. Brindamos un gran servicio anticipando las necesidades de los clientes. Somos eficientes y tenaces, con una gran experiencia consagrada en el sector. Gran red de contactos, tanto en el sector público como privado. Albor Abogados Preguntas frecuentes ¿Qué hace un abogado de extranjería? Un abogado de extranjería se especializa en la normativa legal relacionada con la entrada, residencia y trabajo de los extranjeros en España. En Albor podemos asesorarte y representarte en temas de visados, permisos de residencia, nacionalidad, asilo, reagrupación familiar y cualquier procedimiento administrativo o judicial en materia de derecho de extranjería. ¿En qué casos es necesario contar con los servicios de un abogado de extranjería? Desde nuestra experiencia, recomendamos consultar a un abogado de extranjería si estás planeando mudarte a España, ya sea para trabajar, estudiar o por reagrupación familiar, o si buscas solicitar asilo o la nacionalidad española. También lo aconsejamos en caso de enfrentar procedimientos de expulsión o cualquier otro problema legal relacionado con tu estatus migratorio. ¿Qué tipos de visados hay en España? Existen varios tipos de visados en función del propósito de la estancia. Los más habituales son el visado de turista, el visado de estudiante, el visado de trabajo, el visado de emprendedor, el visado de reagrupación familiar y el visado de residencia no lucrativa, entre otros. Dependiendo de tus necesidades, nuestros abogados de extranjería te recomiendan y tramitan el visado que mejor se ajusta a tu situación. ¿Cuánto tiempo tarda la tramitación de un visado para España? El tiempo de tramitación varía según el tipo de visado y el país donde se solicite. Los visados de corta duración suelen procesarse en un plazo de 15 días, aunque pueden extenderse hasta 60 días en casos específicos. Los visados de larga duración pueden tardar varios meses en resolverse. ¿Puedo trabajar con un visado de estudiante? Sí, los estudiantes internacionales pueden trabajar en España, pero con ciertas restricciones. El trabajo debe ser compatible con los estudios y no superar las 30 horas semanales. Además, el empleador debe solicitar la autorización correspondiente, asegurando que el trabajo no interfiere con los estudios del estudiante. ¿Necesito un visado si soy ciudadano de la Unión Europea? No, los habitantes de países de la Unión Europea (UE), del Espacio Económico Europeo (EEE) y de Suiza tienen el derecho a entrar, residir y trabajar en España sin necesidad de un visado, gracias al principio de libre circulación. Sin embargo, si planeas residir en España por más de tres meses, debes registrarse y obtener un certificado de registro. ¿Cuánto cuesta contratar a un abogado de extranjería? Nuestros honorarios como abogados de extranjería en Coruña dependen de la complejidad de cada caso en particular y el tiempo que lleve resolverlo. Proporcionamos una estructura de tarifas clara después de la primera consulta, asegurando transparencia total. Albor Abogados Ponte en contacto con nosotros Rellena el formulario y nos pondremos en contacto contigo lo antes posible. Nombre* Teléfono* Email* Horario de preferencia: 10:00 - 14:00 16:00 a 20:00 Acepto los términos y condiciones legales Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Abogados de extranjería en A Coruña",
        "Tus abogados de extranjería en A Coruña de confianza",
        "Realizamos los siguientes trámites:",
        "Albor, abogados de extranjería en Coruña",
        "Abogados de extranjería Coruña",
        "¿Qué te aportamos?",
        "¿Qué hace un abogado de extranjería?",
        "¿En qué casos es necesario contar con los servicios de un abogado de extranjería?",
        "¿Qué tipos de visados hay en España?",
        "¿Cuánto tiempo tarda la tramitación de un visado para España?",
        "¿Puedo trabajar con un visado de estudiante?",
        "¿Necesito un visado si soy ciudadano de la Unión Europea?",
        "¿Cuánto cuesta contratar a un abogado de extranjería?"
      ],
      "content_length": 8251
    },
    {
      "description": "Como abogados civiles en A Coruña estamos especializados en el derecho de las personas, obligaciones y contratos, familias y sucesiones",
      "title": "Abogados Derecho Civil en A Coruña | 696 35 36 47Joinchat",
      "url": "https://alborabogados.com/abogados-derecho-civil-coruna",
      "language": "es",
      "content": "Abogados Derecho Civil en A Coruña | 696 35 36 47 Albor Abogados Abogado civil en A Coruña Como abogados civilistas en Coruña estamos especializados en el derecho de las personas, obligaciones y contratos, derechos reales y derecho de familia y sucesiones. Contáctanos Despacho Abogado Civil Tus abogados civiles de confianza en A Coruña El derecho de consumo pertenece al derecho civil y se encarga de proteger a los consumidores frente a prácticas abusivas por parte de algunas empresas. En Albor Abogados, ofrecemos asesoramiento especializado en este ámbito y defenderemos tus derechos. Realizamos los siguientes trámites en derecho de consumo Reclamación de retrasos o cancelación de vuelos de aerolíneas. Pérdida y daños en el equipaje. Reclamación sobre garantías de productos o servicios (tecnología, vehículos, obras, asesorías, atención médica, entre otros). Cualquier problema que tengas con un producto o servicio que hayas contratado, estamos aquí para ayudarte. Reclamación a compañías eléctricas y telefónicas. Bancos: Comisiones indebidas, Tarjetas Revolving y créditos, tarjetas y préstamos de fácil acceso (con condiciones bastante perjudiciales para el consumidor), Gastos hipotecarios (Notaría, Registro de la Propiedad, Gestoría, Tasación, Impuesto sobre Actos Jurídicos Documentados y la Comisión de apertura), Falta de transparencia en la contratación de productos bancarios, Cláusulas abusivas. Ficheros de morosidad. Abogados expertos en Derecho Civil en A Coruña Responsabilidad civil Si crees que has sufrido consecuencias lesivas para tus derechos o intereses por la actuación o falta de ella de otra persona es posible que nos encontremos ante un caso de Responsabilidad Civil.  Estos daños pueden ser originados en el incumplimiento de un contrato o por la culpa o negligencia que constituye la responsabilidad civil extracontractual , la cual no requiere que medie relación previa entre las partes. En ambos casos tiene derecho a que le indemnicen. Contáctanos ¿En qué podemos ayudarle? Contáctenos sin compromiso Contáctanos Abogados especialistas en derecho civil en A Coruña ¿Qué es la responsabilidad civil? La responsabilidad civil incluye desde daños materiales producidos en viviendas por humedades, falta de mantenimiento del patrimonio de un vecino o de la comunidad de propietarios o cualquier otro daño producido en sus propiedades cuya responsabilidad se pueda asignar a otra persona.  También por todo tipo de accidentes , como pueden ser de tráfico, laborales… los daños provocados por negligencias médicas (se incluye la ausencia o el retraso en la realización de pruebas diagnósticas con consecuencias negativas para el paciente) o malas ejecuciones en construcción .  Como vemos las situaciones que pueden originar un derecho a ser indemnizado de acuerdo a la responsabilidad civil son variopintas y la esencia consiste en que si otra persona te causa un daño por acción u omisión es probable que te tenga que indemnizar. Albor Abogados Abogados civiles expertos en reclamaciones Se hace necesario advertir a nuestros clientes de que nunca acepten las propuestas de las aseguradoras sin antes consultar a un abogado.  Te diremos gratis si lo que te están ofreciendo es justo o no.  En definitiva, nos encargamos de que nuestros clientes reciban la máxima indemnización posible por los perjuicios que han sufrido y que no tengan la obligación de soportar.  Si tu lesión personal o daño en tu propiedad fue causada por negligencia, o si no estás seguro de si hubo un culpable, buscar asistencia legal es tu prioridad. Contacta a nuestros abogados para una evaluación gratuita de tu caso y permítenos ayudarte a obtener la compensación que mereces.  Gestionamos daños materiales y personales, acceso a los mejores especialistas médicos, conseguimos que paguen las facturas médicas y asociadas al daño producido. Conseguimos la máxima compensación, incluyendo el lucro cesante (el dinero que hayas dejado de ganar). Contáctanos Albor Abogados Preguntas frecuentes ¿Qué es un abogado civilista? Un abogado civilista está especializado en disputas entre individuos y organizaciones en las que se pueden requerir compensaciones económicas o la restitución de derechos. Esta área abarca una amplia gama de casos, siendo los más comunes los referentes a contratos, propiedades, sucesiones y responsabilidad civil. ¿Cuándo necesito contratar a un abogado especialista en Derecho Civil? Deberías considerar contratar a un abogado de derecho civil si te encuentras en una disputa legal que involucra contratos, reclamos por daños y perjuicios, disputas de propiedad, derechos de autor, problemas de comisiones indebidas o si necesitas asesoramiento legal para la redacción de documentos legales importantes. ¿Cuánto cuesta un abogado civil? Nuestros honorarios como abogados civilistas dependen de la complejidad de cada caso en particular y el tiempo que lleve resolverlo. Proporcionamos una estructura de tarifas clara después de la primera consulta, asegurando transparencia total. ¿Cómo puede ayudarme un abogado en un caso de responsabilidad civil? En casos de responsabilidad civil, como accidentes de tráfico, caídas en establecimientos públicos o daños por productos defectuosos, un abogado civil puede ayudarte a determinar la viabilidad de tu reclamación, representarte frente a las partes responsables o sus aseguradoras, y trabajar para obtener la compensación que mereces por tus daños. ¿Qué es la mediación? La mediación es un proceso de resolución de conflictos en el que un mediador neutral ayuda a las partes involucradas a alcanzar un acuerdo sin llegar a juicio. Un abogado civil puede representarte en estas sesiones de mediación, asegurando que tus derechos estén protegidos y trabajando hacia una solución que cumpla con tus intereses. ¿Un abogado civil puede representarme en un caso de defensa del consumidor? La defensa del consumidor se refiere a las leyes y procedimientos destinados a proteger los derechos de los consumidores frente a prácticas comerciales injustas o engañosas. Si has sido víctima de tales prácticas, uno de nuestros abogados especializados en derecho del consumidor puede ayudarte a presentar una queja, negociar con la empresa involucrada y, si es necesario, representarte en acciones legales para obtener una compensación justa. Albor Abogados Ponte en contacto con nosotros Rellena el formulario y nos pondremos en contacto contigo lo antes posible. Nombre* Teléfono* Email* Horario de preferencia: 10:00 - 14:00 16:00 a 20:00 Acepto los términos y condiciones legales Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Abogado civil en A Coruña",
        "Tus abogados civiles de confianza en A Coruña",
        "Realizamos los siguientes trámites en derecho de consumo",
        "Responsabilidad civil",
        "¿Qué es la responsabilidad civil?",
        "Abogados civiles expertos en reclamaciones",
        "¿Qué es un abogado civilista?",
        "¿Cuándo necesito contratar a un abogado especialista en Derecho Civil?",
        "¿Cuánto cuesta un abogado civil?",
        "¿Cómo puede ayudarme un abogado en un caso de responsabilidad civil?",
        "¿Qué es la mediación?",
        "¿Un abogado civil puede representarme en un caso de defensa del consumidor?"
      ],
      "content_length": 6617
    },
    {
      "description": "Como abogados expertos en accidentes de tráfico en A Coruña podemos asesorarte y representarte en las mejores condiciones posibles.",
      "title": "Abogados Accidentes de Tráfico en Coruña | 696 35 36 47Joinchat",
      "url": "https://alborabogados.com/abogados-accidentes-trafico-coruna",
      "language": "es",
      "content": "Abogados Accidentes de Tráfico en Coruña | 696 35 36 47 Albor Abogados Abogados accidentes de tráfico en A Coruña Como abogados especializados en accidentes de tráfico en A Coruña, nos centramos en la defensa de los derechos de los lesionados, reclamaciones por daños materiales y personales, gestión de indemnizaciones y representación ante aseguradoras para garantizar la máxima compensación. Contáctanos Despacho Abogado Civil Expertos en accidentes de tráfico en A Coruña El derecho de los accidentes de tráfico se centra en la protección de las víctimas y sus derechos frente a conductas negligentes de otros conductores o aseguradoras. En Albor Abogados, ofrecemos asesoramiento especializado en este ámbito y luchamos por obtener la máxima compensación para nuestros clientes, asegurando que sus derechos sean defendidos en todo momento. Realizamos los siguientes trámites en casos de accidentes de tráfico Asesoramiento inicial: Evaluación del accidente, determinación de la responsabilidad y viabilidad de la reclamación. Reclamación extrajudicial: Gestión de las comunicaciones con las aseguradoras para negociar una indemnización justa sin necesidad de acudir a juicio. Reclamación judicial: Presentación de la demanda en caso de no llegar a un acuerdo con la aseguradora, defendiendo los derechos de la víctima ante los tribunales. Gestión de pruebas: Recopilación de informes médicos, testimonios, y peritajes para fortalecer el caso. Indemnización por daños personales y materiales: Reclamación de compensaciones por lesiones físicas, secuelas, y daños a vehículos u otras pertenencias. Abogados expertos en accidentes de tráfico Asesoramiento experto Si has sufrido lesiones o daños como consecuencia de un accidente de tráfico causado por la negligencia de otro conductor , es posible que estemos ante un caso de Responsabilidad Civil. Estos daños pueden derivarse tanto de la imprudencia del conductor como de su incumplimiento de las normas de tráfico, lo que constituye responsabilidad civil extracontractual , sin necesidad de una relación previa entre las partes. En cualquiera de estos casos, tienes derecho a recibir una indemnización por los daños sufridos , ya sean personales o materiales. En Albor Abogados, te ayudamos a reclamar lo que te corresponde. Contáctanos ¿En qué podemos ayudarle? Contáctenos sin compromiso Contáctanos Abogados especialistas en reclamación de accidentes Responsabilidad civil en accidentes de tráfico La responsabilidad civil en accidentes de tráfico se refiere a los daños personales y materiales que una persona puede sufrir debido a la negligencia o imprudencia de otro conductor . Estos daños incluyen lesiones físicas, daños a vehículos, gastos médicos, y pérdida de ingresos. Si el accidente fue causado por la falta de cumplimiento de las normas de tráfico, el responsable debe indemnizar a la víctima por los perjuicios ocasionados. Además de los accidentes de tráfico, la responsabilidad civil cubre otros supuestos como los daños derivados de negligencias en el ámbito laboral o médico. Si alguien te causa un daño, tienes derecho a ser indemnizado. Albor Abogados Abogados civiles expertos en reclamaciones de accidentes Es fundamental advertir a nuestros clientes que nunca acepten las propuestas de las aseguradoras tras un accidente de tráfico sin antes consultar a un abogado especializado. Te ofrecemos una evaluación gratuita para determinar si la oferta es justa o no. Nuestro objetivo es garantizar que nuestros clientes reciban la máxima indemnización por los daños personales o materiales sufridos en un accidente. Si la negligencia de otro conductor causó tus lesiones o daños, o si tienes dudas sobre quién es responsable, busca asesoramiento legal de inmediato. Nos encargamos de gestionar tus daños, cubrir gastos médicos y obtener la compensación que mereces, incluyendo lucro cesante. Contáctanos Albor Abogados Preguntas frecuentes ¿Cuándo debería contactar con Albor Abogados tras sufrir un accidente de tráfico? Es fundamental contactar con Albor Abogados lo antes posible tras el accidente. Nuestro equipo especializado te asesorará desde el primer momento, ayudándote a recopilar pruebas y gestionando el contacto con las aseguradoras. Actuar rápidamente aumenta las posibilidades de éxito en la reclamación y garantiza que no pierdas derechos. ¿Cuánto tiempo tengo para reclamar una indemnización tras un accidente de tráfico en A Coruña? En España, el plazo para reclamar una indemnización es de un año desde que se estabilizan las lesiones o desde que se tiene conocimiento del daño. En Albor Abogados, te ayudamos a iniciar el proceso cuanto antes para que no pierdas ninguna oportunidad de reclamar la compensación que te corresponde. ¿Qué tipo de indemnización puedo reclamar con Albor Abogados tras un accidente de tráfico? En Albor Abogados, gestionamos reclamaciones por daños personales (lesiones físicas, secuelas, gastos médicos) y materiales (reparación del vehículo, objetos dañados). También reclamamos compensaciones por el lucro cesante, es decir, la pérdida de ingresos debido al accidente, así como los gastos derivados de la rehabilitación o tratamientos adicionales. Los los familiares en casos de fallecimiento y grandes lesionados también pueden reclamar y cobrar una indemnización (cónyuge viudo, pareja de hecho, los ascendientes, los descendientes, los hermanos y los allegados). ¿Qué pasa si la aseguradora me ofrece una indemnización baja? Si una aseguradora ofrece una indemnización baja, es crucial no aceptarla sin consultar con nuestros abogados. En Albor Abogados, revisamos la oferta de forma gratuita y determinamos si es adecuada o si podemos obtener una compensación mayor mediante negociación o procedimientos judiciales. ¿Cuánto cuesta contratar a los abogados de accidentes de tráfico de Albor Abogados en A Coruña? En Albor Abogados, nuestros servicios para accidentes de tráfico suelen estar basados en un sistema de comisión. Esto significa que solo cobramos un porcentaje de la indemnización que obtenemos para ti. Además, ofrecemos una primera consulta gratuita, sin compromiso, para que conozcas todas tus opciones. ¿Qué hago si el conductor culpable no tiene seguro o se da a la fuga? En casos en los que el responsable del accidente no tenga seguro o haya huido, en Albor Abogados te ayudamos a presentar una reclamación ante el Consorcio de Compensación de Seguros, que cubre este tipo de situaciones. Te guiamos durante todo el proceso para que no pierdas la oportunidad de recibir la compensación adecuada. ¿Cuánto tiempo tarda en resolverse una reclamación con Albor Abogados? El tiempo de resolución depende del caso. En Albor Abogados, intentamos siempre resolver los casos por la vía extrajudicial con la mayor rapidez posible. Si es necesario acudir a juicio, trabajamos para agilizar el proceso y conseguir la indemnización que mereces en el menor tiempo posible. ¿Es necesario ir a juicio para recibir una indemnización por un accidente de tráfico? No siempre es necesario ir a juicio. En Albor Abogados, intentamos primero llegar a un acuerdo con las aseguradoras para que recibas una compensación justa. Solo acudimos a los tribunales si no se alcanza un acuerdo satisfactorio, siempre priorizando tus intereses. ¿Qué pruebas necesito para respaldar mi reclamación por accidente de tráfico? Para respaldar tu reclamación, en Albor Abogados te ayudamos a reunir todas las pruebas necesarias, como: parte amistoso de accidente, informes médicos, facturas de reparación del vehículo, fotos del lugar del accidente y testimonios de testigos. Cuantas más pruebas tengamos, más fuerte será tu caso. ¿Puedo reclamar aunque el accidente de tráfico haya sido en parte culpa mía? Sí, incluso si tienes parte de la responsabilidad en el accidente, en Albor Abogados podemos ayudarte a reclamar una indemnización parcial. La compensación puede reducirse en función de tu grado de responsabilidad, pero nuestro equipo te asesorará para maximizar tus posibilidades de éxito. Albor Abogados Ponte en contacto con nosotros Rellena el formulario y nos pondremos en contacto contigo lo antes posible. Nombre* Teléfono* Email* Horario de preferencia: 10:00 - 14:00 16:00 a 20:00 Acepto los términos y condiciones legales Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Abogados accidentes de tráfico en A Coruña",
        "Expertos en accidentes de tráfico en A Coruña",
        "Realizamos los siguientes trámites en casos de accidentes de tráfico",
        "Asesoramiento experto",
        "Responsabilidad civil en accidentes de tráfico",
        "Abogados civiles expertos en reclamaciones de accidentes",
        "¿Cuándo debería contactar con Albor Abogados tras sufrir un accidente de tráfico?",
        "¿Cuánto tiempo tengo para reclamar una indemnización tras un accidente de tráfico en A Coruña?",
        "¿Qué tipo de indemnización puedo reclamar con Albor Abogados tras un accidente de tráfico?",
        "¿Qué pasa si la aseguradora me ofrece una indemnización baja?",
        "¿Cuánto cuesta contratar a los abogados de accidentes de tráfico de Albor Abogados en A Coruña?",
        "¿Qué hago si el conductor culpable no tiene seguro o se da a la fuga?",
        "¿Cuánto tiempo tarda en resolverse una reclamación con Albor Abogados?",
        "¿Es necesario ir a juicio para recibir una indemnización por un accidente de tráfico?",
        "¿Qué pruebas necesito para respaldar mi reclamación por accidente de tráfico?",
        "¿Puedo reclamar aunque el accidente de tráfico haya sido en parte culpa mía?"
      ],
      "content_length": 8311
    },
    {
      "description": "En Albor abogados somos expertos en derecho de familia y te podemos asesorar de la mejor manera gracias a nuestra dilatada experiencia.",
      "title": "Abogados de Familia en A Coruña | 696 35 36 47Joinchat",
      "url": "https://alborabogados.com/abogados-familia-coruna",
      "language": "es",
      "content": "Abogados de Familia en A Coruña | 696 35 36 47 Albor Abogados Abogados de familia Coruña Nuestra meta es acompañarte a ti, a tus hijos y a todas las partes implicadas en tu conflicto, para alcanzar la solución más adecuada y garantizar el mejor resultado a largo plazo. Si buscas un abogado empático y comprometido con resolver tus asuntos de la manera más beneficiosa, no dudes en contactarnos. Contáctanos Especialistas en derecho de Familia Despacho de abogados de familia en A Coruña El derecho de familia se centra en cuestiones relacionadas con la familia, el matrimonio, las finanzas y la protección de los menores. Nuestro equipo se dedica a comprender cada caso al detalle para lograr el mejor resultado posible. Asesorarse con abogados experimentados en la materia ayuda a evitar problemas y gastos futuros. La importancia de la experiencia en este ámbito es clave. Utilízala a tu favor. Realizamos los siguientes trámites en derecho de familia Parejas de hecho : Información sobre las diferencias entre la pareja de hecho y el matrimonio. Ventajas e inconvenientes de cada una de las figuras Matrimonio : Te asesoramos en las diferentes formas de matrimonio, también te ayudaremos en la redacción de las capitulaciones matrimoniales Mediación : La mediación crea un espacio de diálogo distinto entre las partes en el que se pretende alcanzar acuerdos en los que ambas partes ganen Separaciones : Si eliges la separación, debes tener en cuenta que el vínculo matrimonial se encuentra en suspenso, y por reconciliación de los cónyuges puede reanudarse, lo que no ocurre en el divorcio, porque produce la extinción del vínculo. Adopciones : Te ayudaremos en el proceso de adopción internacional y nacional. Tutela , curatela, guarda de hecho y defensor judicial : Tanto en relación a menores como a mayores con una enfermedad posterior que les impida gestionarse adecuadamente. Especialistas en divorcio Abogados de divorcios en A Coruña El divorcio puede tramitarse de forma express ante notario (cuando se cumplen ciertos requisitos) o bien de forma judicial, ya sea de mutuo acuerdo o contencioso. También puede tramitarse la nulidad del mismo bajo determinadas premisas. En la mayoría de los casos, habrá que tratar temas como: Medidas paterno-filiales (patria potestad, guarda y custodia, régimen de estancias, visitas, comunicaciones…) Pensión de alimentos Gastos extraordinarios Disposición sobre la vivienda familiar y cargas del matrimonio Pensión compensatoria Custodia de mascotas en el divorcio. Liquidación del régimen económico matrimonial Contáctanos ¿En qué podemos ayudarle? Contáctenos sin compromiso Contáctanos ¿Sabías que existen diferentes tipos de divorcio? Uno de ellos es el divorcio de mutuo acuerdo, considerado la opción menos perjudicial. Se caracteriza por ser un proceso más rápido, menos estresante y económicamente más accesible, ya que permite a ambos cónyuges compartir el mismo abogado y procurador. Además, en este tipo de divorcio, ya se pueden abordar y dividir los bienes comunes de la pareja. Contar con abogados expertos en mediación es de gran importancia en este caso, con ello podrás evitar conflictos y costes derivados. En cambio, cuando no se llega a un acuerdo, ya que no siempre existe la voluntad requerida, el divorcio contencioso es el camino a seguir. En esta situación, será un juez quien tome las decisiones finales respecto a la disolución matrimonial, lo que puede resultar en un proceso más largo y complejo. En Albor Abogados contamos con abogados de divorcio en Coruña con varios años de experiencia, por lo que estamos aquí para guiarte y defender tus intereses en la elección del tipo de divorcio que mejor se adapte a tus circunstancias y necesidades. Expertos en mediación y casos complejos de divorcio en A Coruña Tramitación del divorcio de mutuo acuerdo Empieza tu proceso de divorcio de mutuo acuerdo con la orientación experta de nuestros abogados especializados en divorcios. Juntos, tú y tu pareja podréis elaborar un convenio regulador que clarifique todos los aspectos importantes: custodia de hijos, manutención, visitas, y la distribución de bienes como inmuebles y cuentas bancarias.  Creemos en la toma de decisiones consensuada entre los cónyuges, pero es crucial que el convenio regulador sea claro y detallado, un aspecto donde nuestra experiencia marca la diferencia. Tras la redacción del convenio, lo presentaremos en el Juzgado para obtener la aprobación oficial a través de una sentencia. Contáctanos Abogados de divorcios Coruña Cómo se gestiona un divorcio contencioso En situaciones donde el acuerdo no es alcanzable, cualquiera de los cónyuges puede iniciar un divorcio contencioso con la ayuda de un abogado y un procurador. Este proceso comienza con la presentación de una demanda de divorcio en los Juzgados de Familia, solicitando todas las medidas necesarias en relación a los hijos, la vivienda familiar, pensiones y otros aspectos relevantes. Tras la presentación, la otra parte tendrá un plazo de 20 días hábiles para responder. El proceso concluye con un juicio y la correspondiente sentencia judicial.  En este caso la experiencia también marca la diferencia ya que conocer los trucos que te dan los años y la jurisprudencia de cada juzgado especializado de Galicia en relación a estos asuntos nos permite actuar con ventaja.  En Albor Abogados, priorizamos la transparencia y la sinceridad con nuestros clientes desde el primer momento. Creemos firmemente en la importancia de ser realistas y honestos sobre las posibilidades y riesgos de cada caso, asegurando que nuestros clientes estén plenamente informados y preparados para el camino que nos espera juntos. Albor Abogados Preguntas frecuentes ¿Qué es un abogado de familia? Un abogado de familia está especializado en asuntos legales relacionados con las relaciones familiares. Esto incluye el matrimonio, el divorcio, la custodia de menores, la pensión alimenticia, la adopción y otros asuntos relacionados con el núcleo familiar. ¿Cuándo debo contratar a un abogado de familia? Desde nuestra experiencia, contratar a un abogado de familia es fundamental si te enfrentas a un divorcio, disputas por la custodia de tus hijos o necesitas establecer una pensión alimenticia, por ejemplo. Cada caso es único, por lo que, tras conocer las particularidades de tu situación, nuestros abogados de familia te indicarán qué opciones legales tienes y cuáles te benefician más. ¿Cuánto cuesta un abogado de familia? Nuestros honorarios como abogados de familia en Coruña dependen de la complejidad de cada caso en particular y el tiempo que lleve resolverlo. Proporcionamos una estructura de tarifas clara después de la primera consulta, asegurando transparencia total. ¿Qué es la mediación familiar? La mediación familiar es un proceso en el que un mediador neutral ayuda a las partes involucradas a alcanzar un acuerdo sin ir a juicio. Es especialmente útil en casos de divorcio y custodia, ya que puede ser menos conflictivo y más económico que un litigio. ¿Un abogado de familia puede hacer acuerdos prenupciales? Sí, asesoramos y redactamos todo tipo de acuerdos prenupciales y contratos firmados antes del matrimonio. Los más habituales son los contratos de separación de bienes y las obligaciones financieras en caso de divorcio. ¿Qué diferencia hay entre la separación y el divorcio? La separación es un arreglo por el que una pareja casada vive aparte pero sigue estando legalmente casada, mientras que el divorcio disuelve legalmente el matrimonio. La separación puede ser un paso antes del divorcio o una alternativa permanente al divorcio para parejas que no quieren vivir juntas pero tienen razones para permanecer casadas legalmente. ¿Se puede solicitar la modificación de medidas tras un divorcio? Sí, en España es posible solicitar la modificación de medidas establecidas en un divorcio, como la custodia de los hijos, la pensión alimenticia o la pensión compensatoria, siempre que se demuestre que ha habido un cambio significativo en las circunstancias. Esto puede incluir cambios en los ingresos, en las necesidades de los hijos o cualquier otro aspecto relevante que no se podía prever en el momento del acuerdo inicial. Nuestros abogados te asesorarán y recomendarán lo mejor para tu caso. Albor Abogados Ponte en contacto con nosotros Rellena el formulario y nos pondremos en contacto contigo lo antes posible. Nombre* Teléfono* Email* Horario de preferencia: 10:00 - 14:00 16:00 a 20:00 Acepto los términos y condiciones legales Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Abogados de familia Coruña",
        "Despacho de abogados de familia en A Coruña",
        "Realizamos los siguientes trámites en derecho de familia",
        "Abogados de divorcios en A Coruña",
        "¿Sabías que existen diferentes tipos de divorcio?",
        "Tramitación del divorcio de mutuo acuerdo",
        "Cómo se gestiona un divorcio contencioso",
        "¿Qué es un abogado de familia?",
        "¿Cuándo debo contratar a un abogado de familia?",
        "¿Cuánto cuesta un abogado de familia?",
        "¿Qué es la mediación familiar?",
        "¿Un abogado de familia puede hacer acuerdos prenupciales?",
        "¿Qué diferencia hay entre la separación y el divorcio?",
        "¿Se puede solicitar la modificación de medidas tras un divorcio?"
      ],
      "content_length": 8566
    },
    {
      "description": "Estamos especializados en el acompañamiento de las víctimas de violencia de género desde el momento previo a la presentación de la denuncia",
      "title": "Abogada Violencia de Género en A Coruña | 696 35 36 47Joinchat",
      "url": "https://alborabogados.com/abogados-violencia-genero-coruna",
      "language": "es",
      "content": "Abogada Violencia de Género en A Coruña | 696 35 36 47 Albor Abogados Abogada de violencia de género en A Coruña En Albor Abogados estamos especializadas en el acompañamiento de las víctimas de violencia de género desde el momento previo a la presentación de la denuncia hasta la terminación del asunto. Durante todo ese proceso acompañamos a la víctima no solo en el aspecto legal, sino con nuestras colaboradoras (psicólogas tanto de adultas como infantiles, terapeutas, etc). Contáctanos Abogados de violencia de género Coruña Abogadas especialistas en violencia de género en A Coruña Somos conscientes de que dar el paso de denunciar es difícil y por eso acompañamos a nuestras clientas con empatía y cercanía para que el proceso resulte lo menos doloroso posible.  La experiencia nos dice que una de las cosas que más preocupa a las víctimas es no saber qué va a pasar tras la denuncia, por eso a continuación dejamos un resumen, a grandes rasgos, de cómo se desarrolla el procedimiento. Albor, abogados de violencia de género Cómo es el procedimiento Normalmente se iniciará por denuncia que se presentará ante los CCFFSE (policía nacional, policía local o guardia civil dependiendo del lugar en el que se produzca). Tras las pesquisas iniciales (toma de declaración a la mujer en calidad de denunciante y al hombre en calidad de denunciado como mínimo), la denuncia se remitirá al Juzgado del partido judicial que corresponda por lugar de presentación de la misma.  En ese Juzgado, se llevará a cabo la comparecencia en la que se solicitará la orden de protección que puede incluir la solicitud de prisión provisional para el agresor y, en cualquier caso, incluirá la medida de alejamiento y prohibición de comunicación, las medidas relativas al uso de la vivienda, las relativas a los menores si los hubiere…), y después lo remitirá al Juzgado que corresponda por domicilio de la víctima. Contáctanos ¿En qué podemos ayudarle? Contáctenos sin compromiso Contáctanos Malos tratos y violencia de género A Coruña Experta penal en violencia de género Tras la instrucción de la causa (es decir, la realización de las diligencias de prueba necesarias tendentes a esclarecer el devenir de los hecho (toma de declaración de testigos, informe del médico forense, valoración del instituto de medicina legal, cotejo de los mensajes y/o llamadas del teléfono de la víctima o sus redes sociales, …) la causa se remitirá al Juzgado de lo Penal para su enjuiciamiento. La orden de protección acordada de forma provisional en el aspecto penal, estará vigente hasta que el Juzgado de lo penal dicte sentencia. Sin embargo, las medidas civiles, es decir, las relativas al uso de la vivienda, las relativas a los menores, pensiones de alimentos y/o compensatorias, tendrán una vigencia de 30 días. En ese plazo, habrá de presentarse demanda ante el Juzgado de Violencia de Género a fin de que se adopten medidas de carácter definitivo que regulen la situación. Albor Abogados Preguntas frecuentes ¿Qué hace una abogada especialista en violencia de género? Una abogada de violencia de género brinda asesoramiento legal, representa y protege los derechos de las personas que han sido víctimas de violencia de género. Esto incluye asistencia legal en la presentación de denuncias, acompañamiento en el proceso judicial y asesoramiento en medidas de protección. ¿Cuánto cuesta un abogado de violencia de género? Nuestros honorarios como abogados de violencia de género dependen de la complejidad de cada caso en particular y el tiempo que lleve resolverlo. Proporcionamos una estructura de tarifas clara después de la primera consulta, asegurando transparencia total. ¿Qué información debo proporcionar para realizar una denuncia por violencia de género? Cuanta más documentación e informes puedas aportar, mejor. Lo más habitual y fácil de conseguir son informes policiales, órdenes de protección, testimonios, evidencias de lesiones con fotos e informes médicos y todo tipo de información que pueda respaldar tu versión. Nuestras abogadas te apoyarán en todo momento y te asesorarán en todo lo que puedes hacer por tu parte. ¿Qué puedo esperar del proceso legal en un caso de violencia de género? Es un proceso que puede resultar complicado emocional y psicológicamente, ya que suele incluir la presentación de la denuncia, aportación de pruebas, solicitar medidas de protección y habitualmente un litigio ante un juez. Sin embargo, una vez vista la sentencia y de manera muy usual de manera preventiva, se establecen unas medidas de protección para la víctima, así como la asignación de una compensación justa. ¿Qué tipos de medidas de protección puedo solicitar? Tu seguridad siempre es primordial. Las medidas de protección para la violencia de género pueden incluir órdenes de alejamiento y otras medidas legales diseñadas para proteger a las víctimas de sus agresores. Nuestros abogados te darán todo el asesoramiento que necesites sobre las opciones disponibles y te ayudarán a solicitarlas. ¿Qué sucede si el agresor no cumple una medida de protección? Si el agresor viola una orden de protección, se considera un delito. Debes informar inmediatamente a la policía sobre cualquier violación de la orden y nuestros abogados en violencia de género tomarán todas las acciones legales adicionales para reforzar tu protección y buscar las sanciones adecuadas. Albor Abogados Ponte en contacto con nosotros Rellena el formulario y nos pondremos en contacto contigo lo antes posible. Nombre* Teléfono* Email* Horario de preferencia: 10:00 - 14:00 16:00 a 20:00 Acepto los términos y condiciones legales Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Abogada de violencia de género en A Coruña",
        "Abogadas especialistas en violencia de género en A Coruña",
        "Cómo es el procedimiento",
        "Experta penal en violencia de género",
        "¿Qué hace una abogada especialista en violencia de género?",
        "¿Cuánto cuesta un abogado de violencia de género?",
        "¿Qué información debo proporcionar para realizar una denuncia por violencia de género?",
        "¿Qué puedo esperar del proceso legal en un caso de violencia de género?",
        "¿Qué tipos de medidas de protección puedo solicitar?",
        "¿Qué sucede si el agresor no cumple una medida de protección?"
      ],
      "content_length": 5651
    },
    {
      "description": null,
      "title": "Blog | Albor AbogadosJoinchat",
      "url": "https://alborabogados.com/blog",
      "language": "es",
      "content": "Blog | Albor Abogados ¿Quién paga las lesiones en un accidente? Cuando sufrimos un accidente, una de las primeras preocupaciones es saber quién debe hacerse cargo de los gastos médicos y de la indemnización por las lesiones. La respuesta depende de quién sea el responsable del siniestro y del tipo de seguro implicado. En este artículo te ayudamos a entender tu situación legal y a reclamar la compensación que te corresponde. ¿Cuál es la regla de las 2 horas para la compensación por retraso de vuelo? Viajar en avión puede ser una experiencia apasionante, pero también puede generar frustración cuando surgen imprevistos. Uno de los más frecuentes son los retrasos de vuelo, y muchos pasajeros desconocen si tienen derecho a una compensación por vuelo retrasado. En este artículo te explicamos, de forma clara y sencilla, qué es la regla de las 2 horas y cómo afecta a tus derechos como viajero. ¿Cómo comunicarte de forma segura con tu abogada en un caso de violencia de género? Cuando sufres violencia de género, cada paso que das para protegerte cuenta. Una de las decisiones más importantes es buscar ayuda legal. Pero, ¿cómo hacerlo si vives con tu agresor o si controla tu móvil? En este artículo te explico cómo comunicarte de forma segura con tu abogada en A Coruña y alrededores, usando canales confidenciales como ProtonMail y el modo incógnito del navegador. ¿Qué es la autorización de residencia temporal por violencia de género? En Galicia, las mujeres extranjeras víctimas de violencia de género tienen derecho a solicitar una autorización de residencia temporal y trabajo por circunstancias excepcionales. Arraigo familiar tras la reforma de mayo de 2025: ¿cuándo se sigue utilizando? Con la entrada en vigor del nuevo permiso de residencia para familiares de ciudadanos españoles, el arraigo familiar queda limitado exclusivamente a dos supuestos muy concretos. Nuevo permiso de residencia para familiares de españoles 2025 ¿Tienes un familiar extranjero y eres ciudadano español? Con la entrada en vigor del Real Decreto 629/2022 y la última reforma del Reglamento de Extranjería por el Real Decreto 1155/2024, desde mayo de 2025 existe una nueva autorización de residencia específicamente diseñada para los familiares de españoles. En este artículo te explicamos qué es esta nueva figura, qué requisitos exige, quién puede solicitarla y en qué se diferencia del arraigo familiar. Si estás buscando regularizar tu situación o la de un ser querido, sigue leyendo. 1 2 3 … 6 Siguiente » Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "¿Quién paga las lesiones en un accidente?",
        "¿Cuál es la regla de las 2 horas para la compensación por retraso de vuelo?",
        "¿Cómo comunicarte de forma segura con tu abogada en un caso de violencia de género?",
        "¿Qué es la autorización de residencia temporal por violencia de género?",
        "Arraigo familiar tras la reforma de mayo de 2025: ¿cuándo se sigue utilizando?",
        "Nuevo permiso de residencia para familiares de españoles 2025"
      ],
      "content_length": 2566
    },
    {
      "description": "Ponte en contacto con Albor Abogados a través del teléfono de contacto, enviado un email o rellenando el formulario de la página web.",
      "title": "Contacto | Albor Abogados | 696 35 36 47Joinchat",
      "url": "https://alborabogados.com/contacto",
      "language": "es",
      "content": "Contacto | Albor Abogados | 696 35 36 47 Contacto DIRECCIÓN Rúa Médico Rodríguez, 18, 1º izda, 15004 A Coruña TELÉFONO 696 35 36 47 EMAIL info@alborabogados.com Albor Abogados Ponte en contacto con nosotros Rellena el formulario y nos pondremos en contacto contigo lo antes posible. Nombre* Teléfono* Email* Horario de preferencia: 10:00 - 14:00 16:00 a 20:00 Acepto los términos y condiciones legales Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Contacto",
        "Ponte en contacto con nosotros"
      ],
      "content_length": 463
    },
    {
      "description": "Descubre quién debe pagar los gastos y la indemnización por lesiones en un accidente. Conoce tus derechos y cómo reclamar con ayuda legal.",
      "title": "¿Quién paga las lesiones en un accidente de tráfico?Joinchat",
      "url": "https://alborabogados.com/blog/pagar-lesiones-accidente-trafico",
      "language": "es",
      "content": "¿Quién paga las lesiones en un accidente de tráfico? Inicio / Blog / ¿Quién paga las lesiones en un accidente? ¿Quién paga las lesiones en un accidente? Cuando sufrimos un accidente, una de las primeras preocupaciones es saber quién debe hacerse cargo de los gastos médicos y de la indemnización por las lesiones. La respuesta depende de quién sea el responsable del siniestro y del tipo de seguro implicado. En este artículo te ayudamos a entender tu situación legal y a reclamar la compensación que te corresponde. Índice de contenidos Responsabilidad civil, la base para determinar quién paga La responsabilidad civil es el principio que establece la obligación de reparar los daños causados a otra persona. En un accidente de tráfico, el responsable del siniestro debe asumir los daños personales y materiales que haya provocado. Este sistema garantiza que las víctimas no soporten económicamente las consecuencias de un accidente que no causaron. Culpa y responsabilidad objetiva Por lo general, es necesario demostrar quién tuvo la culpa. Sin embargo, en los accidentes de tráfico rige el principio de responsabilidad objetiva, el conductor responde por los daños, incluso si no actuó con negligencia, salvo en casos excepcionales (fuerza mayor o culpa exclusiva de la víctima). Si el culpable es otro conductor Cuando el accidente lo causa otro vehículo, su aseguradora debe pagar los daños y las lesiones de las víctimas. El seguro obligatorio de responsabilidad civil cubre los daños físicos, psicológicos y materiales causados a terceros. En la práctica, las aseguradoras no siempre ofrecen la cantidad que corresponde. Por eso, contar con asesoramiento especializado es clave para reclamar una indemnización justa. Qué puedes reclamar La víctima puede solicitar indemnización por: Lesiones temporales y secuelas permanentes Gastos médicos y farmacéuticos Pérdida de ingresos Daño moral y perjuicio estético Cada caso requiere una valoración médica y legal detallada para calcular correctamente la cuantía. Documentación necesaria Para iniciar la reclamación, es importante reunir: Informes médicos y de rehabilitación Atestado policial Facturas y justificantes de gastos Certificados de baja o incapacidad Cuanta más documentación se aporte, más sólida será la reclamación. Si tu eres el responsable del accidente Si el conductor que causa el accidente eres tú, también puedes estar protegido, dependiendo del seguro contratado. El seguro obligatorio cubre los daños a terceros, pero no los de tu vehículo ni suelen tener incluida la indemnización por lesiones de accidentes. Para cubrirte personalmente, puedes contratar coberturas adicionales. Por ello, es fundamental revisar la póliza para saber qué incluye exactamente. Accidentes con peatones, ciclistas o transporte público No todos los accidentes ocurren entre coches. Peatones, ciclistas y pasajeros también pueden resultar lesionados. En estos casos, la responsabilidad puede ser compartida según las circunstancias. Peatones y ciclistas: si incumplen normas (por ejemplo, cruzar indebidamente o circular sin luces), puede existir culpa compartida. Transporte público: cuando hay pasajeros lesionados, la aseguradora del vehículo suele pagar la indemnización, incluso si el responsable fue un tercero. Cómo reclamar correctamente una indemnización Reclamar una indemnización no es un trámite automático. Existen plazos y requisitos legales que deben cumplirse con precisión. Plazos y pasos clave El plazo general para reclamar es de un año desde la estabilización de las lesiones. Antes de acudir a los tribunales, la ley exige una reclamación extrajudicial previa a la aseguradora, acompañada de toda la documentación médica y económica. Por qué contar con un abogado especialista marca la diferencia Un abogado experto en accidentes de tráfico puede valorar correctamente los daños, negociar con la compañía y reclamar la máxima indemnización posible. Saber quién paga las lesiones en un accidente puede parecer complicado, pero con la orientación adecuada, el proceso se simplifica. En nuestro despacho de abogados en A Coruña , te asesoramos de forma personalizada para que recibas la indemnización que mereces y recuperes tu tranquilidad lo antes posible. ¿En qué podemos ayudarle? Contáctenos sin compromiso Contáctanos Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "¿Quién paga las lesiones en un accidente?",
        "Responsabilidad civil, la base para determinar quién paga",
        "Culpa y responsabilidad objetiva",
        "Si el culpable es otro conductor",
        "Qué puedes reclamar",
        "Documentación necesaria",
        "Si tu eres el responsable del accidente",
        "Accidentes con peatones, ciclistas o transporte público",
        "Cómo reclamar correctamente una indemnización",
        "Plazos y pasos clave",
        "Por qué contar con un abogado especialista marca la diferencia"
      ],
      "content_length": 4358
    },
    {
      "description": "Descubre la regla de las 2 horas y cómo reclamar la compensación por retraso de vuelo según la normativa europea. Conoce tus derechos.",
      "title": "Regla de las 2 horas: compensación por retraso de vueloJoinchat",
      "url": "https://alborabogados.com/blog/regla-2-horas-retraso-vuelo",
      "language": "es",
      "content": "Regla de las 2 horas: compensación por retraso de vuelo Inicio / Blog / ¿Cuál es la regla de las 2 horas para la compensación por retraso de vuelo? ¿Cuál es la regla de las 2 horas para la compensación por retraso de vuelo? Viajar en avión puede ser una experiencia apasionante, pero también puede generar frustración cuando surgen imprevistos. Uno de los más frecuentes son los retrasos de vuelo, y muchos pasajeros desconocen si tienen derecho a una compensación por vuelo retrasado. En este artículo te explicamos, de forma clara y sencilla, qué es la regla de las 2 horas y cómo afecta a tus derechos como viajero. Índice de contenidos ¿Qué dice la normativa europea sobre los retrasos de vuelo? El Reglamento (CE) nº 261/2004 del Parlamento Europeo y del Consejo establece los derechos de los pasajeros aéreos en caso de denegación de embarque, cancelación o retraso prolongado. Esta norma protege a todos los viajeros que salgan desde un aeropuerto situado en la Unión Europea, o lleguen a ella con una compañía aérea comunitaria. ¿Qué derechos reconoce el reglamento?   Derecho a asistencia: la aerolínea debe proporcionar comida, bebida y comunicación si el retraso supera ciertos límites. Derecho a reembolso o transporte alternativo: si el retraso es excesivo o el vuelo se cancela. Derecho a indemnización económica: en determinados casos de retraso o cancelación imputables a la aerolínea. La regla de las 2 horas: ¿en qué consiste exactamente? La llamada “regla de las 2 horas” hace referencia al momento en que la aerolínea está obligada a ofrecer asistencia básica al pasajero cuando el vuelo se retrasa más de dos horas respecto a la hora prevista de salida. ¿Qué tipo de asistencia debe ofrecer la compañía? Cuando el retraso supera ese tiempo, el pasajero tiene derecho a: Comidas y bebidas suficientes durante la espera. Dos comunicaciones gratuitas (teléfono, correo o mensajes). Alojamiento y transporte si el vuelo se retrasa hasta el día siguiente. ¿Cuándo se aplica según la distancia del vuelo? 2 horas o más de retraso → vuelos de hasta 1.500 km. 3 horas o más → vuelos intracomunitarios de más de 1.500 km. 4 horas o más → vuelos de más de 3.500 km (internacionales). Diferencia entre la regla de las 2 horas y la compensación económica Es importante distinguir entre el derecho a asistencia y el derecho a una indemnización económica. La regla de las 2 horas otorga asistencia, pero la compensación por vuelo retrasado solo se aplica cuando el retraso final a la llegada al destino es igual o superior a 3 horas y la causa no se debe a circunstancias extraordinarias como tormentas o huelgas de control aéreo). ¿Cuándo hay derecho a compensación? El vuelo llega al destino 3 horas o más tarde. La causa del retraso es imputable a la aerolínea. El pasajero dispone de una reserva confirmada y se presenta a tiempo al embarque. ¿Cómo reclamar una compensación por retraso de vuelo? Reclamar tus derechos es más sencillo de lo que parece si sigues estos pasos: Conserva todos los documentos: guarda el billete, la tarjeta de embarque y cualquier justificante de gastos. Solicita información en el aeropuerto: pide un parte de incidencia o justificante del retraso y del motivo. Presenta una reclamación formal: puedes hacerlo directamente ante la aerolínea, indicando tus datos, vuelo y motivo de reclamación. Busca asesoramiento legal: si la compañía no responde o rechaza tu solicitud, es recomendable acudir a un abogado especializado. En nuestro bufete de abogados somos especialistas en derecho civil y ayudamos a los pasajeros a reclamar su indemnización del retraso del vuelo de 2 horas o más, entregándonos de todo el proceso legal frente a la compañía aérea. Defiende tus derechos como pasajero Conocer tus derechos como pasajero puede marcar la diferencia entre perder dinero o recibir lo que te corresponde. Recuerda: La regla de las 2 horas te da derecho a asistencia inmediata. A partir de 3 horas de retraso , puedes tener derecho a una indemnización económica. En nuestro bufete de abogados en A Coruña , te ayudamos a gestionar tu reclamación de forma rápida, eficaz y sin estrés. ¿En qué podemos ayudarle? Contáctenos sin compromiso Contáctanos Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "¿Cuál es la regla de las 2 horas para la compensación por retraso de vuelo?",
        "¿Qué dice la normativa europea sobre los retrasos de vuelo?",
        "¿Qué derechos reconoce el reglamento?",
        "La regla de las 2 horas: ¿en qué consiste exactamente?",
        "¿Qué tipo de asistencia debe ofrecer la compañía?",
        "¿Cuándo se aplica según la distancia del vuelo?",
        "Diferencia entre la regla de las 2 horas y la compensación económica",
        "¿Cuándo hay derecho a compensación?",
        "¿Cómo reclamar una compensación por retraso de vuelo?",
        "Defiende tus derechos como pasajero"
      ],
      "content_length": 4248
    },
    {
      "description": "En este artículo te explico cómo comunicarte con tu abogada en un caso de violencia de género usando canales confidenciales como ProtonMail",
      "title": "Comunicarte con tu abogada en un caso de violencia de géneroJoinchat",
      "url": "https://alborabogados.com/blog/comunicarte-abogada-violencia-genero",
      "language": "es",
      "content": "Comunicarte con tu abogada en un caso de violencia de género Inicio / Blog / ¿Cómo comunicarte de forma segura con tu abogada en un caso de violencia de género? ¿Cómo comunicarte de forma segura con tu abogada en un caso de violencia de género? Cuando sufres violencia de género, cada paso que das para protegerte cuenta. Una de las decisiones más importantes es buscar ayuda legal. Pero, ¿cómo hacerlo si vives con tu agresor o si controla tu móvil? En este artículo te explico cómo comunicarte de forma segura con tu abogada en A Coruña y alrededores, usando canales confidenciales como ProtonMail y el modo incógnito del navegador. Índice de contenidos La importancia de contar con una abogada especializada en violencia de género En A Coruña y en municipios como Oleiros, Arteixo, Cambre o Culleredo, muchas mujeres viven situaciones de maltrato sin saber cómo pedir ayuda. Como abogada especializada en violencia de género, te garantizo confidencialidad, respeto y seguridad en todo el proceso. Para facilitar tu protección, te ofrezco canales de comunicación seguros , diseñados para evitar que tu agresor se entere. Ningún método es 100 % infalible, pero con ciertas precauciones, puedes comunicarte con tu abogada sin levantar sospechas , especialmente si él no tiene conocimientos informáticos avanzados. Formas seguras de comunicarte con tu abogada si sufres maltrato Usa el modo incógnito de tu navegador El modo incógnito impide que el navegador guarde historial o contraseñas. Esto te da una capa extra de protección. Cómo activarlo: En Google Chrome o Microsoft Edge: pulsa Ctrl + Shift + N En Firefox: pulsa Ctrl + Shift + P En móvil, mantén pulsado el icono del navegador y selecciona «Nueva pestaña de incógnito» Cierra siempre la ventana de incógnito cuando termines. Crea una cuenta segura en ProtonMail ProtonMail es un servicio de correo electrónico gratuito, cifrado de extremo a extremo y sin rastreadores. Es una opción excelente si necesitas comunicarte con tu abogada sin usar tu correo habitual. Pasos para crear tu cuenta: Abre ProtonMail desde el navegador en modo incógnito: https://proton.me/mail Pulsa en “Crear una cuenta gratuita” (elige el plan «Proton Free»). Elige un nombre de usuario que no revele tu identidad: Ejemplos :  ayudacoruna23  /  librehoy2025 / contacto.seguro.gal Elige una contraseña fácil de recordar solo para ti . Puedes usar una frase personal combinada con números o símbolos. Ejemplos : mihermanayyo_abril / 2025nuncamasviolencia Añade una dirección de recuperación solo si estás segura de que no está vinculada a tus dispositivos controlados. Completa el captcha y crea tu cuenta. Con estas precauciones, es muy difícil que el agresor pueda descubrir esta cuenta, sobre todo si no tiene conocimientos informáticos ni revisa sistemáticamente el móvil. Cómo escribirle a tu abogada desde ProtonMail Una vez creada la cuenta: Redacta un nuevo correo a mi dirección segura: info@alborabogados.com En el asunto, escribe algo neutro como: «Consulta jurídica urgente» o «Presupuesto solicitud» En el mensaje, si no puedes hablar libremente, escribe solo: «¿Puedes ayudarme con mi situación actual? Necesito orientación legal.» Si puedes explicar más detalles, hazlo con tus palabras. No te preocupes por el lenguaje jurídico, ya nos encargaremos de eso juntas. Recuerda: ningún método es 100 % seguro, pero puedes protegerte La tecnología puede ayudarte, pero ninguna herramienta es completamente infalible. Por eso es importante: Usar el modo incógnito siempre. Cerrar sesión y borrar las pestañas al terminar. No guardar contraseñas si crees que el dispositivo puede ser revisado. Y sobre todo, no sentirte culpable por usar lo que tengas a mano. Estás haciendo lo mejor que puedes. Si tu agresor no tiene conocimientos informáticos avanzados ni revisa cada detalle técnico del teléfono o del ordenador, es muy poco probable que detecte el uso de estos medios si sigues estas pautas. El 016: ayuda gratuita y confidencial Recuerda que puedes llamar al 016, el servicio oficial de atención a víctimas de violencia de género. Funciona 24 horas al día, los 365 días del año. Es confidencial y gratuito. No deja rastro en la factura del teléfono. ¿Y el historial del móvil? Aunque en principio no debería aparecer, revisa tu lista de llamadas recientes y elimínala por precaución : En Android: abre el historial, pulsa sobre el número y selecciona «Eliminar». En iPhone: desliza hacia la izquierda sobre la llamada y pulsa en «Eliminar». ¿Vives en A Coruña o alrededores y necesitas ayuda legal urgente? Nuestra abogada experta en casos de violencia de género en A Coruña está aquí para ayudarte. Atendemos en A Coruña, Oleiros, Cambre, Arteixo, Culleredo, Sada y otras zonas de Galicia. No estás sola. Podemos ayudarte a dar el primer paso con conocimiento y prudencia. Recuerda: lo primero es tu seguridad. No tienes que hacerlo todo sola, y no tienes que hacerlo todo hoy. Contacta de forma segura Correo seguro: info@alborabogados.com https://alborabogados.com/contacto/ No estás sola Tener miedo es normal. Pedir ayuda no es una traición, es valentía. Aquí estoy para ayudarte a salir de una situación que nadie se merece. ¿En qué podemos ayudarle? Contáctenos sin compromiso Contáctanos Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "¿Cómo comunicarte de forma segura con tu abogada en un caso de violencia de género?",
        "La importancia de contar con una abogada especializada en violencia de género",
        "Formas seguras de comunicarte con tu abogada si sufres maltrato",
        "Crea una cuenta segura en ProtonMail",
        "Cómo escribirle a tu abogada desde ProtonMail",
        "Recuerda: ningún método es 100 % seguro, pero puedes protegerte",
        "El 016: ayuda gratuita y confidencial",
        "¿Vives en A Coruña o alrededores y necesitas ayuda legal urgente?",
        "Contacta de forma segura",
        "No estás sola"
      ],
      "content_length": 5305
    },
    {
      "description": null,
      "title": "Aviso legal | Albor AbogadosJoinchat",
      "url": "https://alborabogados.com/legal",
      "language": "es",
      "content": "Aviso legal | Albor Abogados Aviso legal y condiciones generales de uso I. INFORMACIÓN GENERAL En cumplimiento con el deber de información dispuesto en la Ley 34/2002 de Servicios de la Sociedad de la Información y el Comercio Electrónico (LSSI-CE) de 11 de julio, se facilitan a continuación los siguientes datos de información general de este sitio web: La titularidad de este sitio web, alborabogados.com, (en adelante, Sitio Web) la ostenta: Alejandra Rodríguez Arranz, con NIF: 46917588A, y cuyos datos de contacto son: Dirección: Rúa Médico Rodríguez, 18, 1º izda, 15004 A Coruña Teléfono de contacto: 696 35 36 47 Email de contacto: info@alborabogados.com II. TÉRMINOS Y CONDICIONES GENERALES DE USO El objeto de las condiciones: El Sitio Web El objeto de las presentes Condiciones Generales de Uso (en adelante, Condiciones) es regular el acceso y la utilización del Sitio Web. A los efectos de las presentes Condiciones se entenderá como Sitio Web: la apariencia externa de los interfaces de pantalla, tanto de forma estática como de forma dinámica, es decir, el árbol de navegación; y todos los elementos integrados tanto en los interfaces de pantalla como en el árbol de navegación (en adelante, Contenidos) y todos aquellos servicios o recursos en línea que en su caso ofrezca a los Usuarios (en adelante, Servicios). Albor Abogados se reserva la facultad de modificar, en cualquier momento, y sin aviso previo, la presentación y configuración del Sitio Web y de los Contenidos y Servicios que en él pudieran estar incorporados. El Usuario reconoce y acepta que en cualquier momento Albor Abogados pueda interrumpir, desactivar y/o cancelar cualquiera de estos elementos que se integran en el Sitio Web o el acceso a los mismos. El acceso al Sitio Web por el Usuario tiene carácter libre y, por regla general, es gratuito sin que el Usuario tenga que proporcionar una contraprestación para poder disfrutar de ello, salvo en lo relativo al coste de conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso que hubiere contratado el Usuario. La utilización de alguno de los Contenidos o Servicios del Sitio Web podrá hacerse mediante la suscripción o registro previo del Usuario. El Usuario El acceso, la navegación y uso del Sitio Web, así como por los espacios habilitados para interactuar entre los Usuarios, y el Usuario y Albor Abogados, como los comentarios y/o espacios de blogging, confiere la condición de Usuario, por lo que se aceptan, desde que se inicia la navegación por el Sitio Web, todas las Condiciones aquí establecidas, así como sus ulteriores modificaciones, sin perjuicio de la aplicación de la correspondiente normativa legal de obligado cumplimiento según el caso. Dada la relevancia de lo anterior, se recomienda al Usuario leerlas cada vez que visite el Sitio Web. El Sitio Web de Albor Abogados proporciona gran diversidad de información, servicios y datos. El Usuario asume su responsabilidad para realizar un uso correcto del Sitio Web. Esta responsabilidad se extenderá a: Un uso de la información, Contenidos y/o Servicios y datos ofrecidos por Albor Abogados sin que sea contrario a lo dispuesto por las presentes Condiciones, la Ley, la moral o el orden público, o que de cualquier otro modo puedan suponer lesión de los derechos de terceros o del mismo funcionamiento del Sitio Web. La veracidad y licitud de las informaciones aportadas por el Usuario en los formularios extendidos por Albor Abogados para el acceso a ciertos Contenidos o Servicios ofrecidos por el Sitio Web. En todo caso, el Usuario notificará de forma inmediata a Albor Abogados acerca de cualquier hecho que permita el uso indebido de la información registrada en dichos formularios, tales como, pero no sólo, el robo, extravío, o el acceso no autorizado a identificadores y/o contraseñas, con el fin de proceder a su inmediata cancelación. Albor Abogados se reserva el derecho de retirar todos aquellos comentarios y aportaciones que vulneren la ley, el respeto a la dignidad de la persona, que sean discriminatorios, xenófobos, racistas, pornográficos, spamming, que atenten contra la juventud o la infancia, el orden o la seguridad pública o que, a su juicio, no resultaran adecuados para su publicación. En cualquier caso, Albor Abogados no será responsable de las opiniones vertidas por los Usuarios a través de comentarios u otras herramientas de blogging o de participación que pueda haber. El mero acceso a este Sitio Web no supone entablar ningún tipo de relación de carácter comercial entre Albor Abogados y el Usuario. El Usuario declara ser mayor de edad y disponer de la capacidad jurídica suficiente para vincularse por las presentes Condiciones. Por lo tanto, este Sitio Web de Albor Abogados no se dirige a menores de edad. Albor Abogados declina cualquier responsabilidad por el incumplimiento de este requisito. El Sitio Web está dirigido principalmente a Usuarios residentes en España. Albor Abogados no asegura que el Sitio Web cumpla con legislaciones de otros países, ya sea total o parcialmente. Si el Usuario reside o tiene su domiciliado en otro lugar y decide acceder y/o navegar en el Sitio Web lo hará bajo su propia responsabilidad, deberá asegurarse de que tal acceso y navegación cumple con la legislación local que le es aplicable, no asumiendo Albor Abogados responsabilidad alguna que se pueda derivar de dicho acceso. III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD Albor Abogados no garantiza la continuidad, disponibilidad y utilidad del Sitio Web, ni de los Contenidos o Servicios. Albor Abogados hará todo lo posible por el buen funcionamiento del Sitio Web, sin embargo, no se responsabiliza ni garantiza que el acceso a este Sitio Web no vaya a ser ininterrumpido o que esté libre de error. Tampoco se responsabiliza o garantiza que el contenido o software al que pueda accederse a través de este Sitio Web, esté libre de error o cause un daño al sistema informático (software y hardware) del Usuario. En ningún caso Albor Abogados será responsable por las pérdidas, daños o perjuicios de cualquier tipo que surjan por el acceso, navegación y el uso del Sitio Web, incluyéndose, pero no limitándose, a los ocasionados a los sistemas informáticos o los provocados por la introducción de virus. Albor Abogados tampoco se hace responsable de los daños que pudiesen ocasionarse a los usuarios por un uso inadecuado de este Sitio Web. En particular, no se hace responsable en modo alguno de las caídas, interrupciones, falta o defecto de las telecomunicaciones que pudieran ocurrir. IV. POLÍTICA DE ENLACES Se informa que el Sitio Web de Albor Abogados pone o puede poner a disposición de los Usuarios medios de enlace (como, entre otros, links, banners, botones), directorios y motores de búsqueda que permiten a los Usuarios acceder a sitios web pertenecientes y/o gestionados por terceros. La instalación de estos enlaces, directorios y motores de búsqueda en el Sitio Web tiene por objeto facilitar a los Usuarios la búsqueda de y acceso a la información disponible en Internet, sin que pueda considerarse una sugerencia, recomendación o invitación para la visita de los mismos. Albor Abogados no ofrece ni comercializa por sí ni por medio de terceros los productos y/o servicios disponibles en dichos sitios enlazados. Asimismo, tampoco garantizará la disponibilidad técnica, exactitud, veracidad, validez o legalidad de sitios ajenos a su propiedad a los que se pueda acceder por medio de los enlaces. Albor Abogados en ningún caso revisará o controlará el contenido de otros sitios web, así como tampoco aprueba, examina ni hace propios los productos y servicios, contenidos, archivos y cualquier otro material existente en los referidos sitios enlazados. Albor Abogados no asume ninguna responsabilidad por los daños y perjuicios que pudieran producirse por el acceso, uso, calidad o licitud de los contenidos, comunicaciones, opiniones, productos y servicios de los sitios web no gestionados por Albor Abogados y que sean enlazados en este Sitio Web. El Usuario o tercero que realice un hipervínculo desde una página web de otro, distinto, sitio web al Sitio Web de Albor Abogados deberá saber que: No se permite la reproducción —total o parcialmente— de ninguno de los Contenidos y/o Servicios del Sitio Web sin autorización expresa de Albor Abogados. No se permite tampoco ninguna manifestación falsa, inexacta o incorrecta sobre el Sitio Web de Albor Abogados, ni sobre los Contenidos y/o Servicios del mismo. A excepción del hipervínculo, el sitio web en el que se establezca dicho hiperenlace no contendrá ningún elemento, de este Sitio Web, protegido como propiedad intelectual por el ordenamiento jurídico español, salvo autorización expresa de Albor Abogados. El establecimiento del hipervínculo no implicará la existencia de relaciones entre Albor Abogados y el titular del sitio web desde el cual se realice, ni el conocimiento y aceptación de Albor Abogados de los contenidos, servicios y/o actividades ofrecidos en dicho sitio web, y viceversa. V. PROPIEDAD INTELECTUAL E INDUSTRIAL Albor Abogados por sí o como parte cesionaria, es titular de todos los derechos de propiedad intelectual e industrial del Sitio Web, así como de los elementos contenidos en el mismo (a título enunciativo y no exhaustivo, imágenes, sonido, audio, vídeo, software o textos, marcas o logotipos, combinaciones de colores, estructura y diseño, selección de materiales usados, programas de ordenador necesarios para su funcionamiento, acceso y uso, etc.). Serán, por consiguiente, obras protegidas como propiedad intelectual por el ordenamiento jurídico español, siéndoles aplicables tanto la normativa española y comunitaria en este campo, como los tratados internacionales relativos a la materia y suscritos por España. Todos los derechos reservados. En virtud de lo dispuesto en la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la",
      "headings": [
        "Aviso legal y condiciones generales de uso"
      ],
      "content_length": 11793
    },
    {
      "description": null,
      "title": "Privacidad | Albor AbogadosJoinchat",
      "url": "https://alborabogados.com/privacidad",
      "language": "es",
      "content": "Privacidad | Albor Abogados Política de privacidad I. POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS Respetando lo establecido en la legislación vigente, Albor Abogados (en adelante, también Sitio Web) se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos. Leyes que incorpora esta política de privacidad Esta política de privacidad está adaptada a la normativa española y europea vigente en materia de protección de datos personales en internet. En concreto, la misma respeta las siguientes normas: El Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (RGPD). La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (LOPD-GDD). El Real Decreto 1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de desarrollo de la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (RDLOPD). La Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSI-CE). Identidad del responsable del tratamiento de los datos personales El responsable del tratamiento de los datos personales recogidos en Albor Abogados es: Alejandra Rodríguez Arranz, con NIF: 46917588A (en adelante, Responsable del tratamiento). Sus datos de contacto son los siguientes: Dirección:  Rúa Médico Rodríguez, 18, 1º izda, 15004 A Coruña Email de contacto: info@alborabogados.com Registro de Datos de Carácter Personal En cumplimiento de lo establecido en el RGPD y la LOPD-GDD, le informamos que los datos personales recabados por Albor Abogados, mediante los formularios extendidos en sus páginas quedarán incorporados y serán tratados en nuestro fichero con el fin de poder facilitar, agilizar y cumplir los compromisos establecidos entre Albor Abogados y el Usuario o el mantenimiento de la relación que se establezca en los formularios que este rellene, o para atender una solicitud o consulta del mismo. Asimismo, de conformidad con lo previsto en el RGPD y la LOPD-GDD, salvo que sea de aplicación la excepción prevista en el artículo 30.5 del RGPD, se mantine un registro de actividades de tratamiento que especifica, según sus finalidades, las actividades de tratamiento llevadas a cabo y las demás circunstancias establecidas en el RGPD. Principios aplicables al tratamiento de los datos personales El tratamiento de los datos personales del Usuario se someterá a los siguientes principios recogidos en el artículo 5 del RGPD y en el artículo 4 y siguientes de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales: Principio de licitud, lealtad y transparencia: se requerirá en todo momento el consentimiento del Usuario previa información completamente transparente de los fines para los cuales se recogen los datos personales. Principio de limitación de la finalidad: los datos personales serán recogidos con fines determinados, explícitos y legítimos. Principio de minimización de datos: los datos personales recogidos serán únicamente los estrictamente necesarios en relación con los fines para los que son tratados. Principio de exactitud: los datos personales deben ser exactos y estar siempre actualizados. Principio de limitación del plazo de conservación: los datos personales solo serán mantenidos de forma que se permita la identificación del Usuario durante el tiempo necesario para los fines de su tratamiento. Principio de integridad y confidencialidad: los datos personales serán tratados de manera que se garantice su seguridad y confidencialidad. Principio de responsabilidad proactiva: el Responsable del tratamiento será responsable de asegurar que los principios anteriores se cumplen. Categorías de datos personales Las categorías de datos que se tratan en Albor Abogados son únicamente datos identificativos. En ningún caso, se tratan categorías especiales de datos personales en el sentido del artículo 9 del RGPD. Base legal para el tratamiento de los datos personales La base legal para el tratamiento de los datos personales es el consentimiento. Albor Abogados se compromete a recabar el consentimiento expreso y verificable del Usuario para el tratamiento de sus datos personales para uno o varios fines específicos. El Usuario tendrá derecho a retirar su consentimiento en cualquier momento. Será tan fácil retirar el consentimiento como darlo. Como regla general, la retirada del consentimiento no condicionará el uso del Sitio Web. En las ocasiones en las que el Usuario deba o pueda facilitar sus datos a través de formularios para realizar consultas, solicitar información o por motivos relacionados con el contenido del Sitio Web, se le informará en caso de que la cumplimentación de alguno de ellos sea obligatoria debido a que los mismos sean imprescindibles para el correcto desarrollo de la operación realizada. Fines del tratamiento a que se destinan los datos personales Los datos personales son recabados y gestionados por Albor Abogados con la finalidad de poder facilitar, agilizar y cumplir los compromisos establecidos entre el Sitio Web y el Usuario o el mantenimiento de la relación que se establezca en los formularios que este último rellene o para atender una solicitud o consulta. Igualmente, los datos podrán ser utilizados con una finalidad comercial de personalización, operativa y estadística, y actividades propias del objeto social de Albor Abogados, así como para la extracción, almacenamiento de datos y estudios de marketing para adecuar el Contenido ofertado al Usuario, así como mejorar la calidad, funcionamiento y navegación por el Sitio Web. En el momento en que se obtengan los datos personales, se informará al Usuario acerca del fin o fines específicos del tratamiento a que se destinarán los datos personales; es decir, del uso o usos que se dará a la información recopilada. Períodos de retención de los datos personales Los datos personales solo serán retenidos durante el tiempo mínimo necesario para los fines de su tratamiento y, en todo caso, únicamente durante el siguiente plazo: 18 meses, o hasta que el Usuario solicite su supresión. En el momento en que se obtengan los datos personales, se informará al Usuario acerca del plazo durante el cual se conservarán los datos personales o, cuando eso no sea posible, los criterios utilizados para determinar este plazo. Destinatarios de los datos personales Los datos personales del Usuario no serán compartidos con terceros. En cualquier caso, en el momento en que se obtengan los datos personales, se informará al Usuario acerca de los destinatarios o las categorías de destinatarios de los datos personales. Datos personales de menores de edad Respetando lo establecido en los artículos 8 del RGPD y 7 de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, solo los mayores de 14 años podrán otorgar su consentimiento para el tratamiento de sus datos personales de forma lícita por Albor Abogados. Si se trata de un menor de 14 años, será necesario el consentimiento de los padres o tutores para el tratamiento, y este solo se considerará lícito en la medida en la que los mismos lo hayan autorizado. Secreto y seguridad de los datos personales Albor Abogados se compromete a adoptar las medidas técnicas y organizativas necesarias, según el nivel de seguridad adecuado al riesgo de los datos recogidos, de forma que se garantice la seguridad de los datos de carácter personal y se evite la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. El Sitio Web cuenta con un certificado SSL (Secure Socket Layer), que asegura que los datos personales se transmiten de forma segura y confidencial, al ser la transmisión de los datos entre el servidor y el Usuario, y en retroalimentación, totalmente cifrada o encriptada. Sin embargo, debido a que Albor Abogados no puede garantizar la inexpugabilidad de internet ni la ausencia total de hackers u otros que accedan de modo fraudulento a los datos personales, el Responsable del tratamiento se compromete a comunicar al Usuario sin dilación indebida cuando ocurra una violación de la seguridad de los datos personales que sea probable que entrañe un alto riesgo para los derechos y libertades de las personas físicas. Siguiendo lo establecido en el artículo 4 del RGPD, se entiende por violación de la seguridad de los datos personales toda violación de la seguridad que ocasione la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. Los datos personales serán tratados como confidenciales por el Responsable del tratamiento, quien se compromete a informar de y a garantizar por medio de una obligación legal o contractual que dicha confidencialidad sea respetada por sus empleados, asociados, y toda persona a la cual le haga accesible la información. Derechos derivados del tratamiento de los datos personales El Usuario tiene sobre Albor Abogados y podrá, por tanto, ejercer frente al Responsable del tratamiento los siguientes derechos reconocidos en el RGPD y la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales: Derecho de acceso: Es el derecho del Usuario a obtener confirmación de si Albor Abogados está tratando o no sus datos personales y, en caso afirmativo, obtener información sobre sus datos concretos de carácter personal y del tratamiento que Albor Abogados haya realizado o realice, así como, entre otra, de la información disponible sobre el origen de dichos datos y los",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 16185
    },
    {
      "description": null,
      "title": "Cookies | Albor AbogadosJoinchat",
      "url": "https://alborabogados.com/cookies",
      "language": "es",
      "content": "Cookies | Albor Abogados Política de cookies ¿Qué son las cookies? Esta Política de Cookies explica qué son las cookies y cómo las utilizamos, los tipos de cookies que utilizamos, es decir, la información que recopilamos mediante las cookies y cómo se utiliza esa información, y cómo gestionar la configuración de las cookies. Las cookies son pequeños archivos de texto que se utilizan para almacenar pequeñas piezas de información. Se almacenan en su dispositivo cuando el sitio web se carga en su navegador. Estas cookies nos ayudan a que el sitio web funcione correctamente, a que sea más seguro, a ofrecer una mejor experiencia de usuario y a comprender cómo funciona el sitio web y analizar qué funciona y qué aspectos deben mejorarse. ¿Cómo utilizamos las cookies? Como la mayoría de los servicios en línea, nuestro sitio web utiliza cookies propias y de terceros para diversos fines. Las cookies de origen son en su mayoría necesarias para que el sitio web funcione correctamente y no recopilan ningún dato personal identificable. Las cookies de terceros utilizadas en nuestro sitio web sirven principalmente para comprender cómo funciona el sitio web, cómo interactúa usted con nuestro sitio web, mantener nuestros servicios seguros, proporcionar anuncios que sean relevantes para usted y, en definitiva, proporcionarle una experiencia de usuario mejor y más rápida y ayudarle a agilizar sus futuras interacciones con nuestro sitio web. Gestionar las preferencias de cookies Configuración de cookies Puede cambiar sus preferencias sobre cookies en cualquier momento haciendo clic en el botón anterior. Esto le permitirá volver a visitar el banner de consentimiento de cookies y cambiar sus preferencias o retirar su consentimiento de inmediato. Además, los distintos navegadores ofrecen diferentes métodos para bloquear y eliminar las cookies utilizadas por los sitios web. Puede cambiar la configuración de su navegador para bloquear/eliminar las cookies. A continuación encontrará los enlaces a los documentos de ayuda sobre cómo gestionar y eliminar las cookies de los principales navegadores web. Chrome: https://support.google.com/accounts/answer/32050 Safari: https://support.apple.com/en-in/guide/safari/sfri11471/mac Firefox: https://support.mozilla.org/en-US/kb/clear-cookies-and-site-data-firefox?redirectslug=delete-cookies-remove-info-websites-stored&redirectlocale=en-US Internet Explorer: https://support.microsoft.com/en-us/topic/how-to-delete-cookie-files-in-internet-explorer-bca9446f-d873-78de-77ba-d42645fa52fc Si utiliza cualquier otro navegador, consulte la documentación oficial de su navegador. Powered by Joinchat Hola ¿En qué podemos ayudarte? Abrir chat",
      "headings": [
        "Política de cookies"
      ],
      "content_length": 2687
    }
  ],
  "pages_crawled": 15,
  "has_english_version": false,
  "total_content_length": 95212,
  "crawled_at": "2026-01-28T15:40:05.835278Z"
}