{
  "metadata": {
    "description": "Despacho multidisciplinar de abogados en Vigo. Asesoramiento y defensa jurídica. Destacamos por nuestra honestidad, rapidez y experiencia.",
    "title": "Despacho de abogados en Vigo | Estévez y Fernández Abogadas",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Despacho multidisciplinar de abogados en Vigo. Asesoramiento y defensa jurídica. Destacamos por nuestra honestidad, rapidez y experiencia.",
      "title": "Despacho de abogados en Vigo | Estévez y Fernández Abogadas",
      "url": "https://www.estevezyfernandezabogadas.com/",
      "language": "es",
      "content": "Despacho de abogados en Vigo | Estévez y Fernández Abogadas Saltar al contenido Despacho de abogadas en Vigo Despacho de abogadas en Vigo Soluciones reales Estévez & Fernández Abogadas es un despacho multidisciplinar que busca dar respuesta a las necesidades legales de sus clientes, ya sean particulares o empresas, destacando como seña de identidad la honestidad, rapidez y experiencia. Proporcionamos asesoramiento y defensa jurídica completa y cercana. Qué dicen de nosotras NUESTROS CLIENTES NOS AVALAN EXCELENTE A base de 79 reseñas Publicado en jose antonio bernardez 16/07/2024 Trustindex verifica que la fuente original de la reseña sea Google. Eficacia y amabilidad Publicado en maripaz costas porto 16/07/2024 Trustindex verifica que la fuente original de la reseña sea Google. Rápido y eficad Publicado en Angie Vidal 11/07/2024 Trustindex verifica que la fuente original de la reseña sea Google. Muchas gracias Sara y equipo por la rapidez sobre mi nacionalidad,os recomiendo un 100% estoy súper agradecida, gracias. Publicado en Greicybernardo Muniz 04/07/2024 Trustindex verifica que la fuente original de la reseña sea Google. Gracias Sara ,oficialmente Española !!! Fuisteis increíble, siempre atenta a todo ,informándome de cada paso . Te recomendo mil veces ,tú y todo tu equipo . Publicado en Juan Antonio Tubio Martinez 26/06/2024 Trustindex verifica que la fuente original de la reseña sea Google. Excelente la atención e información a lo largo de todo el proceso. Muy profesionales. Gracias por todo. Publicado en kulme mas 26/06/2024 Trustindex verifica que la fuente original de la reseña sea Google. Muy profesionales y la atención es estupenda, mucha empatía y además las tarifas están muy bien, las recomiendo al 100% por experiencia propia Publicado en Guillermo Bruck 26/06/2024 Trustindex verifica que la fuente original de la reseña sea Google. Excelente trato y comprensión muy amables y pacientes y sobre todo muy profesionales las recomiendo Publicado en Iñigo Delgado 26/06/2024 Trustindex verifica que la fuente original de la reseña sea Google. Muy profesional, agradable y rápida Publicado en Patricia Gerke 25/06/2024 Trustindex verifica que la fuente original de la reseña sea Google. Excelentes profesionales!! Llegué por recomendación y fue todo un acierto. María ha llevado mi caso y es una persona cercana, amable y muy profesional. Me explicó y asesoró desde un principio y me he sentido tranquila y acompañada durante todo el proceso. Las cosas se me van solucionando, gracias a su eficacia y apoyo. Muy agradecida con ella y las recomiendo 100%. Publicado en Iris Fernandez 25/06/2024 Trustindex verifica que la fuente original de la reseña sea Google. Un servicio de 10. Atención en todo momento y siempre preocupadas por el bienestar del cliente. Trabajo efectivo y claro. Por qué confiar en Estévez & Fernández Experiencia Porque buscamos siempre la máxima calidad de nuestro servicio a través tanto de la experiencia como de la especialización. Honestidad Porque creemos que es básica para establecer un vínculo de confianza con nuestros clientes. Siempre buscaremos la mejor resolución del conflicto porque para nosotros la abogacía es vocación. Rapidez Porque muchas veces los problemas generan inquietud y malestar y, por ello, siempre tramitamos los procedimientos con la mayor rapidez y celeridad posible. La eficiencia y el compromiso para con nuestros clientes es primordial y un pilar básico en nuestros valores. Servicios juridicos DERECHO DE FAMILIA DERECHO BANCARIO DERECHO INMOBILIARIO DERECHO LABORAL DERECHO DE EXTRANJERÍA DERECHO PENAL DERECHO PENITENCIARIO DERECHO FISCAL Nuestro equipo de abogadas Despacho de abogadas multidisciplinar en Vigo. Segunda generación de juristas. María José Fernández Rodríguez ASOCIADA EXPERIENCIA Sara Estévez Bugarín ASOCIADA EXPERIENCIA Blog MANTÉNTE AL TANTO DE LAS ÚLTIMAS NOTICIAS DE NUESTRO BLOG ¡Hola! Hoy, os traemos el fallo de una sentencia del Juzgado de lo social nº 2 de Vigo. En este caso, nosotras representábamos a una trabajadora del sistema público de salud y, de la otra parte, se encontraba el SERGAS.... Leer más 16 de diciembre de 2022 ¡Hola! Hoy como concepto jurídico os traemos el famoso «In dubio pro reo», pero… ¿qué significa? Se trata de una expresión latina, principio básico del derecho penal español, que implica que, en caso de duda y ante la escasez de... Leer más 16 de diciembre de 2022 ¡Hola! Hoy os traemos un caso de delito de alcoholemia en el que tuvimos que personarnos para juicio rápido el pasado lunes por la mañana Y es que las alcoholemias a golpe de lunes son de lo más habitual.  Pero….... Leer más 15 de diciembre de 2022 ¡Hola! ¡Hoy os traemos un nuevo concepto jurídico! Seguro que en más de una ocasión habéis escuchado un concepto jurídico que os suene a chino, y es que muchas veces el lenguaje jurídico se hace incomprensible para cualquiera, por eso... Leer más 15 de diciembre de 2022 PODEMOS AYUDARTE Contacta con Estévez & Fernández Abogadas Llámanos o escríbenos para concertar una cita presencial o telefónica. HABLEMOS Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Despacho de abogadas en Vigo",
        "Despacho de abogadas en Vigo",
        "Soluciones reales",
        "Qué dicen de nosotras",
        "Por qué confiar en Estévez & Fernández",
        "Experiencia",
        "Honestidad",
        "Rapidez",
        "Servicios juridicos",
        "Nuestro equipo de abogadas",
        "María José Fernández Rodríguez",
        "ASOCIADA",
        "Sara Estévez Bugarín",
        "ASOCIADA",
        "Blog",
        "Conciliación familiar",
        "Indubio pro reo",
        "Juicio rápido alcoholemia",
        "Habeas corpus",
        "Contacta con Estévez & Fernández Abogadas"
      ],
      "content_length": 6951
    },
    {
      "description": "Ofrecemos el mejor asesoramiento jurídico a todos nuestro clientes. Contacta con nosotras por email o teléfono,",
      "title": "CONTACTO | Estévez y Fernández Abogadas",
      "url": "https://www.estevezyfernandezabogadas.com/contacto",
      "language": "es",
      "content": "CONTACTO | Estévez y Fernández Abogadas Saltar al contenido Contacto Podemos ayudarte En Estévez & Fernández te ofrecemos el mejor asesoramiento. Pide tu cita telefónica o presencial 622.865.075 Mañanas de 9:30 a 13:30 Tardes de 16:00 a 19:00 Escríbenos un email Resolveremos tus dudas NOMBRE EMAIL TELÉFONO ¿CÓMO NOS HAS CONOCIDO? MENSAJE He leído y acepto la política de privacidad y declaro haber entendido la información facilitada y consiento el tratamiento que se efectuará de mis datos de carácter personal. Dónde estamos ÁREAS DE TRABAJO En qué podemos ayudarte SERVICIOS JURÍDICOS Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Contacto",
        "Podemos ayudarte",
        "Dónde estamos",
        "En qué podemos ayudarte",
        "Estévez Fernández Abogadas",
        "Contacta con nosotras",
        "Síguenos en redes",
        "Estévez Fernández Abogadas",
        "Contacta con nosotras",
        "Despacho de abogados en Vigo",
        "Síguenos en redes"
      ],
      "content_length": 2458
    }
  ],
  "pages_crawled": 2,
  "has_english_version": false,
  "total_content_length": 9409,
  "crawled_at": "2026-01-28T15:07:18.446913Z"
}