{
  "metadata": {
    "description": null,
    "title": "R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable",
      "url": "http://rbasesores.es/",
      "language": "es",
      "content": "﻿ R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable CONÓCENOS R&B Asesores, cerca de ti R&B ASESORES es una firma especializada en servicios de asesoría fiscal y asesoría laboral, consultoría, gestión de patrimonio, banca privada, administración de fincas y comunidades, así como en la gestión integral de la empresa. Nuestro objetivo es ofrecer a cada uno de nuestros clientes un servicio completo e integral basado en una relación de confianza, personal y directa con el cliente. R&B ASESORES diligencia lealtad, calidad, cercanía, compromiso, confidencialidad, experiencia y rigor profesional, estas son las premisas sobre las que se sustenta nuestra relación con los clientes. El mantenimiento de estos valores, junto con la vocación de servicio y atención al cliente, presiden el trabajo de nuestro equipo multidisciplinar especializado en asesoría fiscal, asesoría contable, asesoría financiera y asesoría laboral para empresas. R&B ASESORES desde sus inicios en 1985, como asesoría fiscal, contable y asesoría laboral en A Coruña, se ha caracterizado por estar fuertemente comprometida en ayudar a las empresas en el desarrollo de sus actividades y proyectos. Muchos de nuestros principales clientes hace décadas que depositan su confianza en nuestra firma para todo tipo de servicios y especialmente en materia de asesoría fiscal - contable y asesoría laboral. Nuestros profesionales y técnicos, el mejor activo de R&B ASESORES , están especializados en resolver todo tipo de asuntos en materia fiscal, contable, financiera, jurídico laboral, propiedad horizontal y administración de fincas. Por ello, muchas pequeñas, medianas y grandes empresas, profesionales y directivos nos han elegido como sus ASESORÍA . NUESTROS SERVICIOS ASESORÍA FISCAL Te asesoramos en toda la materia fiscal y tributaria. Nuestros asesores ofrecen las mejores soluciones fiscales para empresas, particulares, autónomos y pymes. ASESORÍA LABORAL Asesoramiento integral en materia Laboral y Jurídico-Laboral. Asesores especializados en la gestión y el derecho laboral en particulares y pequeñas y medianas empresas. ASESORÍA CONTABLE Asesoramiento integral en materia contable. Asesores y expertos contables especializados en la gestión de la contabilidad en grandes empresas y pymes. ASESORÍA FINANCIERA Nuestro equipo provee estrategias y servicios a nuestros clientes en cada fase del ciclo económico de sus negocios con el fin de obtener el mejor resultado. Asesoría Mercantil Nuestro equipo le asesorará en la búsqueda de la personalidad jurídica que se adecue a las características de su proyecto y le ayudará a poner en marcha su empresa. ADMINISTRACIÓN DE FINCAS La gestión de las comunidades realizada por nuestro personal destaca por la claridad de las cuentas, la agilidad en la gestión y la rápida solución de los problemas. NUESTRO EQUIPO J. M. BOUZON Área: Tributario – Contable Área: Tributario – Contable J. ROCHA Área: Tributario – Mercantil Área: Tributario – Mercantil F. PÉREZ Área: Laboral – Social Área: Laboral – Social M. Vázquez Área: Contable – Administración Área: Contable – Administración DONDE ESTAMOS Rúa Alberto Datas Panero (antigua Sargento Provisional), 7, Entresuelo, Izquierda, 15007, A Coruña Horario: De Lunes a Viernes de 09:00h-14:00h y 16:00h-20:30h CONTACTA CON NOSOTROS R&B Asesores, cerca de ti 981 16 00 78 asesoria@rbasesores.es Rúa Alberto Datas Panero (antigua Sargento Provisional), 7 Entlo. - Izq., 15007, A Coruña Si lo deseas también puedes ponerte en contacto con nosotros a traves del siguiente fomulario: Puede adjuntar varios archivos seleccionándolos simultáneamente. ** [Máximo 25 MB]** [Máximo 25 archivos] Acepto la politica de privacidad y de protección de datos de R&B Asesores, S.L. Enviar mensaje Este sitio web utiliza cookies para mejorar su experiencia de navegación. Si continúa navegando entendemos que acepta el uso de estas cookies. Acepto Política de Cookies y Privacidad Política de Privacidad",
      "headings": [
        "CONÓCENOS",
        "NUESTROS SERVICIOS",
        "NUESTRO EQUIPO",
        "DONDE ESTAMOS",
        "CONTACTA CON NOSOTROS"
      ],
      "content_length": 3962
    },
    {
      "description": null,
      "title": "Asesoría Fiscal | R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable",
      "url": "http://rbasesores.es/asesoria-fiscal",
      "language": "es",
      "content": "Asesoría Fiscal | R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable",
      "headings": [
        "ASESORÍA FISCAL"
      ],
      "content_length": 78
    },
    {
      "description": null,
      "title": "Asesoría Laboral | R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable",
      "url": "http://rbasesores.es/asesoria-laboral",
      "language": "es",
      "content": "Asesoría Laboral | R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable",
      "headings": [
        "ASESORÍA LABORAL"
      ],
      "content_length": 79
    },
    {
      "description": null,
      "title": "Asesoría Contable | R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable",
      "url": "http://rbasesores.es/asesoria-contable",
      "language": "es",
      "content": "Asesoría Contable | R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable",
      "headings": [
        "ASESORÍA CONTABLE"
      ],
      "content_length": 80
    },
    {
      "description": null,
      "title": "Asesoría financiera | R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable",
      "url": "http://rbasesores.es/asesoria-financiera",
      "language": "es",
      "content": "Asesoría financiera | R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable",
      "headings": [
        "ASESORÍA FINANCIERA"
      ],
      "content_length": 82
    },
    {
      "description": null,
      "title": "Asesoría Mercantil | R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable",
      "url": "http://rbasesores.es/asesoria-mercantil",
      "language": "es",
      "content": "Asesoría Mercantil | R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable",
      "headings": [
        "ASESORÍA MERCANTIL"
      ],
      "content_length": 81
    },
    {
      "description": null,
      "title": "POLÍTICA DE PRIVACIDAD Y DE PROTECCIÓN DE DATOS -R&#038;B ASESORES, S.L. | R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable",
      "url": "http://rbasesores.es/politica-de-proteccion-de-datos",
      "language": "es",
      "content": "POLÍTICA DE PRIVACIDAD Y DE PROTECCIÓN DE DATOS -R&#038;B ASESORES, S.L. | R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable R&B ASESORES, S.L. le informa acerca de su política de protección de datos de carácter personal, según dispone la Ley Organica de Protección de Datos 15/1999, y se reserva el derecho a modificar la presente política, informándole previamente de los cambios que en ella se produzcan a través de este aviso. Los datos recabados, según se dispone en la LOPD 15/1999,  a través de cualquier formulario de esta página web o mensaje de correo electrónico , serán incluidos en un fichero denominado TERCEROS , inscrito en el Registro General de Protección de Datos de la Agencia Española y cuya titularidad pertenece a R&B ASESORES, S.L. , (en adelante Responsable del fichero) con CIF nº B-15.265.507  y domicilio en A Coruña, C/ Sargento Provisional, 5, Entlo. – Izq. Usted, al facilitar voluntariamente sus datos personales a través de cualquier formulario de esta página web o mensaje de correo electrónico y aceptar su envío, autoriza expresamente a R&B ASESORES, S.L.  para que trate e incorpore en un fichero de su propiedad aquellos datos remitidos con las siguientes finalidades: Contactar con usted para dar respuesta a su petición e informarle sobre los servicios que ofrece esta empresa a través de cualquier medio de comunicación, incluso electrónico. Remisión de comunicaciones comerciales publicitarias por email, fax, SMS, MMS, comunidades sociales o cualquier otro medio electrónico o físico, presente o futuro, que posibilite realizar comunicaciones comerciales sobre nuestros servicios. Remisión, en su caso, de un boletín de noticias relacionadas con los productos y/o servicios que ofrecemos. Realización de estudios estadísticos. En el momento de proceder a la recogida de los datos se indicará el carácter voluntario u obligatorio de los datos objeto de recogida. La negativa a proporcionar los datos calificados como obligatorios supondrá la no prestación o la imposibilidad de acceder al servicio para los que eran solicitados. Así mismo, podrán facilitarse datos de modo voluntario con el objetivo de que puedan prestarse de modo más óptimo los servicios ofertados.  R&B ASESORES, S.L.   podrá conservar sus datos una vez finalizada toda relación con el usuario para el cumplimiento de sus obligaciones legales. R&B ASESORES, S.L. queda autorizada por el usuario a hacer uso de los datos personales que del mismo dispone y a efectuar con ellos el tratamiento informático necesario para la prestación del servicio solicitado. En el caso de que los datos recogidos se utilizasen para una finalidad distinta para la cual hubiesen sido recabados o recogidos se requerirá el consentimiento previo de los interesados. R&B ASESORES, S.L. ha adoptado las medidas técnicas necesarias para evitar la alteración, pérdida o tratamiento no autorizado a los datos personales que usted facilite, habida cuenta de las limitaciones que presenta Internet. R&B ASESORES, S.L.  manifiesta su compromiso de confidencialidad respecto al tratamiento de sus datos personales. Usted tiene derecho a acceder a la información que le concierne, rectificarla de ser errónea, cancelarla u oponerse a su tratamiento a través del correo electrónico « asesoria@rbasesores.es » o de comunicación escrita dirigida a: R&B ASESORES, S.L – C/ Sargento Provisional, 5, Entlo.- Izq. – 15007 – A Coruña. Este sitio web utiliza cookies para mejorar su experiencia de navegación. Si continúa navegando entendemos que acepta el uso de estas cookies. Acepto Política de Cookies y Privacidad Política de Privacidad",
      "headings": [
        "POLÍTICA DE PRIVACIDAD Y DE PROTECCIÓN DE DATOS -R&B ASESORES, S.L."
      ],
      "content_length": 3623
    },
    {
      "description": null,
      "title": "Política de Cookies y de Privacidad | R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable",
      "url": "http://rbasesores.es/politica-de-cookies-y-de-privacidad",
      "language": "es",
      "content": "Política de Cookies y de Privacidad | R&amp;B Asesores &#8211; Asesoría Fiscal, Laboral y Contable Nuestra política de privacidad describe como recogemos, guardamos o utilizamos la información que recabamos a través de los diferentes servicios o páginas disponibles en este sitio. Es importante que entienda que información recogemos y como la utilizamos ya que el acceso a este sitio implica la aceptación nuestra política de privacidad. En nuestra web  rbasesores.es  utilizamos cookies para facilitar la relación de los visitantes con nuestro contenido y para permitir elaborar estadísticas sobre las visitantes que recibimos. En cumplimiento de la Directiva 2009/136/CE, desarrollada en nuestro ordenamiento por el apartado segundo del artículo 22 de la Ley de Servicios de Sociedad de la Información, siguiendo las directrices de la Agencia Española de Protección de Datos, procedemos a informarle detalladamente del uso que se realiza en nuestra web. Se denominan cookies a unos pequeños archivos que se graban en el navegador utilizado por cada visitante de nuestra web para que el servidor pueda recordar la visita de ese usuario con posterioridad cuando vuelva a acceder a nuestros contenidos. Esta información no revela su identidad, ni dato personal alguno, ni accede al contenido almacenado en su pc, pero sí que permite a nuestro sistema identificarle a usted como un usuario determinado que ya visitó la web con anterioridad, visualizó determinadas páginas, etc. y además permite guardar sus preferencias personales e información técnica como por ejemplo las visitas realizadas o páginas concretas que visite. Si usted no desea que se guarden cookies en su navegador o prefiere recibir una información cada vez que una cookie solicite instalarse, puede configurar sus opciones de navegación para que se haga de esa forma. La mayor parte de los navegadores permiten la gestión de las cookies de 3 formas diferentes: Las cookies son siempre rechazadas; El navegador pregunta si el usuario desea instalar cada cookie; Las cookies son siempre aceptadas; Su navegador también puede incluir la posibilidad de seleccionar con detalle las cookies que desea que se instalen en su ordenador. En concreto, el usuario puede normalmente aceptar alguna de las siguientes opciones: rechazar las cookies de determinados dominios; rechazar las cookies de terceros; aceptar cookies como no persistentes (se eliminan cuando el navegador se cierra); permitir al servidor crear cookies para un dominio diferente. Puede encontrar información sobre cómo configurar los navegadores más usados en las siguientes ubicaciones: Chrome, desde  http://support.google.com/chrome/bin/answer.py?hl=es&answer=95647 Explorer, desde  http://windows.microsoft.com/es-es/windows7/how-to-manage-cookies-ininternet-explorer-9 Firefox, desde  http://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-que-los-sitios-we Safari, desde  http://support.apple.com/kb/ph5042 Respecto de las cookies de terceros, es decir aquellas que son ajenas a nuestro sitio web, no podemos hacernos responsables del contenido y veracidad de las políticas de privacidad que ellos incluyen por lo que la información que le ofrecemos es siempre con referencia a la fuente. En caso de dudas diríjase al webmaster del dominio creador de la cookie. A continuación le informamos detalladamente de las cookies que pueden instalarse desde nuestro sitio web rbasesores.es  . En función de su navegación podrán instalarse todas o sólo algunas de ellas. Cookie Nombre Propósito Más información Google Analytics _ga Recopila información anónima sobre la navegación de los usuarios por el sitio web con el fin de conocer el origen de las visitas y otros datos estadísticos similares. –  Centro de privacidad de Google –  Complemento de inhabilitación de Google Analytics R&B Asesores wordpress_test_cookie Cookie de prueba para comprobar el correcto funcionamiento de las cookies, almacena si las cookies estan activadas o no. –   Política de privacidad de R&B Asesores R&B Asesores wordpress_logged_in_ Almacena únicamente el usuario que está conectado. –   Política de privacidad de R&B Asesores R&B Asesores PHPSESSID Permite al usuario visualizar la página e interactuar con ella y almacena tu sesión única en el sitio web. –   Política de privacidad de R&B Asesores R&B Asesores viewed_cookie_policy Almacenan únicamente las preferencias sobre cookies elegidas por el usuario –  Política de privacidad de R&B Asesores R&B Asesores wp-settings-1 Se utiliza para personalizar la vista de la interfaz de administración, y posiblemente también el interfaz del sitio principal. El número en la final es el ID de usuario individual de la tabla de base de usuarios. –  Política de privacidad de R&B Asesores R&B Asesores wp-settings-time-1 Se utiliza para personalizar la vista de la interfaz de administración, y posiblemente también el interfaz del sitio principal. Almacena el tiempo que tarda en caducar la cookie de sesión de cada usuario. –  Política de privacidad de R&B Asesores Este sitio web utiliza cookies para mejorar su experiencia de navegación. Si continúa navegando entendemos que acepta el uso de estas cookies. Acepto Política de Cookies y Privacidad Política de Privacidad",
      "headings": [
        "Política de Cookies y de Privacidad"
      ],
      "content_length": 5238
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 13223,
  "crawled_at": "2026-01-28T15:41:30.107512Z"
}