{
  "metadata": {
    "description": "Sousa y Tejeda, Asesores. Asesoría Laboral, Fiscal y Contable en A Coruña para toda España y Portugal. Contratos, subvenciones, plusvalías, herencias y mucho más ...",
    "title": "Sousa y Tejeda asesores",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Sousa y Tejeda, Asesores. Asesoría Laboral, Fiscal y Contable en A Coruña para toda España y Portugal. Contratos, subvenciones, plusvalías, herencias y mucho más ...",
      "title": "Sousa y Tejeda asesores",
      "url": "http://www.sousaytejeda.es/",
      "language": "es",
      "content": "Sousa y Tejeda asesores Vente con nosotros En Sousa y Tejeda queremos que te olvides de papeleos, trámites y legislación que te apartan de lo más importante para tí y para nosotros: tu negocio. Contratos, Altas, Nóminas... ¿Cansado de calcular nóminas, dar altas y bajas de tus empleados o te lías con los contratos? Nosotros nos encargamos de generarlas y hacer los trámites con la Seguridad Social, además de asesorarte en tus contratos. Tu negocio no despega Trabajas más que nunca pero no es suficiente. Visítanos y desarrollaremos un plan de viabilidad y gestión de tesorería adaptado a tu negocio. No vengas, vamos nosotros. En Sousa y Tejeda no tienes por qué desplazarte a nuestras oficinas para traernos documentación, nosotros te enviamos un mensajero para que puedas seguir a lo tuyo. ¿Tienes una inspección? Somos expertos en materia fiscal. Permítenos representarte; defendemos a nuestros clientes en inspecciones de la Agencia Tributaria, Seguridad Social o SMAC como si se tratase de nosotros mismos. Nuestro equipo Somos un grupo de profesionales en Economía, Empresa y Derecho asesorando desde hace 10 años a clientes en España y Portugal. Alejandra Sousa Socia & Asesora Servicios Nuestros servicios están orientados a particulares, profesionales y empresas: desde la regularización de una empleada de hogar hasta soluciones de viabilidad para tu negocio. Laboral Altas y bajas en la Seguridad Social Contratos de trabajo Nóminas, seguros sociales, finiquitos y liquidaciones Retenciones de trabajadores y profesionales Accidentes y litigios laborales Inspecciones de trabajo Fiscal y Contable Contabilidad de empresas y profesionales Preparación y legalización de los libros oficiales Gestión y depósito de las cuentas anuales en el Registro Mercantil Presentación de los modelos periódicos: IVA, IRPF, Módulos, Intrastat, pagos fraccionados... Requerimientos e inspecciones de la Agencia Tributaria Impuesto de Sociedades Tesorería de empresas Declaraciones de la Renta Y además ... Informes y soluciones de viabilidad. Subvenciones y ayudas. Asesoría jurídica mercantil: Constitución, disolución, fusiones y transformaciones de sociedades. Procedimientos concursales. Herencias y plusvalías. Una sonrisa todos los días :) Dónde estamos En Sousa y Tejeda creemos en la movilidad en y en el teletrabajo (everywhere working) . No contamos con oficina física, pero nos desplazamos a sus oficinas o si lo prefiere ponemos a su disposición espacios para celebrar reuniones. A Coruña Mañanas Lu-Vie 9:30 a 14:00 Tardes Lu-Jue 17:00 a 19:00   881 918 194   881 918 197",
      "headings": [
        "Vente con nosotros",
        "Contratos, Altas, Nóminas...",
        "Tu negocio no despega",
        "No vengas, vamos nosotros.",
        "¿Tienes una inspección?",
        "Nuestro equipo",
        "Alejandra Sousa",
        "Servicios",
        "Laboral",
        "Fiscal y Contable",
        "Y además ...",
        "Dónde estamos",
        "A Coruña"
      ],
      "content_length": 2581
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2581,
  "crawled_at": "2026-01-28T15:41:37.710326Z"
}