{
  "metadata": {
    "description": "Despacho de abogados especialistas en Derecho de Familia, Derecho Internacional de Familia, Divorcios, Herencias, Custodia compartida, etc.. ¡LLámanos!",
    "title": "Mahiques Abogados de Familia en Santiago de Compostela",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Despacho de abogados especialistas en Derecho de Familia, Derecho Internacional de Familia, Divorcios, Herencias, Custodia compartida, etc.. ¡LLámanos!",
      "title": "Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/",
      "language": "es",
      "content": "Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es MAHIQUES Recuperamos el equilibrio que tu familia necesita Abogados Especialistas en Derecho de Familia Mahiques Nuestra pasión es el Derecho de Familia. Abogados ... haciendo sencillo lo complicado.   Separación y  Divorcios ¿Has recibido una demanda de divorcio y te sientes perdido sin saber qué hacer o a dónde ir?   Conflictos  Familiares ¿Estás viviendo una situación familiar complicada pero no te atreves a dar el paso por no perjudicar a las personas que más quieres, tus hijos?   Sucesiones y  Herencias ¿Te encuentras inmerso en una herencia conflictiva de difícil solución? BIENVENIDO Sabemos lo mal que te hacen sentir todas estas situaciones, la familia es lo más importante por eso cada día ayudamos a personas como tú a recuperar la calma en sus hogares. Somos especialistas en Derecho de Familia y Derecho Internacional de Familia. Porque las familias de hoy no se parecen a las de hace 10 años. Apostamos por una solución flexible para cada modelo de familia. MICHAEL C. 43 años Divorcio contencioso y liquidación de Gananciales Cuando me llegó la demanda de divorcio me sentí perdido. El equipo de Mahiques Abogados me explicó e hizo partícipe en todo momento del avance del proceso. Su profesionalidad, hacerme participe en todo momento de lo que iba ocurriendo, su asesoramiento, y su forma de ayudarme me resultaron fundamentales para superar este momento. Mi caso se resolvió con éxito por lo que no dudo en recomendarles. CONÓCENOS Marta F. Mahiques Abogada & Fundadora El derecho corre por mis venas ¿QUÉ HAY MÁS SAGRADO QUE LA FAMILIA? Soy Marta F. Mahiques y ayudo a las personas a mantener su equilibrio familiar a través de la abogacía independientemente de la situación que les haya tocado vivir. TRABAJO CON SERES HUMANOS, NO CON EXPEDIENTES Desde mi punto de vista nada es más importante que el bienestar de las personas que te acompañan a lo largo de tu vida, en los buenos y en los malos momentos. EN EL DERECHO DE FAMILIA LOS SENTIMIENTOS ESTÁN A FLOR DE PIEL sobre mi SERVICIOS ¿Qu é podemos hacer por ti?   Divorcios y Separaciones Mutuo Acuerdo y Contencioso. Empatía, escucha activa y solución   Derecho Internacional de Familia Nacer en un lugar, formar tu familia en otro y volver a empezar en un nuevo país. Infinitas situaciones son posibles y el derecho está presente en cada una de ellas.   Herencias Soluciones efectivas en momentos dolorosos.   Filiación Todos tenemos derecho a un padre y una madre. Luchamos por un reconocimiento legal.   Nuevas Familias En un mundo globalizado existen múltiples modelos de familias. Ofrecemos soluciones flexibles y personalizadas.   Modificación de Medidas Porque la vida es un cambio continuo y lo que ayer nos servía hoy es una losa que nos impide avanzar. Defendemos tus derechos. VER TODOS Nuestro Método En Mahiques abogados creemos en la escucha activa y en la empatía con nuestros clientes. Después de la toma de contacto llegan las soluciones. CONFIANZA Trabajar con nosotros es sinónimo de tranquilidad y confianza. Te sentirás acompañado en todo el proceso. PLANIFICACIÓN Hacemos de la planificación de cada caso uno de nuestros pilares fundamentales para buscar la solución ideal para cada cliente. NEGOCIACIÓN Siempre que sea posible intentamos negociar para conseguirte un buen acuerdo y ahorrarte tiempo y dinero. SOLUCIÓN Cada cliente es único y cada caso especial por eso cada solución es completamente personal. ¿Por qué Elegirnos? 1 Trabajamos con personas, no con expedientes. 2 El concepto de familia ha cambiado. Ya no hay soluciones únicas. 3 Sabemos lo que necesitas. Hemos ayudado a muchas familias en tu situación. 4 Vivimos en el mundo real, el derecho internacional de familia es un hecho. 5 Estaremos a tu lado durante todo el proceso. CONCEPCIÓN 35 años Divorcio contencioso Mi situación en casa era muy complicada, quería divorciarme, pero tenía muchas dudas y con dos niños pequeños y en el paro todo eran problemas. Una amiga me recomendó Mahiques abogados, Marta estuvo conmigo desde el principio hasta el final del proceso, incluso después de la sentencia me ayudó. Conseguí la guarda y custodia de mis hijos y una pensión compensatoria, así que le estoy muy agradecida.   DERECHO INTERNACIONAL DE FAMILIA En un mundo globalizado con una sociedad multicultural, la existencia de familias con miembros de diferentes nacionalidades que además residen en países distintos al de su origen, es una realidad cada vez más común. Nacer en un lugar, formar tu propia familia en otro y divorciarte en un nuevo país, ¿cómo se regula una situación así? Es necesario estar al día y conocer la normativa de los Convenios y Tratados Internacionales que se aplican a cada situación. Como expertos en Derecho de Familia, la rama internacional se encuentra entre una de nuestras prioridades, por eso nos hemos especializado en Derecho Internacional de Familia. CONTACTO CLIENTES SOBRE NOSOTROS Michael C. 43 años divorcio contencioso y liquidación de gananciales Cuando me llegó la demanda de divorcio me sentí perdido y no entendía que tenía que hacer. Busqué por internet un despacho especializado en temas de familia y escogí Mahiques Abogados porque me gustó lo que vi. Su profesionalidad, hacerme participe en todo momento de lo que iba ocurriendo, su asesoramiento, y su forma de ayudarme me resultaron fundamentales para superar este momento. Mi caso se resolvió consiguiendo todo lo que yo quería, no fue fácil, hubo que luchar mucho, pero hoy les estoy muy agradecido así que no dudo en recomendarles. Concepción M. A. 35 años divorcio contencioso Mi situación en casa era muy complicada, quería divorciarme, pero tenía muchas dudas y con dos niños pequeños y en el paro todo eran problemas. Una amiga me recomendó Mahiques abogados, Marta estuvo conmigo desde el principio hasta el final del proceso, incluso después de la sentencia me ayudó. Conseguí la guarda y custodia de mis hijos y una pensión compensatoria, así que le estoy muy agradecida. Alberto 40 años Nuevas familias y divorcio contencioso Me casé con Mario en 2015, y juntos logramos ser padres de un precioso niño llamado Daniel. Cuando Mario me dijo que quería el divorcio, el mundo se me vino abajo, no sabía qué hacer, ni qué pasaría con nuestro hijo, pensaba que no lo volvería a tener conmigo. Una amiga me recomendó Mahiques Abogados, solicité una cita y conseguí resolver todas mis dudas, su cercanía y confianza me hicieron ver más allá del problema que tenía. Gracias a su trabajo hoy disfruto de mi hijo y tengo una relación cordial con mi ex marido, el camino fue difícil pero ellos me ayudaron en todo y por eso les estoy muy agradecido. Juan A. V. 48 años Modificación de medidas Yo había tenido un divorcio de mutuo acuerdo. Mi situación económica era buena pero con la crisis me quedé sin trabajo. Era imposible seguir haciendo frente a todos los gastos que me había comprometido con el divorcio. Necesitaba cambiar el convenio y adecuar los gastos a mi situación. También quería ver más a mis hijos, así que busque un abogado para que me asesorara y elegí a Mahiques Abogados. Desde el primer momento me gustó su forma de trabajar, me resolvieron todas mis dudas, me ofrecieron diferentes soluciones a mi situación, y me hicieron partícipe de todo el proceso paso a paso. En mi divorcio solo me limité a firmar el convenio, pero nadie me explico las consecuencias de muchos de mis compromisos, ahora en la modificación de medidas estaba totalmente informado de todo y puede tomar las mejores decisiones para mí Ester y Begoña 48 y 52 años Nuevas familias y divorcio de mutuo acuerdo Ambas teníamos hijos de otros matrimonios y una hija en común, cuando pusimos fin a la relación queríamos estar bien asesoradas y hacer las cosas de la mejor manera posible. Quedamos muy contentas con Mahiques abogados, profesionales como la copa de un pino. Carlos A. F. 57 años Herencias y Sucesiones Cuando falleció mi padre además de la pena me encontré con muchos problemas derivados de su herencia, me decidí por Mahiques Abogados, y fue todo un acierto. Conseguí cobrar mi herencia y evitarme muchos problemas y gastos gracias a su trabajo y su buen hacer desde el primer momento. Mónica y Manuel 45 y 48 años divorcio de mutuo acuerdo Cuando decidimos divorciarnos nos metimos en internet a ver que teníamos que hacer, era tanta información, unos te dicen unas cosas y tus amigos otras, estábamos muy perdidos. Decidimos contratar los servicios de un experto y dimos con Mahiques Abogados. Sin duda acertamos plenamente confiando en ellos. Pedro C. G. 32 años Medidas paterno filiales Cuando me separé de mi pareja, con un niño de 3 años no sabía que tenía que hacer, si tenía que pasarle una pensión, si podía pedir la guarda y custodia de nuestro hijo, cuando lo podría ver y cómo… estaba muy afectado por la ruptura y todas esas dudas me estaban agobiando. En Mahiques Abogados me explicaron cuáles eran mis derechos y obligaciones con respecto a mi hijo, qué pensión le correspondía y las opciones que podría valorar para la guarda y custodia y para las visitas. Estaba cansado de no poder ver al niño cuando yo podía, y de que mi ex pareja me pusiera todo tipo de trabas y me planteara mil problemas. Finalmente conseguí lo que quería, estar con mi hijo todo el tiempo que puedo, las vacaciones y entre semana, además de establecer una pensión de alimentos justa. Martina 43 años Derecho Internacional de Familia Tras un matrimonio con un alemán, mil problemas, mil dudas, hijos de por medio conseguí un divorcio civilizado y lo mejor para mis hijos. Si alguien me pregunta por un despacho de abogados para asuntos de familia, no dudaré en recomendarles, conmigo hicieron un gran trabajo. Martín 38 años divorcio contencioso Fue todo un acierto contar con Mahiques Abogados, me explicaron todo lo que debía ",
      "headings": [
        "Somos especialistas en Derecho de Familia y Derecho Internacional de Familia.",
        "CONÓCENOS",
        "SERVICIOS",
        "DERECHO INTERNACIONAL DE FAMILIA",
        "CLIENTES SOBRE NOSOTROS",
        "ÚLTIMOS ARTÍCULOS",
        "CONTACTO",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 13609
    },
    {
      "description": "Mahiques abogados es el resultado de un largo camino de formación y especialización para ofrecer a tu familia el mejor asesoramiento legal. ¿Hablamos?",
      "title": "Conócenos - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/conocenos",
      "language": "es",
      "content": "Conócenos - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Sobre mí ¿ Qu é hay má s sagrado que la familia? Mi nombre es Marta F. Mahiques y ayudo a las personas a mantener su equilibrio familiar a través de la abogacía independientemente de la situación que les haya tocado vivir. Desde mi punto de vista nada es más importante que el bienestar de las personas que te acompañan a lo largo de tu vida, en los buenos y en los malos momentos.   El Derecho corre por mis venas Crecí en el seno de una familia de abogados con más de seis generaciones a su espalda. Sin duda esta influencia ha tenido mucho que ver en mi camino profesional. Soy la primera que he decidido apostar por el derecho de familia como especialidad.   ¿Por qu é el derecho de familia? Dos fueron los motivos que me impulsaron a hacerme abogada de familia: Velar por los intereses de los más débiles Tener la formación suficiente para cuidar de los míos. En mi entorno más cercano existen personas a las que adoro con necesidades especiales. Ellos me impulsaron a formarme para poder defender sus intereses. En el derecho de familia los sentimientos están a flor de piel  Un caso excepcional Soy de las que piensa que en esta vida todo pasa por algún motivo. Tuve un caso que marcó un antes y un después en mi carrera. Ocurrió durante mis inicios. Se trataba de una mujer que acudió a mí desesperada. Tenía un hijo con necesidades especiales y una situación familiar totalmente en contra. Contaba con pocos recursos económicos pero aún así decidió venir a verme. Empatizamos de inmediato y me dedicó las siguientes palabras: Necesito ayuda y quiero que seas tú la que me guí e, ahora mismo no soy capaz de confiar en nadie má s. Fue un orgullo y responsabilidad para mí ayudar a esta familia a mejorar su situación. Como no podía ser de otra forma, la historia tuvo un final feliz. Las familias de hoy no se parecen a las de hace diez años Antes uno crecía rodeado de la gente de su pueblo. Ahora naces en Bilbao, creces en Toronto, tienes hijos en Singapur y te divorcias en Santiago. Hay tal cantidad de legislaciones a tomar en consideración, que tienes que conocer la realidad de cada una de ellas. Esta evidencia me llevó a especializarme en Derecho Internacional de Familia. Las personas nacemos, nos reproducimos, nos enamoramos, decidimos tener hijos o no, distribuir nuestros bienes, en vida o tras el fallecimiento, o donar nuestro cuerpo a la ciencia. Cambiamos de ideas, volvemos a empezar, creamos diversos modelos de familia y el derecho tiene que estar presente para darle forma jurídica a todas estas decisiones.  Trabajo con seres humanos, no con expedientes   En una sociedad ideal la familia debería permanecer unida pero no siempre es así. Ahí es donde empieza mi trabajo. La gente necesita ser escuchada. Sus dudas y miedos deben ser resueltos con ajuste a unas normas pero siempre teniendo en cuenta las circunstancias personales. Te contar é algo má s sobre mí: Soy sincera, para lo bueno y para lo malo. Siento empatía por todos, en especial, por los más débiles. Lucho por aquello en lo que creo. Las emociones están presentes en cada momento de mi vida. Las injusticias me dan más fuerza para seguir trabajando duro Si al igual que yo piensas que la familia es todo para ti y estás atravesando un momento complicado, juntos encontraremos la forma de devolverle el equilibrio. ¿Hablamos? CURRICULUM Creo que el esfuerzo y la voluntad nos llevan a realizar imposibles. LICENCIADA EN DERECHO  | Universidad de Castilla-La Mancha UCLM MÁSTER EN PRÁCTICA JURÍDICA  | Universidad de Castilla-La Mancha UCLM CURSO SUPERIOR DE EXCELENCIA EN PRÁCTICA JURÍDICA  | Universidad de Santiago de Compostela USC CURSO DE EXPERTO EN DERECHO DE FAMILIA Y SUCESIONES  | Universidad de Santiago de Compostela USC CURSO DE VIOLENCIA SOBRE LA MUJER  | Consello da Avogacía Galega CURSO DE PROCEDIMIENTO PENAL DEL MENOR  | Consello da Avogacía Galega CURSO DE IGUALDAD DE OPORTUNIDADES: APLICACIÓN JURÍDICA  | Ministerio de Sanidad, Seguridad Social e Igualdad MASTER EN DERECHO INTERNACIONAL DE FAMILIA  | Universidad Carlos III de Madrid Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Sobre\n mí",
        "CURRICULUM",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 5665
    },
    {
      "description": "Nuestros servicios incluyen: divorcios, separaciones, herencias, derecho internacional de familia, modificación de medidas, liquidación de gananciales, etc.",
      "title": "Servicios - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/servicios",
      "language": "es",
      "content": "Servicios - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Nuestros servicios Divorcios, herencias, lucha por custodias...Si estas atravesando por un momento complicado sabemos lo difícil que puede ser tomar la mejor decisión para ti y tu familia. Te escuchamos, asesoramos y acompañamos durante todo el proceso para que logres alcanzar tus objetivos. Escuchar es el primer paso para entender lo que necesitas y saber como ayudarte.  La complejidad del Derecho de Familia, exige que los abogados estén altamente especializados en cada una de las materias que lo conforman, para poder garantizarles así, la máxima calidad del servicio. En Mahiques Abogados sólo nos dedicamos al Derecho de Familia no pretendemos abarcar todas las ramas del derecho sino hacer bien aquello a lo que nos dedicamos. EXPERTOS EN NEGOCIACIÓN Contamos con formación específica en negociación y mediación familiar, para la consecución de acuerdos que satisfagan las expectativas de nuestros clientes. Siempre que sea posible intentaremos llegar a acuerdos con la parte contraria para ahorrarle en lo posible tiempo y dinero.   SOLUCIONES PERSONALIZADAS Adaptamos las soluciones según las necesidades de cada cliente. Para nosotros cada cliente es único y por eso le acompañaremos durante todo el proceso y tendrá siempre toda la información acerca de su procedimiento.   PRESUPUESTO CERRADO En Mahiques Abogados apostamos por una política de precios acorde a la realidad que estamos viviendo, por eso tras conocer todas las circunstancias de su caso, recibirá un presupuesto cerrado y sin compromiso, en donde se le informará del importe exacto por el total del procedimiento. Derechos Luchamos por tus intereses. Presupuestos cerrados y asequibles. Siempre estarás informado sobre tu procedimiento. Te sentirás acompañado todo el proceso. Valoración sincera del coste/beneficio. Documentación Como regla general para un divorcio necesitarás: El certificado de matrimonio El certificado de nacimiento de los hijos El certificado de empadronamiento (para saber que juzgado es competente) Mutuo acuerdo: Convenio regulador suscrito por ambas partes Contencioso: Toda la información económica que sea importante: IRPF, nóminas, etc. Cuando y Cuanto Siempre informado sobre plazos y actuaciones. Agilidad  y diligencia sin dilaciones innecesarias. Siempre informado sobre plazos y actuaciones. Información puntual de cada paso del proceso. Presupuesto cerrado por todo el procedimiento. Costes asequibles. Facilidades para el pago. ¿EN QUÉ PODEMOS AYUDARTE? Divorcios y separaciones Divorcio de mutuo acuerdo y contencioso. Empatía, escucha activa y soluciones. VER MÁS Derecho internacional de familia Nacer en un lugar, formar tu familia en otro y volver a empezar en un nuevo país. Infinitas situaciones y el derecho está presente en cada una. ver más Herencias Soluciones efectivas en momentos dolorosos. ver más Liquidación de gananciales ¿Qué sucede con el patrimonio familiar una vez tomada la decisión de romper el matrimonio?. ver más Guarda y custodia compartida Te ayudamos a encontrar de nuevo el equilibrio buscando juntos las medidas menos traumáticas. ver más Modificación de medidas Porque lo que ayer servía hoy es una losa que nos impide avanzar. Defendemos tus derechos. ver más Capitulaciones matrimoniales Porque nunca está de más prepararse ante un futuro incierto. ver más Procesos de Filiación Todos tenemos derecho a un padre y una madre. Luchamos por un reconocimiento legal. ver más Nuevos modelos de familia En un mundo globalizado existen multitud de modelos de familia. Solución flexible y personalizada ver más NUESTRA MISIÓN: TU BIENESTAR ¿HABLAMOS? CONTACTO Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Nuestros\nservicios",
        "EXPERTOS EN NEGOCIACIÓN",
        "SOLUCIONES PERSONALIZADAS",
        "PRESUPUESTO CERRADO",
        "¿EN QUÉ PODEMOS AYUDARTE?",
        "Divorcios y separaciones",
        "Derecho internacional de familia",
        "Herencias",
        "Liquidación de gananciales",
        "Guarda y custodia compartida",
        "Modificación de medidas",
        "Capitulaciones matrimoniales",
        "Procesos de Filiación",
        "Nuevos modelos de familia",
        "NUESTRA MISIÓN: TU BIENESTAR ¿HABLAMOS?",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 5215
    },
    {
      "description": "Si está buscando un abogado de divorcios en Santiago de Compostela, para su separación, divorcio de mutuo acuerdo o contencioso, no dude en consultarnos. ",
      "title": "Divorcios y separaciones - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/divorcios-y-separaciones",
      "language": "es",
      "content": "Divorcios y separaciones - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Divorcios y Separaciones ¿Quieres iniciar un proceso de separación o divorcio pero te sientes perdido y no sabes por dónde empezar? Porque sabemos que las rupturas de pareja implican dolor, tristeza, miedo e incertidumbre, aliviamos la carga de tu duelo. Obtendrás comprensión, alivio y seguridad durante todo el tiempo que dure el proceso. Es hora de recuperar la confianza. MARÍA Y ALBERTO 35 y 38 años Divorcio de mutuo acuerdo Cuando tomamos la decisión de divorciarnos nos surgieron un montón de dudas sobre cómo actuar, era tanta información, unos te dicen unas cosas y tus amigos otras, estábamos muy perdidos. Decidimos contratar los servicios de un experto y dimos con Mahiques Abogados. Desde la primera consulta pusimos luz a las tinieblas, nos explicaron todas las posibilidades que teníamos, las que mejor se adaptaban a nuestra situación, redactamos juntos el convenio regulador del divorcio, y nos sentimos muy cómodos porque asesorados por una gran profesional pudimos encajar todas nuestras necesidades y peticiones para que el convenio fuera lo más sencillo posible y se adaptara a nuestra vida. Sin duda acertamos plenamente confiando en ellos. El procedimiento y la forma de actuar serán diferentes dependiendo de si el divorcio se produce de mutuo acuerdo o si por el contrario nos vamos a un proceso judicial contencioso. Qué debes saber sobre el divorcio de mutuo acuerdo : Es preciso que hayan transcurrido al menos tres meses desde que se celebró el matrimonio. Tú y tu ex pareja deberéis estar de acuerdo en el convenio que redacte el abogado para vuestro caso. Este convenio, por el que os regiréis tras la separación, regula varias cuestiones importantes para ti y tu familia: · La relación que se mantendrá entre padres e hijos. · Quién se encargará de su cuidado. · Cómo será el régimen de visitas para vosotros los progenitores, y también para otros miembros de la familia, como por ejemplo, los abuelos. · Quién utilizará el domicilio familiar. · Cómo será la manutención · Si existirá o no una pensión compensatoria y cómo será. Protege tus intereses y los de tu familia con un convenio adecuado a tus circunstancias personales ¿Por qué acudir a un divorcio contencioso ? Porque tú y tu ex pareja no compartís la misma opinión en cuanto a la custodia de los hijos, la pensión o el régimen de visitas. ¿Qué debes de tener en cuenta en este procedimiento? Los trámites se duplican y el proceso se alarga en el tiempo. Será un juez el que decida por vosotros: custodia y guarda de los hijos, uso del domicilio conyugal, pensión, reparto de los bienes familiares, etc. Si tu cónyuge no te concede el divorcio será el juez el que te lo de. Siempre se puede volver atrás y firmar un convenio de mutuo acuerdo. Alberto 40 años Nuevas familias y divorcio contencioso Me casé con Mario en 2015, y juntos logramos ser padres de un precioso niño llamado Daniel. Cuando Mario me dijo que quería el divorcio, el mundo se me vino abajo, no sabía qué hacer, ni qué pasaría con nuestro hijo, pensaba que no lo volvería a tener conmigo. Una amiga me recomendó Mahiques Abogados, solicité una cita y conseguí resolver todas mis dudas, su cercanía y confianza me hicieron ver más allá del problema que tenía. Gracias a su trabajo hoy disfruto de mi hijo y tengo una relación cordial con mi ex marido, el camino fue difícil pero ellos me ayudaron en todo y por eso les estoy muy agradecido.  Ester y Begoña 48 y 52 años Nuevas familias y divorcio de mutuo acuerdo Ambas teníamos hijos de otros matrimonios y una hija en común, cuando pusimos fin a la relación queríamos estar bien asesoradas y hacer las cosas de la mejor manera posible. Quedamos muy contentas con Mahiques abogados, profesionales como la copa de un pino.  Mónica y Manuel 45 y 48 años divorcio de mutuo acuerdo Cuando decidimos divorciarnos nos metimos en internet a ver que teníamos que hacer, era tanta información, unos te dicen unas cosas y tus amigos otras, estábamos muy perdidos. Decidimos contratar los servicios de un experto y dimos con Mahiques Abogados. Sin duda acertamos plenamente confiando en ellos.  Martín 38 años divorcio contencioso Fue todo un acierto contar con Mahiques Abogados, me explicaron todo lo que debía y no debía hacer, que pasos eran los más convenientes a seguir, me apoyaron y me escucharon y en todo momento fui consciente de cada paso del procedimiento. Sin duda alguna fue un gran acierto ponerme en sus manos, los recomiendo.  NUESTRA MISIÓN: TU BIENESTAR ¿HABLAMOS? Tipo Asunto Solicitar Cita Consulta Otro asunto Acepto la política de protección de datos. IMPORTANTE: RESUMEN POLÍTICA DE PROTECCIÓN DE DATOS PERSONALES: En nombre de Mahiques Abogados tratamos la información que nos facilita con el fin de prestarle el servicio solicitado y realizar la facturación del mismo. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Usted tiene derecho a acceder a sus datos personales, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios pudiendo ejercitar dichos derechos en los términos previstos por la ley. Responsable: Marta Fernández Mahiques, rúa do Hórreo 19, Local 47-48, 15701 - Santiago de Compostela, email: consultas@mahiquesabogados.es Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Divorcios y\nSeparaciones",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 7035
    },
    {
      "description": "En un mundo globalizado, la existencia de familias con miembros de diferentes nacionalidades es una realidad cada vez más común. ¿Hablamos?",
      "title": "Derecho internacional de familia - Mahiques Abogados",
      "url": "https://mahiquesabogados.es/derecho-internacional-de-familia",
      "language": "es",
      "content": "Derecho internacional de familia - Mahiques Abogados Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Derecho internacional de familia Nacer en un lugar, formar tu propia familia en otro y divorciarte en un nuevo país, ¿cómo se regula una situación así? Mediante el Derecho Internacional de Familia En un mundo globalizado con una sociedad multicultural, la existencia de familias con miembros de diferentes nacionalidades que además residen en países distintos al de su origen, es una realidad cada vez más común. Pero no todo vale… El derecho internacional de familia estará presente para regular todos y cada uno de los casos que sean necesarios. Nuevas soluciones para nuevas situaciones familiares   Son muchas las familias que acuden a nuestro despacho en búsqueda de asesoramiento legal para resolver sus propias circunstancias. Llegan a nosotros sintiéndose “diferentes” dando por hecho que su caso será de difícil solución. Nada más lejos de la realidad… Como expertos en Derecho de Familia , la rama internacional se encuentra entre una de nuestras prioridades. Nuestros servicios engloban: El divorcio y separación internacionales La modificación de medidas El posible secuestro internacional de menores El reconocimiento y filiación de hijos El derecho de sucesiones internacional Martina 43 años Derecho Internacional de Familia Tras un matrimonio con un alemán, mil problemas, mil dudas, hijos de por medio conseguí un divorcio civilizado y lo mejor para mis hijos. Si alguien me pregunta por un despacho de abogados para asuntos de familia, no dudaré en recomendarles, conmigo hicieron un gran trabajo.  Nuestra misión: tu bienestar ¿Hablamos? Tipo Asunto Solicitar Cita Consulta Otro asunto Acepto la política de protección de datos. IMPORTANTE: RESUMEN POLÍTICA DE PROTECCIÓN DE DATOS PERSONALES: En nombre de Mahiques Abogados tratamos la información que nos facilita con el fin de prestarle el servicio solicitado y realizar la facturación del mismo. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Usted tiene derecho a acceder a sus datos personales, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios pudiendo ejercitar dichos derechos en los términos previstos por la ley. Responsable: Marta Fernández Mahiques, rúa do Hórreo 19, Local 47-48, 15701 - Santiago de Compostela, email: consultas@mahiquesabogados.es Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Derecho internacional\nde familia",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 4072
    },
    {
      "description": "Abogados especializados en Herencias y Sucesiones. Contar con expertos en momentos dificiles te ayudará a tomar las mejores decisiones para tu familia.",
      "title": "Herencias - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/herencias",
      "language": "es",
      "content": "Herencias - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Herencias y sucesiones ¿Has perdido recientemente a un ser querido y necesitas tiempo para superar tu duelo sin tener que lidiar con un proceso de herencia conflictivo? Sabemos perfectamente por lo que estás pasando, nuestro equipo especialista en derecho de sucesiones lo hará por ti. El fallecimiento de una persona dará lugar a la apertura de su sucesión y al llamamiento para obtener su herencia a todos los que puedan tener derecho a la misma. Recuerda que toda herencia consta de derechos, obligaciones y también incluye las posibles deudas pendientes. Por otra parte una herencia se puede aceptar o repudiar. Contar con asesores expertos en momentos en los que las emociones están a flor de piel te ayudará a tomar las mejores decisiones para tu familia. Porque un momento así hay que respetarlo sin necesidad de perder ninguno de tus derechos. DERECHO CIVIL DE GALICIA Ley 2/2006, de 14 de junio, de derecho civil de Galicia. Uno de los beneficios que se producen en Galicia tras la entrada en vigor de la ley 13/2015 de 24 de diciembre de medidas fiscales y administrativas, vigente desde 2016 son unas amplias reducciones que pueden aplicarse los cónyuges y los herederos en el impuesto de sucesiones en Galicia. Otra ventaja son los pactos sucesorios, figura que no existe en el Derecho Común pero si aplicable en derechos forales como el gallego. Esta figura nos permite “heredar en vida del causante”, recibiendo así nuestra herencia “adelantada”, quedando excluida del hecho imponible del IRPF, ya que son adquisiciones por causa de muerte. También los pactos sucesorios suponen un ahorro en el llamado “impuesto de plusvalía municipal” ya que dicho impuesto no se abonara cuando se entreguen los bienes por “pacto sucesorio”. Estas y otras ventajas son aplicables cuando se hace una buena planificación de la sucesión por parte del causante aplicando las peculiaridades que nos brinda el derecho gallego, de manera que si quieres evitar problemas en el futuro para tus herederos lo mejor es asesorarse bien. En Mahiques Abogados somos especialistas en herencias y derecho sucesorio y estaremos encantados de ayudarte. Carlos A. F. 57 años Herencias y Sucesiones Cuando falleció mi padre además de la pena me encontré con muchos problemas derivados de su herencia, me decidí por Mahiques Abogados, y fue todo un acierto. Conseguí cobrar mi herencia y evitarme muchos problemas y gastos gracias a su trabajo y su buen hacer desde el primer momento.  NUESTRA MISIÓN: TU BIENESTAR ¿HABLAMOS? Tipo Asunto Solicitar Cita Consulta Otro asunto Acepto la política de protección de datos. IMPORTANTE: RESUMEN POLÍTICA DE PROTECCIÓN DE DATOS PERSONALES: En nombre de Mahiques Abogados tratamos la información que nos facilita con el fin de prestarle el servicio solicitado y realizar la facturación del mismo. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Usted tiene derecho a acceder a sus datos personales, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios pudiendo ejercitar dichos derechos en los términos previstos por la ley. Responsable: Marta Fernández Mahiques, rúa do Hórreo 19, Local 47-48, 15701 - Santiago de Compostela, email: consultas@mahiquesabogados.es Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Herencias y\nsucesiones",
        "DERECHO CIVIL DE GALICIA",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 5032
    },
    {
      "description": "Si quieres liquidar la sociedad de gananciales has llegado al sitio correcto. ¡Deja atras los problemas y empieza una nueva vida sin cargas! ¿Hablamos?",
      "title": "Liquidación de gananciales - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/liquidacion-de-gananciales",
      "language": "es",
      "content": "Liquidación de gananciales - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Liquidación de gananciales ¿Qué sucede con el patrimonio familiar una vez tomada la decisión de romper el matrimonio? Tras una ruptura, la pareja, además de dolor, siente que la incertidumbre se apodera de sus vidas. $ $ ¿Qué va a pasar con todo aquello que en algún momento compartimos? $ $ ¿Quién se queda con qué? ¿A quién le corresponde aquello que un día se compró conjuntamente? La legislación española permite a los cónyuges que van a contraer matrimonio acogerse a un régimen económico determinado que surtirá efectos en el momento de la separación. Hablamos del régimen de gananciales y de la separación de bienes. En la mayor parte de las comunidades se aplica por defecto el primero siempre y cuando la pareja no haya optado en su momento por la partición de sus bienes. Se abre así una nueva y difícil etapa en la que se debe hacer un inventario de todas las cosas que posee el matrimonio, hacer una valoración de las mismas y hacer el reparto de estas de manera ecuánime, justa y racional. El camino no es fácil y está sembrado de dudas, por eso en Mahiques Abogados te damos la mano para que puedas resolver con éxito la liquidación de la sociedad de gananciales. Aclaramos todas tus dudas. Amaia V. 29 años liquidación de la sociedad de gananciales Después de mi divorcio, quería liquidar la sociedad de gananciales, no quería nada que me siguiese atando a un matrimonio funesto. En Mahiques Abogados me ayudaron desde el minuto uno, hicieron que todo fuese fácil y sencillo, les estoy muy agradecida y los recomiendo sin duda.  NUESTRA MISIÓN: TU BIENESTAR ¿HABLAMOS? Tipo Asunto Solicitar Cita Consulta Otro asunto Acepto la política de protección de datos. IMPORTANTE: RESUMEN POLÍTICA DE PROTECCIÓN DE DATOS PERSONALES: En nombre de Mahiques Abogados tratamos la información que nos facilita con el fin de prestarle el servicio solicitado y realizar la facturación del mismo. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Usted tiene derecho a acceder a sus datos personales, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios pudiendo ejercitar dichos derechos en los términos previstos por la ley. Responsable: Marta Fernández Mahiques, rúa do Hórreo 19, Local 47-48, 15701 - Santiago de Compostela, email: consultas@mahiquesabogados.es Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Liquidación de\ngananciales",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 4130
    },
    {
      "description": "La custodia de los hijos puede ser compartida entre ambos progenitores, o exclusiva. Te asesoraremos y lucharemos para que tus demandas sean satisfechas.",
      "title": "Custodia compartida - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/custodia-compartida",
      "language": "es",
      "content": "Custodia compartida - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Custodia compartida La custodia de los hijos implica su cuidado cotidiano. Quién les preparará la comida y la ropa, les llevará y recogerá del colegio y se ocupará de ayudarles diariamente con las tareas escolares y extraescolares, en definitiva, quién se encarga de su cuidado diario. La custodia puede ser compartida entre ambos progenitores, o exclusiva. ¿Cómo vamos a cuidar de nuestros hijos tras la separación? Los niños son los primeros en sufrir la separación de sus padres. La decisión de quedarse a vivir con uno de los progenitores o compartir su custodia depende de muchos factores. Pero el principal es el de su bienestar. A raíz del reconocimiento de la custodia compartida en la Ley 15/2005, existe un amplio debate social y jurídico sobre la fórmula para resolver el cuidado de los hijos en las crisis de pareja. A la hora de abordar esta decisión tan relevante para la vida de los hijos, tenemos que valorar los diferentes criterios y presupuestos procesales para adoptar alguno de los distintos sistemas de custodia compartida y aplicarlo a un grupo familiar concreto. Igualmente, existen aspectos importantes que tendremos que tener en cuenta como el uso de la vivienda familiar en los supuestos de custodia compartida y la forma de distribuir los alimentos de los hijos entre los progenitores que ostentan dicha custodia compartida. ¿Qué sucederá si los padres vivimos en ciudades distintas? ¿Cabe en este caso la custodia compartida? ¿Supondrá para mis hijos un trastorno mover sus enseres de una casa a otra cada cierto tiempo? La respuesta debe de ser clara. Como abogados, tenemos el deber de buscar junto a los padres las medidas menos traumáticas para ellos y sus pequeños . Te ayudamos a encontrar de nuevo el equilibrio Pedro C. G. 32 años Medidas paterno filiales Cuando me separé de mi pareja, con un niño de 3 años no sabía que tenía que hacer, si tenía que pasarle una pensión, si podía pedir la guarda y custodia de nuestro hijo, cuando lo podría ver y cómo… estaba muy afectado por la ruptura y todas esas dudas me estaban agobiando. En Mahiques Abogados me explicaron cuáles eran mis derechos y obligaciones con respecto a mi hijo, qué pensión le correspondía y las opciones que podría valorar para la guarda y custodia y para las visitas. Estaba cansado de no poder ver al niño cuando yo podía, y de que mi ex pareja me pusiera todo tipo de trabas y me planteara mil problemas. Finalmente conseguí lo que quería, estar con mi hijo todo el tiempo que puedo, las vacaciones y entre semana, además de establecer una pensión de alimentos justa.  Helena y Javier 40 y 43 años divorcio y custodia compartida Queríamos custodia compartida y estar bien asesorados cuando acordamos el divorcio. Mahiques abogados nos brindó la oportunidad de participar en la gestión del proceso y fue un acierto. Lo recomendamos plenamente, quedamos encantados.  NUESTRA MISIÓN: TU BIENESTAR ¿HABLAMOS? Tipo Asunto Solicitar Cita Consulta Otro asunto Acepto la política de protección de datos. IMPORTANTE: RESUMEN POLÍTICA DE PROTECCIÓN DE DATOS PERSONALES: En nombre de Mahiques Abogados tratamos la información que nos facilita con el fin de prestarle el servicio solicitado y realizar la facturación del mismo. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Usted tiene derecho a acceder a sus datos personales, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios pudiendo ejercitar dichos derechos en los términos previstos por la ley. Responsable: Marta Fernández Mahiques, rúa do Hórreo 19, Local 47-48, 15701 - Santiago de Compostela, email: consultas@mahiquesabogados.es Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Custodia",
        "compartida",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 5454
    },
    {
      "description": "¿Tu situación laboral o vital ha cambiado tras el convenio de divorcio? No te preocupes las medidas acordadas en un principio se pueden cambiar. ¡Llamanos!",
      "title": "Modificación de medidas - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/modificacion-de-medidas",
      "language": "es",
      "content": "Modificación de medidas - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Modificación de medidas ¿Tu situación laboral o vital ha cambiado tras haber suscrito un convenio de divorcio? No te preocupes por el futuro de tus hijos o el tuyo, las medidas acordadas en un principio se pueden adaptar a tus nuevas circunstancias vitales. Tu vida puede haber cambiado pero tus derechos no. La vida da muchas vueltas y en alguno de los múltiples viajes que emprendemos nuestras circunstancias pueden cambiar con respeto a las que teníamos en el momento en que firmamos un acuerdo de divorcio con nuestra pareja. Puede que antes tuvieras trabajo y ahora no. O tal vez tú o tu ex pareja habéis cambiado de residencia desde vuestra separación. ¿Significa esto que la pensión de alimentos debe ser la misma que se acordó o que nunca más podré cambiar el régimen de visitas? No.   Tus hijos mantendrán el mismo nivel de protección y de seguridad que alcanzaron tras vuestro divorcio . Ellos se merecen todos los derechos y gracias a nuestro asesoramiento podrás modificar aquellos puntos de tu convenio de divorcio de forma que se adapten a tus nuevas circunstancias vitales.   Porque tú y los tuyos tenéis derecho a modificar vuestra vida manteniendo el mismo nivel de compromiso y los mismos derechos. Juan A. V. 48 años Modificación de medidas Yo había tenido un divorcio de mutuo acuerdo. Mi situación económica era buena pero con la crisis me quedé sin trabajo. Era imposible seguir haciendo frente a todos los gastos que me había comprometido con el divorcio. Necesitaba cambiar el convenio y adecuar los gastos a mi situación. También quería ver más a mis hijos, así que busque un abogado para que me asesorara y elegí a Mahiques Abogados. Desde el primer momento me gustó su forma de trabajar, me resolvieron todas mis dudas, me ofrecieron diferentes soluciones a mi situación, y me hicieron partícipe de todo el proceso paso a paso. En mi divorcio solo me limité a firmar el convenio, pero nadie me explico las consecuencias de muchos de mis compromisos, ahora en la modificación de medidas estaba totalmente informado de todo y puede tomar las mejores decisiones para mí  Pedro C. G. 32 años Medidas paterno filiales Cuando me separé de mi pareja, con un niño de 3 años no sabía que tenía que hacer, si tenía que pasarle una pensión, si podía pedir la guarda y custodia de nuestro hijo, cuando lo podría ver y cómo… estaba muy afectado por la ruptura y todas esas dudas me estaban agobiando. En Mahiques Abogados me explicaron cuáles eran mis derechos y obligaciones con respecto a mi hijo, qué pensión le correspondía y las opciones que podría valorar para la guarda y custodia y para las visitas. Estaba cansado de no poder ver al niño cuando yo podía, y de que mi ex pareja me pusiera todo tipo de trabas y me planteara mil problemas. Finalmente conseguí lo que quería, estar con mi hijo todo el tiempo que puedo, las vacaciones y entre semana, además de establecer una pensión de alimentos justa.  NUESTRA MISIÓN: TU BIENESTAR ¿HABLAMOS? Tipo Asunto Solicitar Cita Consulta Otro asunto Acepto la política de protección de datos. IMPORTANTE: RESUMEN POLÍTICA DE PROTECCIÓN DE DATOS PERSONALES: En nombre de Mahiques Abogados tratamos la información que nos facilita con el fin de prestarle el servicio solicitado y realizar la facturación del mismo. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Usted tiene derecho a acceder a sus datos personales, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios pudiendo ejercitar dichos derechos en los términos previstos por la ley. Responsable: Marta Fernández Mahiques, rúa do Hórreo 19, Local 47-48, 15701 - Santiago de Compostela, email: consultas@mahiquesabogados.es Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Modificación\nde medidas",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 5509
    },
    {
      "description": "¿Te vas a casar y no sabes si debes establecer un acuerdo con tu pareja sobre el régimen económico de vuestro matrimonio?. Llámanos y os evitareis problemas",
      "title": "Capitulaciones matrimoniales - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/capitulaciones-matrimoniales",
      "language": "es",
      "content": "Capitulaciones matrimoniales - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Capitulaciones matrimoniales ¿Te vas a casar y no sabes si debes establecer un acuerdo con tu pareja sobre el régimen económico de vuestro matrimonio? ¿Crees que si haces las capitulaciones matrimoniales estás poniendo fecha de caducidad a tu relación? Nada más lejos de la realidad. Solo estás preparando el terreno ante un futuro incierto. Tú decides   Las capitulaciones matrimoniales son voluntarias . La ley no te obliga a hacerlas en ningún caso. Pero recuerda que puedes elegir casarte bajo el régimen de bienes gananciales o bajo uno que regule la separación de bienes. Tus circunstancias y las de tu pareja determinarán qué es lo mejor para los dos. Solo debéis de estar de acuerdo a la hora de tomar la decisión correcta. ¿Cómo hacer las capitulaciones matrimoniales? Se deben realizar siempre ante notario, lo que hará que consten en escritura pública. Si el matrimonio no se celebrase, las capitulaciones serían ineficaces y no se llegarían a aplicar. ¿Se pueden modificar las capitulaciones tras el matrimonio? La respuesta es sí: los cónyuges pueden modificar las capitulaciones cuando lo deseen, y con ello cambiar el régimen económico de su matrimonio. Queremos señalar que también se pueden incluir otros temas en las capitulaciones, como por ejemplo qué ocurriría en caso de un posible divorcio, siempre dentro de lo que permitan las leyes. Hector y Sonia Capitulaciones matrimoniales Queríamos asesorarnos bien antes de casarnos sobre cómo gestionar económicamente nuestro futuro matrimonio. Los dos eramos conscientes de que siempre es mejor prevenir que curar. En Mahiques Abogados nos dieron todas las respuestas y las recomendaciones que mejor se ajustaban a nuestros intereses, quedamos muy contentos, muy recomendables.  NUESTRA MISIÓN: TU BIENESTAR ¿HABLAMOS? Tipo Asunto Solicitar Cita Consulta Otro asunto Acepto la política de protección de datos. IMPORTANTE: RESUMEN POLÍTICA DE PROTECCIÓN DE DATOS PERSONALES: En nombre de Mahiques Abogados tratamos la información que nos facilita con el fin de prestarle el servicio solicitado y realizar la facturación del mismo. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Usted tiene derecho a acceder a sus datos personales, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios pudiendo ejercitar dichos derechos en los términos previstos por la ley. Responsable: Marta Fernández Mahiques, rúa do Hórreo 19, Local 47-48, 15701 - Santiago de Compostela, email: consultas@mahiquesabogados.es Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Capitulaciones matrimoniales",
        "Tú decides",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 4334
    },
    {
      "description": "¿Buscas un abogado experto en procedimientos de filiación para que tu hijo/a sea legalmente reconocido por su progenitor? No lo dudes y llámanos.",
      "title": "Filiación - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/filiacion",
      "language": "es",
      "content": "Filiación - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Procedimientos de filiación ¿Estás dispuesto/a a emprender acciones legales para que tu hijo/a sea legalmente reconocido por su progenitor? Porque todos tenemos derecho a tener un padre y una madre. Reconocer legalmente a un hijo/a no debería ser un tema a tratar en un tribunal, pero lo cierto es que esto ocurre en más ocasiones de las deseadas. En Mahiques Abogados luchamos para que los niños nacidos fuera del matrimonio sean reconocidos por ambos progenitores. Porque los hijos ilegítimos no existen Este es un concepto nacido en el pasado que hoy en día no tiene cabida en nuestra sociedad. Los pequeños nacidos fuera del matrimonio tienen el mismo derecho que los demás a tener un padre y una madre que se haga cargo de ellos. Existen varias vías para reconocer la paternidad de un hijo. Si es voluntaria, el padre deberá acudir al Registro Civil para aportar los datos que la hagan efectiva en su partida de nacimiento. ¿Pero qué ocurre cuando este reconocimiento no se hizo tras el alumbramiento del pequeño? La realidad es que en la actualidad existen muchos hogares monoparentales en los que se da esta situación. Si el progenitor no accede de forma voluntaria a otorgar a su hijo todos los derechos que le corresponden se debe recurrir a la vía judicial. Te acompañamos en todo el procedimiento de reconocimiento o impugnación de filiación. Nuestros clientes siempre cuentan con el mejor asesoramiento: el que todos los niños se merecen. Estaremos encantados de resolver todas tus dudas. Jorge 35 años Procedimiento de Filiación Recibí una demanda reclamándome la paternidad de un hijo, tras el shock decidí asesorarme bien y contratar a Mahiques Abogados para llevar el asunto. Profesionales altamente cualificados, y un trato perfecto, los recomiendo.  NUESTRA MISIÓN: TU BIENESTAR ¿HABLAMOS? Tipo Asunto Solicitar Cita Consulta Otro asunto Acepto la política de protección de datos. IMPORTANTE: RESUMEN POLÍTICA DE PROTECCIÓN DE DATOS PERSONALES: En nombre de Mahiques Abogados tratamos la información que nos facilita con el fin de prestarle el servicio solicitado y realizar la facturación del mismo. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Usted tiene derecho a acceder a sus datos personales, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios pudiendo ejercitar dichos derechos en los términos previstos por la ley. Responsable: Marta Fernández Mahiques, rúa do Hórreo 19, Local 47-48, 15701 - Santiago de Compostela, email: consultas@mahiquesabogados.es Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Procedimientos\nde filiación",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 4337
    },
    {
      "description": "El concepto de familia ha evolucionado y la legislación lo ha hecho con él. Somos conscientes de los nuevos desafios y os acompañamos en el camino.",
      "title": "Nuevos modelos de familia - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/nuevos-modelos-de-familia",
      "language": "es",
      "content": "Nuevos modelos de familia - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Nuevos modelos de familias La diversidad toma el mando. Las familias actuales son como puzzles compuestos por maravillosas y múltiples fichas con distintas caras, emociones y sentimientos, con sus necesidades, aspiraciones y metas, que se vincularán, con diferente intensidad, con cada una de las fichas ya existentes. El concepto de familia ha evolucionado y la legislación lo ha hecho con él. Al modelo ‘tradicional’ se unen otros que se normalizan gracias a la diversidad. Para que te hagas una idea… 4 de cada 10 nacimientos en España proceden de familias “no tradicionales”. Estamos hablando de: Familias homoparentales masculinas Familias homoparentales femeninas Madres solas por elección Padres solteros Padres solos por elección Familias con hijos de relaciones anteriores. ¿Es este tu caso? «Bienvenido, no tienes nada de qué preocuparte.» La ley ampara todos y cada uno de los nuevos modelos de familia y estaremos encantados de acompañarte a lo largo de todo el proceso de normalización y legalización de la tuya. Alberto 40 años Nuevas familias y divorcio contencioso Me casé con Mario en 2015, y juntos logramos ser padres de un precioso niño llamado Daniel. Cuando Mario me dijo que quería el divorcio, el mundo se me vino abajo, no sabía qué hacer, ni qué pasaría con nuestro hijo, pensaba que no lo volvería a tener conmigo. Una amiga me recomendó Mahiques Abogados, solicité una cita y conseguí resolver todas mis dudas, su cercanía y confianza me hicieron ver más allá del problema que tenía. Gracias a su trabajo hoy disfruto de mi hijo y tengo una relación cordial con mi ex marido, el camino fue difícil pero ellos me ayudaron en todo y por eso les estoy muy agradecido.  Ester y Begoña 48 y 52 años Nuevas familias y divorcio de mutuo acuerdo Ambas teníamos hijos de otros matrimonios y una hija en común, cuando pusimos fin a la relación queríamos estar bien asesoradas y hacer las cosas de la mejor manera posible. Quedamos muy contentas con Mahiques abogados, profesionales como la copa de un pino.  NUESTRA MISIÓN: TU BIENESTAR ¿HABLAMOS? Tipo Asunto Solicitar Cita Consulta Otro asunto Acepto la política de protección de datos. IMPORTANTE: RESUMEN POLÍTICA DE PROTECCIÓN DE DATOS PERSONALES: En nombre de Mahiques Abogados tratamos la información que nos facilita con el fin de prestarle el servicio solicitado y realizar la facturación del mismo. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Usted tiene derecho a acceder a sus datos personales, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios pudiendo ejercitar dichos derechos en los términos previstos por la ley. Responsable: Marta Fernández Mahiques, rúa do Hórreo 19, Local 47-48, 15701 - Santiago de Compostela, email: consultas@mahiquesabogados.es Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Nuevos modelos\nde familias",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 4612
    },
    {
      "description": "Artículos de actualidad relacionados con el derecho de familia.",
      "title": "Actualidad - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/actualidad",
      "language": "es",
      "content": "Actualidad - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Actualidad y derecho de familia Artículos relacionados con temas de actualidad y derecho de familia. Por Marta Fernández Mahiques 8 24 Ene: Entrevista de Meridiana Content Leer Más Por Marta Fernández Mahiques 4 15 Ene: Crisis de pareja ¿Es hora de pensar en Divorcio? Son muchas las parejas que tras un tiempo de relación se plantean si quieren seguir con el modelo que tienen o lo mejor es cerrar el asunto y empezar una nueva vida desde cero. Leer Más Por Marta Fernández Mahiques 7 26 Jul: Entrevista para el blog de Enmateria Leer Más Por Marta Fernández Mahiques 9 07 Jun: La comunidad hereditaria Leer Más Por Marta Fernández Mahiques 7 03 Feb: Las capitulaciones matrimoniales Leer Más Por Marta Fernández Mahiques 4 24 Ago: Divorcio: ¿Cuando es necesario tener en cuenta la opinión de los menores? Leer Más Ver Más Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Actualidad y\nderecho de familia",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 2435
    },
    {
      "description": "Despacho especializado en derecho de familia en Santiago de Compostela. Estamos en Rúa do Horreo, 22, 3º de Santiago de Compostela. Telf: +34 698 136 083",
      "title": "Contacta con Mahiques Abogados | abogados de familia en Santiago de C.",
      "url": "https://mahiquesabogados.es/contacto",
      "language": "es",
      "content": "Contacta con Mahiques Abogados | abogados de familia en Santiago de C. Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es CONTACTO Si necesitas ayuda aquí puedes encontrarnos. Contáctanos para que estudiemos tu caso y podamos ofrecerte una solución a tu medida. Marta F. Mahiques Abogada de Familia 698 13 60 83 Tipo Asunto Solicitar Cita Consulta Otro asunto Acepto la política de protección de datos. IMPORTANTE: RESUMEN POLÍTICA DE PROTECCIÓN DE DATOS PERSONALES: En nombre de Mahiques Abogados tratamos la información que nos facilita con el fin de prestarle el servicio solicitado y realizar la facturación del mismo. Los datos proporcionados se conservarán mientras se mantenga la relación comercial o durante los años necesarios para cumplir con las obligaciones legales. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. Usted tiene derecho a acceder a sus datos personales, rectificar los datos inexactos o solicitar su supresión cuando los datos ya no sean necesarios pudiendo ejercitar dichos derechos en los términos previstos por la ley. Responsable: Marta Fernández Mahiques, rúa do Hórreo 19, Local 47-48, 15701 - Santiago de Compostela, email: consultas@mahiquesabogados.es   Dirección Rúa do Horreo 19, Local 47-48 15701 – Santiago de Compostela   Teléfonos Móvil:+34 698-136-083 Fax:+34 698-136-083   Mails consultas@mahiquesabogados.es www.mahiquesabogados.es   Horario Lunes-Jueves: 10:00 – 20:00 Viernes: 10:00 – 15:00 Sábado y Domingo: Cerrado Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "CONTACTO",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 3006
    },
    {
      "description": "Hoy me ha entrevistado Meridiana Content, profesionales para contenidos web. Un placer trabajar con ellas.",
      "title": "Entrevista de Meridiana Content - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/entrevista-de-meridiana-content-abogados-de-familia",
      "language": "es",
      "content": "Entrevista de Meridiana Content - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Entrevista de Meridiana Content Home Derecho de Familia Entrevista de Meridiana Content 8   Por Marta Fernández Mahiques Derecho de Familia Un millón de gracias a Meridiana Content por su entrevista. Para mí ha sido todo un lujo poder contar con profesionales como vosotras.   Si quieres leer la entrevista completa pincha en el siguiente enlace: Marta F. Mahiques la abogada que lucha por el bienestar de las familias. 8 Marta Fernández Mahiques / Sobre el autor Más artículos de Marta Fernández Mahiques Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Entrevista de Meridiana Content",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 2140
    },
    {
      "description": "La crisis de pareja y el proceso de divorciarse. Hoja de ruta para terminar una relación y abrir la ventana a un nuevo futuro.",
      "title": "Crisis de pareja ¿Es hora de pensar en Divorcio? - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/crisis-de-pareja-y-divorcio",
      "language": "es",
      "content": "Crisis de pareja ¿Es hora de pensar en Divorcio? - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es CRISIS DE PAREJA. ¿ES HORA DE PENSAR EN DIVORCIO? Son muchas las parejas que tras un tiempo de relación se plantean si quieren seguir con el modelo que tienen o lo mejor es cerrar el asunto y empezar una nueva vida desde cero. Home Derecho de Familia Crisis de pareja ¿Es hora de pensar en Divorcio? 4    Por Marta Fernández Mahiques Derecho de Familia Divorcios Son muchas las parejas que tras un tiempo de relación se plantean si quieren seguir con el modelo que tienen o lo mejor es cerrar el asunto y empezar una nueva vida desde cero. Tras las fechas navideñas, al tener que compartir más tiempo con la pareja y la familia, saltan las alarmas. Lo más importante es tener claro qué es lo que nos pasa y lo qué queremos. En Mahiques Abogados, desde nuestra experiencia, recomendamos que se haga una valoración de la situación y de lo que queremos hacer o no a partir de la misma. En ocasiones acudir a un terapeuta familiar es una opción recomendable pero en otras la herida es tan profunda que la relación está en la antesala de la muerte. Si finalmente se decide por el divorcio es conveniente contar con un abogado que sea especialista en la materia, que nos aconseje y nos guíe de manera efectiva y clara, que sepa explicarnos lo qué es el proceso y todo lo que el mismo conlleva. Mahiques Abogados, además de resolver la cuestión legal, cuenta con profesionales de apoyo como psicólogos y terapeutas que nos darán una visión más clara y completa del nuevo escenario que nos espera después de este proceso. Cuando una pareja se encuentra inmersa en un proceso de ruptura debe de tener claros los siguientes puntos: No se trata de buscar culpables o inocentes, todos pierden ante esta situación. Los hijos menores o con capacidades diferenciadas son el valor a proteger en mayor medida y por tanto ambos progenitores deberán velar por su equilibrio emocional y su bienestar general. Los niños tienen necesidades afectivas y económicas que habrá que cubrir por ambos progenitores en la medida de sus posibilidades. No podemos impedir que el otro progenitor se relacione con sus hijos, salvo que exista una resolución judicial que así lo considere por concurrir en él causas que se lo impidan. Si uno de los progenitores se dedicó en mayor medida al cuidado de la familia en favor del otro, puede que tenga derecho a una pensión compensatoria . La vivienda familiar se atribuirá, normalmente al que tenga la guarda y custodia de los menores, aunque puede haber otras opciones. La guarda y custodia compartida es una opción que podemos considerar pero para llevarla a cabo debe ser factible teniendo en cuenta factores como: la edad de los menores, la distancia de los domicilios o el tiempo disponible de los progenitores para dedicarles en función de sus obligaciones laborales. Se trata de buscar el bienestar de los menores, no de dar respuesta a los intereses de los padres únicamente. La pensión de alimentos , en el caso de tener que satisfacerla, se ha de abonar por mensualidades anticipadas, e incluye los periodos de vacaciones tanto de verano, Navidad, Semana Santa y otros que se estimen convenientes, de manera que aunque nuestros hijos pasen con el encargado de satisfacerla todo un mes en vacaciones, hay que abonarla igualmente como se hace con el resto de mensualidades. Si se incumple reiteradamente el pago de las pensiones, sin causa justificada, se puede incurrir en un delito además de correr el riesgo de que nos embarguen la cuenta, si el otro progenitor presenta una demanda para su cobro a través del juzgado. El incumplimiento reiterado del régimen de visitas puede conllevar una modificación de medidas y si el progenitor custodio dificulta el cumplimiento del mismo de manera injustificada y reiterada puede ser obligado judicialmente a hacerlo, llegando incluso a establecer multas económicas por cada día que el progenitor impida dicho cumplimiento. Estos puntos son solo algunos de los elementos que hay que considerar a la hora de establecer nuestra nueva “hoja de ruta” si finalmente decidimos que lo mejor es cerrar la puerta de una relación rota y abrir una ventana a un nuevo futuro. Sin duda alguna, todo procedimiento iniciado de mutuo acuerdo es siempre mucho menos doloroso para todos y mucho más sencillo de llevar a cabo. En Mahiques Abogados trabajamos con psicólogos y terapeutas que nos asesoran, también en la parte emocional, para conseguir un mejor futuro para nuestros clientes. Sin embargo, en ocasiones es ya tarde para lograr ese acuerdo. Entonces lo mejor es resolver la cuestión de la manera más ventajosa para los intereses de nuestros clientes. En Mahiques Abogados hay grandes profesionales que les van a acompañar durante todo el proceso, guiándolos para resolver esta situación de la mejor manera posible. Por tanto, una vez tomada la decisión el paso siguiente es ponerse en manos cualificadas que velen por nosotros como si fuéramos de su propia familia, manos como las de Mahiques Abogados . Si estas interesado en contactar con nosotros, estaremos encantados de poder ayudarte, ¿Hablamos? 4 Marta Fernández Mahiques / Sobre el autor Más artículos de Marta Fernández Mahiques Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "CRISIS DE PAREJA.\n¿ES HORA DE PENSAR EN DIVORCIO?",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 6795
    },
    {
      "description": "Entrevista para el blog de \"Enmateria\".",
      "title": "Entrevista para el blog de Enmateria - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/entrevista-para-el-blog-de-enmateria",
      "language": "es",
      "content": "Entrevista para el blog de Enmateria - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Entrevista para el blog de Enmateria Home Derecho de Familia Entrevista para el blog de Enmateria 7    Por Marta Fernández Mahiques Derecho de Familia Con motivo de mi último máster en Derecho Internacional de Familia las compañeras de Enmateria me han hecho una entrevista que aprovecho para compartir con todos vosotros. En el derecho de familia los sentimientos están a flor de piel/ 7 Marta Fernández Mahiques / Sobre el autor Más artículos de Marta Fernández Mahiques Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "Entrevista para el blog de Enmateria",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 2113
    },
    {
      "description": "En este artículo vamos a intentar resolver algunas dudas frecuentes en relación a la comunidad hereditaria. ¿Qué es? ¿Quienes la forman? ¿Como se regula?...",
      "title": "La comunidad hereditaria - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/la-comunidad-hereditaria",
      "language": "es",
      "content": "La comunidad hereditaria - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es La comunidad hereditaria Home Derecho de Familia La comunidad hereditaria 9    Por Marta Fernández Mahiques Derecho de Familia Sucesiones Muchas veces cuando estamos pendientes de una herencia, o inmersos en el procedimiento de aceptación y partición de la misma, nos surgen dudas sobre algunos conceptos que escuchamos, o sobre la situación misma en la que nos encontramos, por ello, en este artículo vamos a intentar resolver algunas dudas frecuentes en relación a la comunidad hereditaria. ¿Qué es la comunidad Hereditaria? Es la comunidad resultante del llamamiento de varias personas como sucesores a título universal en una herencia y de su aceptación, hasta que se haga la partición. Al no tener derecho concreto sobre determinados bienes, sino un derecho genérico sobre el conjunto de todos los bienes de la herencia (según la cuota que le corresponda) se forma esta comunidad con carácter transitorio ya que finaliza con la partición de la herencia. Según la mayoría de los especialistas en el tema estamos en presencia de una comunidad de tipo Germánico, no romana, ya que se entiende que recae sobre el conjunto de todos los bienes y no sobre cada uno de ellos. Esto es estamos en presencia de una comunidad sobre el conjunto y no tantas comunidades como bienes se encuentren en la herencia. En este sentido, la sentencia del Tribunal Supremo de 6 de octubre de 1997, rec. 2466/1993, dice que «todos los herederos tienen una comunidad hereditaria con derechos indeterminados mientras que no haya partición». La anterior, de 19 de junio de 1995, dice expresamente que se trata de una comunidad germánica. Como consecuencia de lo anterior, en el caso de inmuebles, cuando se practique la partición será el momento de inscribir el bien a nombre del heredero que le corresponda o a favor de varios si es el caso, pero no se practica la inscripción del bien a favor de la comunidad, por el razonamiento anterior, solo cabria la anotación preventiva en el Registro antes de la partición. Por esta razón, según el art. 42-6º Lh., “los herederos, cuando no se haga especial adjudicación entre ellos de bienes concretos, cuotas o partes indivisas de los mismos”, únicamente pueden pedir anotación preventiva “de su derecho hereditario” ¿Qué normas regulan la comunidad hereditaria? Como señala la mejor doctrina la comunidad hereditaria se rige, en primer lugar, por aquellas reglas que provengan del principio de la autonomía de la voluntad (art. 1255 CC), es decir las dispuestas por el causante o por acuerdo entre los comuneros, que naturalmente no sean contrarias a la ley, la moral y orden público. En segundo lugar, por lo establecido en las normas especiales del CC, en relación con la partición (arts. 1051 y ss.), pago de deudas hereditarias (arts. 1082 a 1087), administración herencia (art. 1026), enajenación y retracto (arts. 1531, 1533, 1534 y 1067), o las normas correlativas aplicables de las legislaciones forales. Artículos 51 a 74 de la Ley 2/2006, de 14 de junio, de Derecho Civil de Galicia. Incluso por preceptos de la LH (arts. 14, 42.6. º y 46 ) o arts. 782 y ss LEC. Y, por último, por las normas de la comunidad ordinaria como supletorias ( arts. 392 y ss. del CC y SSTS 21 marzo 1944, 25 noviembre 1961; 7 mayo 1985; 18 de febrero de 1987 entre otras muchas). ¿Quiénes la integran? Como antes ha quedado dicho, esta comunidad está constituida por los herederos (testamentarios o legales) y además hay que tener en cuenta en la misma a los legatarios de parte alícuota (puesto que no se les atribuye en la herencia un bien concreto) y por tanto concurren a esta comunidad si bien con un carácter distinto. No compliquemos las cosas en esta breve exposición. Y ahora lo más importante ¿Qué bienes y derechos constituyen el objeto de esta comunidad? Evidentemente recae sobre los bienes y derechos que deja el causante en su herencia tanto materiales como inmateriales y que no hayan sido objeto de adjudicación concreta a alguno de los herederos (legado al heredero) o a un tercero (legatario no heredero). Estos bienes adjudicados en concreto no forman parte de la comunidad hereditaria que venimos contemplando. Respecto a las deudas del causante, que gravan a los herederos que han aceptado la herencia pura y llanamente, no forman parte de la comunidad, es decir el objeto de esta comunidad es el activo hereditario. Pues bien, parte de la doctrina, que comparto totalmente establece que la comunidad hereditaria tiene un pasivo, se tienen que tener en cuenta las deudas del causante, y las cargas de la herencia. Antes pagar que heredar. Al llegar a la partición, adjudicación de bienes concretos, deben haberse sustanciado estas cuestiones, así como las cargas de la herencia (si las hubiera). ¿Puede el heredero, comunero en este caso, disponer de su cuota hereditaria? Como titular de su cuota hereditaria puede enajenarla, hipotecarla o cederla a un tercero si bien al resto de los coherederos baste decir que les asiste el derecho del retracto sobre esa enajenación, venta o cesión, en el plazo de un mes desde que se tiene conocimiento del hecho. El adquirente, caso de ser un tercero entra a formar parte de la comunidad hereditaria si bien no con la condición de heredero que no es susceptible de cesión. Por lo que respecta a los bienes comunes, que como decimos son los que integran la comunidad hereditaria, con la unanimidad de todos, es posible la enajenación de los mismos. La administración de la comunidad. En principio no debe plantear problemas dicha administración, ya que el mismo testador puede haber dispuesto como debe llevarse a cabo, o acordarse por unanimidad entre los coherederos… en caso de discrepancia siempre cabe la disposición judicial nombrando un administrador cuando el acuerdo no se lleve a cabo o sea gravemente perjudicial para alguno de los comuneros. Responsabilidad de los coherederos. Como decimos estamos en una comunidad de bienes, con connotaciones especiales, pero en una comunidad, por tanto la responsabilidad de los coherederos frente a los acreedores del causante, si entendemos que son herederos los que la constituyen, responden como tales… Esto es con su herencia y su propio patrimonio, si la herencia ha sido aceptada pura y llanamente, y hasta el límite de la herencia si ha sido aceptada a beneficio de inventario. En principio si no se ha practicado la partición el heredero con responsabilidad limitada responde con su cuota hasta el límite de la misma. Si es heredero que aceptó la herencia pura y llanamente responde hasta con sus propios bienes de las deudas del causante. Una vez practicada la partición y por tanto con la comunidad extinguida, los acreedores pueden dirigirse para el cobro de sus deudas contra cualquiera de los herederos que aceptaron la herencia pura y llanamente, incluso responden con sus propios bienes como queda dicho anteriormente, si bien le asiste el derecho de citar al resto de los coherederos a fin de acudir a estos pagos en proporción al caudal recibido, salvo que se hubiese acordado otra cosa entre los coherederos antes de la partición. Extinción de la comunidad Con la partición de la herencia, de la forma que sea,…de común acuerdo…o por disposición judicial se extingue esta comunidad,…queda decir que en caso de adjudicarse entre los coherederos bienes indivisos la comunidad hereditaria se trasforma en comunidad convencional. «Hasta que no se efectúe la partición por cualquiera de los medios admitidos en Derecho no adquieren los herederos la propiedad exclusiva de cualquier bien hereditario» (SSTS de 3 de junio de 2004 y 17 de diciembre de 2007)” La comunidad hereditaria en la mayoría de los casos no deja de ser una situación de transición hasta que se produce la partición de la herencia y la posterior adjudicación de bienes y derechos a sus miembros. Recordar que en Mahiques abogados , encontrará respuestas a todas sus dudas sobre herencias, comunidades hereditarias, partición y adjudicación de herencias, siempre con el máximo rigor y profesionalidad, buscando siempre el mejor modo de defender sus intereses, porque el primer paso para resolver un problema es conocerlo. 9 Marta Fernández Mahiques / Sobre el autor Más artículos de Marta Fernández Mahiques Este sitio web utiliza cookies para mejorar tu navegación y experiencia de usuario. Asumimos que si continuas navegando estas de acuerdo Acepto . Ver la pagina de Política de Cookies Privacy & Cookies Policy Cerrar Privacy Overview This website uses cookies to improve your experience while you navigate through the website. Out of these, the cookies that are categorized as necessary are stored on your browser as they are essential for the working of basic functionalities of the website. We also use third-party cookies that help us analyze and understand how you use this website. These cookies will be stored in your browser only with your consent. You also have the option to opt-out of these cookies. But opting out of some of these cookies may affect your browsing experience. Necessary Necessary Siempre activado Necessary cookies are absolutely essential for the website to function properly. This category only includes cookies that ensures basic functionalities and security features of the website. These cookies do not store any personal information. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website. GUARDAR Y ACEPTAR",
      "headings": [
        "La comunidad hereditaria",
        "¿Qué es la comunidad Hereditaria?",
        "¿Qué normas regulan la comunidad hereditaria?",
        "¿Quiénes la integran?",
        "Y ahora lo más importante ¿Qué bienes y derechos constituyen el objeto de esta comunidad?",
        "¿Puede el heredero, comunero en este caso, disponer de su cuota hereditaria?",
        "La administración de la comunidad.",
        "Responsabilidad de los coherederos.",
        "Extinción de la comunidad",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 9839
    },
    {
      "description": "Preguntas frecuentes relacionadas con el derecho de familia, divorcios, herencias, guarda y custodia, filiación, etc.",
      "title": "Preguntas frecuentes - Mahiques Abogados de Familia en Santiago de Compostela",
      "url": "https://mahiquesabogados.es/preguntas-frecuentes",
      "language": "es",
      "content": "Preguntas frecuentes - Mahiques Abogados de Familia en Santiago de Compostela Rúa do Hórreo núm. 19, Local 47-48 - 15701 Santiago de Compostela +34 698 13 60 83 +34 698 13 60 83 consultas@mahiquesabogados.es Preguntas frecuentes Aquí encontrarás solución a algunas dudas muy frecuentes. Home Preguntas frecuentes Si tienes a tu lado a un profesional empático, cercano, buen comunicador, con capacidad para mediar y negociar y que esté disponible y dispuesto con facilidad, estarás más cerca de lograr tus objetivos ¿NECESITO DIVORCIARME ANTES DE SEPARARME? No, actualmente se permite tramitar directamente el divorcio sin necesidad de separase antes. ¿ES OBLIGATORIO QUE PASE UNA PENSIÓN DE ALIMENTOS A MIS HIJOS? En caso de hijos menores, o discapacitados es siempre obligatorio, salvo cuando hablamos de guarda y custodia compartida que puede que no sea necesario. ¿PUEDO DISPONER DE LA HERENCIA ANTES DE LIQUIDAR LOS IMPUESTOS CON HACIENDA? No, es imprescindible liquidar primero los impuestos que correspondan al caso, y después ya se puede tomar posesión de los bienes heredados. Además la legislación prevé exenciones importantes en función de cada caso. ¿Es obligatorio contratar a Abogado y Procurador para divorciarme? Es obligatoria legalmente en España su intervención. Tanto en los procedimientos de mutuo acuerdo, como en los divorcios contenciosos, y sus honorarios variaran según se tramite por uno u otro procedimiento (mutuo acuerdo o contencioso), así como su distinta complejidad y duración. En caso de ser un divorcio de mutuo acuerdo, ambos esposos pueden tener el mismo Abogado y Procurador, lo cual supone abaratar costes, o pueden tener un abogado cada uno y que el divorcio siga siendo de mutuo acuerdo. En caso de que el procedimiento sea contencioso, cada uno de los cónyuges ha de abonar los honorarios de su Abogado y de su Procurador. El divorcio contencioso suele darse cuando no hay acuerdo en cuanto a la guarda y custodia de los hijos en común, o en la cuantía económica de la pensión de alimentos. ¿Qué documentos son necesarios para solicitar el divorcio? El convenio regulador de divorcio, firmado por ambos cónyuges. Este documento es clave, ya que un mal convenio regulador será fuente de muchos problemas entre los progenitores en el futuro. Certificado de matrimonio: Este documento será proporcionado de forma totalmente gratuita por el Registro Civil o Juzgado de Paz de la ciudad donde se celebró el matrimonio. Certificado de nacimiento de los hijos en caso de que los hubiese. También se solicitará de forma gratuita en el Registro Civil. Volante de empadronamiento de uno, o de los dos cónyuges, o bien un documento acreditativo del domicilio de los cónyuges. Si no es de mutuo acuerdo toda la información económica que sea de interés: IRPF, nóminas, extractos bancarios… Diferencias entre patria potestad y guarda y custodia de los menores. La patria potestad se ejerce por los padres sobre los menores en igualdad de condiciones por ambos progenitores, con independencia de que convivan con ellos o no, para el caso de separaciones y divorcios. Solo se puede privar a un progenitor de la patria potestad en caso de condena  penal por delitos de abandono de familia, maltrato o abusos a los menores. La pérdida de la patria potestad no implica el cese de la obligación de alimentos. La guarda y custodia es la obligación que tiene el progenitor custodio de cuidar y  velar por los menores que se encuentran a su cuidado, implica la toma de decisiones cotidianas de la vida de sus hijos. Si el no custodio no está conforme con alguna decisión relativa a la vida cotidiana del menor, como es la elección de colegio o la asistencia a clases extraescolares de piano, tomada por el custodio, podrá acudir al juzgado y se sustanciará un incidente en el que serán escuchados ambos. ¿Qué pasa si se incumple el régimen de visitas por el progenitor que lo tiene concedido? Se habrá de presentar un escrito poniendo en conocimiento del juez ese incumplimiento del régimen de visitas a los únicos efectos de constancia, por si en el futuro el progenitor no custodio quisiese iniciar de nuevo la relación, en cuyo caso sería necesaria la intervención judicial para la reanudación de las visitas. Incluso se podrán imponer “sanciones pecuniarias mensuales todo el tiempo que sea necesario más allá del plazo de un año” al progenitor que no cumple con el régimen de visitas. Art 776.2ª LEC. ¿Qué supone la guarda y custodia de los hijos? Si se establece en el Convenio Regulador o en la Sentencia de divorcio que la guarda sea para uno de los cónyuges, éste vivirá con los hijos menores, o los mayores de edad no emancipados, en el domicilio conyugal, y recibirá del otro progenitor una pensión de alimentos para ayudar a atender las necesidades de los hijos comunes. Pero si se determina en el Convenio Regulador o en la Sentencia de divorcio que la guarda y custodia será compartida, entonces los hijos vivirán con los dos progenitores por periodos de tiempo iguales. Y normalmente, no se pasan mutuamente pensión de alimentos por los hijos ni gastos extraordinarios, salvo que haya una gran disparidad en los ingresos de los progenitores. ¿Cómo reclamo la pensión de alimentos? En los casos de parejas de hecho y no estén casados, o se reclamen alimentos al cónyuge o a otros familiares al margen de procesos matrimoniales, deberán solicitarse a través de un procedimiento judicial denominado juicio verbal. Por otra parte, si la persona obligada a dar alimentos incumple su obligación y el alimentista denuncia tal incumplimiento ante el juez, el infractor puede ver embargados sus bienes, o incluso verse sometido a un procedimiento penal: el impago durante dos meses consecutivos o de cuatro meses no consecutivos de la pensión de alimentos es constitutivo de un delito de abandono de familia, sancionado con pena de arresto de 8 a 20 fines de semana. ¿Puedo cambiar lo acordado en la sentencia de divorcio o de establecimiento de medidas paterno filiales? Sólo podrán modificarse las medidas convenidas por los cónyuges o las adoptadas en defecto de acuerdo por el Juez de instancia, cuando hayan variado sustancialmente las circunstancias tenidas en cuenta al aprobarlas o acordarlas. En caso de modificación de las circunstancias, debemos interponer demanda de modificación de medidas ante el juzgado solicitando que se modifique algún punto de la sentencia o del convenio, pero deberá estar muy fundamentada dicha petición. ¿Quién paga los gastos de la vivienda familiar? Habrá que estar al caso concreto, pero en principio los gastos propios del uso de la vivienda (luz, gas, agua) serán sufragados por el cónyuge a quien se le ha asignado el uso. En cuanto a los gastos inherentes a la propiedad del inmueble (Hipoteca, I.B.I, tasas municipales) serán a cargo de ambos co-propietarios. Documentos necesarios para heredar. Certificado de Defunción: Es un documento imprescindible para acreditar la defunción y poder obtener el resto de certificados y el testamento si lo hubiese otorgado. Nos lo facilitan en el Registro Civil correspondiente a la localidad donde el fallecido hubiera tenido su último domicilio. Hasta el momento, su coste es gratuito. Certificado de Últimas Voluntades: El certificado de últimas voluntades es el documento que acredita si una persona, ha otorgado testamento y ante qué Notario. De esta forma, los herederos podrán dirigirse al Notario autorizante del último testamento y obtener una copia (autorizada) del mismo. Este documento se precisa para la realización de cualquier acto sucesorio.El certificado de actos de última voluntad ha de solicitarse una vez hayan transcurrido 15 días hábiles a partir de la fecha de defunción. Se puede solicitar on line, si tenemos certificado de firma electrónica en la Sede Electrónica del Ministerio de Justicia o bien a través del modelo 790 en las gerencias territoriales del Ministerio de Justicia.Tiene un coste, de unos 3,70 €. Certificado de Seguro de Vida: Éste certificado nos indicará si el causante tenía algún seguro sobre su vida en alguna entidad bancaria o compañía aseguradora.Los contratos de seguro respecto de los que es posible obtener un certificado son los relativos a los seguros de vida con cobertura de fallecimiento y a los seguros de accidentes en los que se cubra la contingencia de la muerte del asegurado, ya se trate de pólizas individuales o colectivas.Se solicita y se paga la tasa de igual forma que el certificado de últimas voluntades. ¿Qué es un legado? Una persona en su testamento, además de nombrar a los que serán sus herederos, es decir, designar la persona o personas que reciban la generalidad de los bienes y derechos, también puede dejar bienes o derechos determinados a una persona, física o jurídica. Así como disponer que toda su herencia se distribuya en legados. Esos bienes pueden ser un bien (un inmueble, un coche, una obra de arte, joyas, etc.) o un derecho (una prestación, el cobro de una deuda, un porcentaje patrimonial, etc.). También pueden legarse bienes que se encuentran fuera del patrimonio del testador. En ese caso, los herederos deberán adquirir el bien para el legatario (la persona que recibe el legado) con el patrimonio de la herencia (por ejemplo, “que con cargo a la cuenta bancaria X se compre un coche a x persona”). La peculiaridad de los legados es que tienen un límite: no pueden perjudicar en ningún caso la legítima de los herederos forzosos. Además, deben otorgarse obligatoriamente mediante testamento e indicarlo de forma expresa. Los herederos están obligados por ley a la notificación y a la entrega de los legados. NUESTRA MISIÓN: TU BIENESTAR ¿HABLAMOS? Nombre (requerido) Email (requerido) Asunto Mensaje He leído y acepto los términos y condiciones INFORMACIÓN IMPORTANTE RGPD: En nombre de Mahiques Abogados tratamos la información que nos facilita con el fin de prestarle el servicio solicitado y realizar la facturación del mismo. Los datos proporcionados se conservarán mientras se mantenga ",
      "headings": [
        "Preguntas\nfrecuentes",
        "Información sobre",
        "PREGUNTAS FRECUENTES",
        "Contacto"
      ],
      "content_length": 11959
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 107291,
  "crawled_at": "2026-01-28T14:44:32.072884Z"
}