{
  "metadata": {
    "description": "Somos una asesoría laboral, fiscal y contable en Santiago de Compostela. Asesoramos y ayudamos a tu empresa. ¡Conócenos!",
    "title": "Asesoría laboral, fiscal y contable en Santiago de Compostela | Savante",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos una asesoría laboral, fiscal y contable en Santiago de Compostela. Asesoramos y ayudamos a tu empresa. ¡Conócenos!",
      "title": "Asesoría laboral, fiscal y contable en Santiago de Compostela | Savante",
      "url": "http://www.savante.es/",
      "language": "es",
      "content": "Asesoría laboral, fiscal y contable en Santiago de Compostela | Savante Últimas novedades 31 octubre 2024 Dietas diferentes y discriminación por sexo En su sentencia de 04/10/2024, asunto c-314/23, el Tribunal de Justicia de la Unión Europea ha establecido que no constituye discriminación abonar dietas diferentes a trabajos […] Más información 31 octubre 2024 Los perceptores de prestaciones por desempleo están obligados a presentar declaración de la renta Aunque la legislación fiscal dispensa de la obligación de presentar de la declaración del IRPF a quienes no superen determinados umbrales de renta, la nueva modificación […] Más información 21 octubre 2024 Deducción innovación tecnológica Emitido informe favorable por el Ministerio de Ciencia e Innovación, la Agencia Tributaria no puede denegar la deducción de innovación tecnológica en base a un informe […] Más información 17 octubre 2024 Contratación pública y plan de igualdad El Tribunal Administrativo Central de Recursos Contractuales ha determinado (Acuerdo de 26/09/2024) que la falta de inscripción del plan de igualdad, en las empresas obligadas a […] Más información 15 octubre 2024 Base Reguladora de la IT en recaída En reciente Sentencia de 11/09/2024 el Tribunal Supremo ha determinado que, en caso de recaída durante un proceso de Incapacidad Temporal, la base reguladora será la […] Más información Un despacho activo, abundante en herramientas y tecnología, con un personal experimentado y de sólida formación académica. Savante, del francés \"savant\" (sabio), es un cálido y sentido homenaje a todos los savantes que nos hemos encontrado por el camino. Clientes, trabajadores y colaboradores con un singular talento para la actividad económica y la práctica profesional de los que tanto hemos aprendido. Son ellos, los que con su confianza y enseñanzas, nos han traído hasta aquí. Es por ellos que Savante toma su nombre. Los savantes han empujado a dos pequeños despachos que comenzaron su andadura allá por 1999 a conocerse primero, a colaborar de forma honesta después y, finalmente, a unir sus fuerzas en 2017, fusionándose en lo que hoy es Savante. A todos ellos, gracias por todo. ¿Quieres saber más? Nuestros servicios Tributario El concepto de justicia es muy variable de una persona a otra. Las leyes y reglamentos tratan de eliminar el componente subjetivo de los individuos, intentando que todos estemos sometidos a una legislación igual. Laboral El mercado laboral está incurso en un profundo cambio de paradigma en el que el trabajo en sí se enfrenta a una constante pérdida de valor al ser desplazado por una acuciante necesidad de talento. Contable Según el Código de Comercio, todo empresario deberá llevar una contabilidad ordenada, adecuada a la actividad de su empresa que permita un seguimiento cronológico de todas sus operaciones. Subvenciones El apoyo de las Administraciones a la creación de empleo y riqueza es cuantioso desde muchos puntos de vista, lo que resulta especialmente visible a través de las ayudas directas. Corporate Las operaciones corporativas permiten adecuar la dimensión y estructura de la sociedad al momento vital en el que se encuentra: dotarlas de recursos, ampliar plazos, retribuir al accionista, ... Contacta ahora En Savante, nuestro equipo está listo para brindarte asesoramiento legal especializado. Contáctanos hoy mismo y descubre cómo podemos ayudarte a resolver tus asuntos legales de manera eficiente y confiable. ¿Empezamos? Savante Lab Llamamos así a los periodos en los que abandonamos nuestras tareas cotidianas y nos esforzamos en analizar cómo hacerlo mejor. El día a día suele dejar poco espacio para la reflexión y limita la perspectiva, así que hacemos un hueco específico para ellas. Más información Gestionar el Consentimiento de las Cookies Utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. Lo hacemos para mejorar la experiencia de navegación y para mostrar anuncios personalizados. El consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o los ID's únicos en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento",
      "headings": [
        "A menudo la costumbre es, simplemente errónea",
        "Últimas novedades",
        "Dietas diferentes y discriminación por sexo",
        "Los perceptores de prestaciones por desempleo están obligados a presentar declaración de la renta",
        "Deducción innovación tecnológica",
        "Contratación pública y plan de igualdad",
        "Base Reguladora de la IT en recaída",
        "Un despacho activo, abundante en herramientas y tecnología, con un personal experimentado y de sólida formación académica.",
        "Nuestros servicios",
        "Tributario",
        "Laboral",
        "Contable",
        "Subvenciones",
        "Corporate",
        "Contacta ahora",
        "Savante Lab"
      ],
      "content_length": 5685
    },
    {
      "description": "Contamos con una amplia experiencia como expertos asesores, llevamos desde 1999 asesorando a empresas desde Santiago de Compostela",
      "title": "Expertos asesores en Santiago de Compostela | Savante",
      "url": "http://www.savante.es/nosotros",
      "language": "es",
      "content": "Expertos asesores en Santiago de Compostela | Savante Nosotros Inicio Nosotros Un despacho activo, abundante en herramientas y tecnología, con un personal experimentado y de sólida formación académica. Savante, del francés \"savant\" (sabio), es un cálido y sentido homenaje a todos los savantes que nos hemos encontrado por el camino. Clientes, trabajadores y colaboradores con un singular talento para la actividad económica y la práctica profesional de los que tanto hemos aprendido. Son ellos, los que con su confianza y enseñanzas, nos han traído hasta aquí. Es por ellos que Savante toma su nombre. Los savantes han empujado a dos pequeños despachos que comenzaron su andadura allá por 1999 a conocerse primero, a colaborar de forma honesta después y, finalmente, a unir sus fuerzas en 2017, fusionándose en lo que hoy es Savante. A todos ellos, gracias por todo. Contacta ahora Gestionar el Consentimiento de las Cookies Utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. Lo hacemos para mejorar la experiencia de navegación y para mostrar anuncios personalizados. El consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o los ID's únicos en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento",
      "headings": [
        "Nosotros",
        "Un despacho activo, abundante en herramientas y tecnología, con un personal experimentado y de sólida formación académica."
      ],
      "content_length": 2818
    },
    {
      "description": "Ayudamos a tu empresa en asesoramiento tributario en Santiago de Compostela. Estamos pendientes de las obligaciones tributarias de tu empresa.",
      "title": "Asesoramiento tributario para empresas | Savante",
      "url": "http://www.savante.es/servicios/tributario",
      "language": "es",
      "content": "Asesoramiento tributario para empresas | Savante Tributario Inicio Servicios Tributario Los Impuestos estatales En el año 2021, los principales impuestos por volumen devengado fueron (en millones de euros): IRPF 94.546 IVA 72.498 Impuesto sobre Sociedades 26.627 Impuestos especiales 19.729 Más información   Las revisiones Las 1.626.738 actuaciones de comprobación e inspección de la Agencia Tributaria en 2020 regularizaron cuotas por importe de 17.274 millones de euros. La Agencia Tributaria dispone de un índice propio de eficiencia que compara los ingresos de sus actuaciones de comprobación/inspección con sus gastos, el índice ha mejorado desde el 7,11 de 2010 hasta el 11,52 de 2020, que resulta de relacionar los 17.274 millones recaudados por sus actuaciones con los 1.499,10 millones de gasto. Un ejercicio sencillo Si coge vd todas sus ventas del año y las compara con todos los pagos que ha tenido que hacer a las diferentes administraciones, se dará cuenta que están muy presentes en la vida de su empresa. En términos cuantitativos es probable que ningún cliente, proveedor, trabajador o socio tenga con vd una relación más intensa que la Administración. Aunque existen diferentes medidas del peso que la recaudación de ingresos públicos tiene en la economía, todas evidencian una importante ponderación sobre los recursos empresariales. Más información   Empieza la inspección Toda inspección o comprobación da comienzo cuando vd concibe el hecho imponible, sigue cuando lo realiza, continúa cuando lo documenta y se consolida al declararse. La revisión por la Administración sólo es una parte de algo que comenzó tiempo atrás. Disponer de asesoramiento cualificado sólo en la fase de inspección reduce mucho el margen de maniobra. Más información La coordinación Algunas comprobaciones tienen origen en una discrepancia entre los datos suministrados por el propio contribuyente, que informa de magnitudes distintas en las diferentes declaraciones. El cuadre de operaciones anterior a presentar declaraciones es una herramienta fundamental para evitar errores. La mayoría de las actuaciones de comprobación e inspección derivan de una selección mediante un potente software programado para observar discrepancias y magnitudes anómalas.   La legalidad El concepto de justicia es muy variable de una persona a otra. Las leyes y reglamentos tratan de eliminar el componente subjetivo de los individuos, intentando que todos estemos sometidos a una legislación igual. Sin embargo, el ordenamiento jurídico no es todo lo preciso que sería deseable, admitiendo diversas interpretaciones, muchas veces sesgadas por un determinado interés. Para resolver sobre esas diferentes interpretaciones y lograr que la ley se imponga, están los juzgados y tribunales que, en la mitad de las ocasiones, dan la razón al contribuyente en sus disputas con la Administración tributaria. Más información Savante Asesores Un despacho activo, abundante en herramientas y tecnología, con un personal experimentado y de sólida formación académica. Contacta ahora Gestionar el Consentimiento de las Cookies Utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. Lo hacemos para mejorar la experiencia de navegación y para mostrar anuncios personalizados. El consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o los ID's únicos en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento",
      "headings": [
        "Tributario",
        "Los Impuestos estatales",
        "Las revisiones",
        "Un ejercicio sencillo",
        "Empieza la inspección",
        "La coordinación",
        "La legalidad",
        "Savante Asesores"
      ],
      "content_length": 4987
    },
    {
      "description": "Somos expertos en asesoría laboral, desde nuestra oficina en Santiago de Compostela ayudamos a empresas a gestionar su capital humano.",
      "title": "Asesoría laboral en Santiago de Compostela | Savante",
      "url": "http://www.savante.es/servicios/laboral",
      "language": "es",
      "content": "Asesoría laboral en Santiago de Compostela | Savante Laboral Inicio Servicios Laboral El éxito empresarial está muy vinculado a la habilidad para gestionar el capital humano de la organización. El mercado laboral está incurso en un profundo cambio de paradigma en el que el trabajo en sí se enfrenta a una constante pérdida de valor al ser desplazado por una acuciante necesidad de talento. A pesar de que los niveles generales de desempleo siguen en tasas elevadas, se observa un creciente número de vacantes que no pueden ser cubiertas. El marco regulatorio Las relaciones entre la empresa y sus empleados están fuertemente reguladas. El código que rige estos vínculos es el Estatuto de los Trabajadores y su denominación no es casual, pues se inspira el la protección del trabajador como parte más débil y el empleo como bien mayormente protegible. En muchas ocasiones, los convenios colectivos contienen obligaciones de complejo encaje en la realidad de nuestra actividad y otras de difícil interpretación.   El talento La empresa se enfrenta a un mercado en el que es complicado defender márgenes. La globalización, la libertad de establecimiento y el avance tecnológico amenazan recurrentemente la rentabilidad empresarial y su mantenimiento en el tiempo. Para poder subsistir, el empresario debe de acudir a inversiones, innovación, desarrollo de nuevos productos y habilidades, ... escenarios en los que se complica sostener conceptos como la mera presencialidad, retribución por antigüedad, licencias retribuidas y, en general, aquellos costes que no tienen un vínculo directo rendimiento. No queda otro camino que contar con recursos humanos más capaces, mejor formados y en condiciones de evolucionar constantemente. En el reverso de la moneda, el empresario debe de ser raudo y eficaz en la toma de decisiones sobre situaciones que nada aportan a la empresa y cuyo mantenimiento prolongado acaba por enquistarse y extender ampliamente sus efectos desfavorables. Los conflictos En 2021 y a nivel nacional, los servicios de mediación, arbitraje y conciliación conocieron de 332.424 conciliaciones individuales de las que 120.900 (un 36,37%) concluyeron con avenencia. Por razón de la materia 192.410 correspondieron a despidos, 104.277 a reclamaciones de cantidad y otras 35.737 por sanciones y otras causas. Las reclamaciones tuvieron un importe total de 2.199,93 millones de euros de los que 2.145,42 correspondieron a despidos. De todas ellas, correspondieron a Galicia un 5,87% del total, porcentaje similar al que correspondería por su nivel de ocupados; sólo un 26,89% concluyeron con avenencia, muy por debajo de los acuerdos a nivel estatal. Más información   La inpección de trabajo En 2020 la inspección de trabajo desarrolló 555.065 actuaciones, de las que 33.854 correspondieron a Galicia, proponiendo sanciones por 244 millones de euros. Las actuaciones sobre prestaciones por desempleo son, con diferencia las más numerosas (106.385), seguidas por las modalidades de contratación. Más información Savante Asesores Un despacho activo, abundante en herramientas y tecnología, con un personal experimentado y de sólida formación académica. Contacta ahora Gestionar el Consentimiento de las Cookies Utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. Lo hacemos para mejorar la experiencia de navegación y para mostrar anuncios personalizados. El consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o los ID's únicos en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento",
      "headings": [
        "Laboral",
        "El éxito empresarial está muy vinculado a la habilidad para gestionar el capital humano de la organización.",
        "El marco regulatorio",
        "El talento",
        "Los conflictos",
        "La inpección de trabajo",
        "Savante Asesores"
      ],
      "content_length": 5111
    },
    {
      "description": "Desde nuestro despacho en Santiago de Compostela te ayudamos a que lleves de forma correcta tus cuentas con nuestro servicio de asesoría contable",
      "title": "Asesoría contable en Santiago de Compostela | Savante",
      "url": "http://www.savante.es/servicios/contable",
      "language": "es",
      "content": "Asesoría contable en Santiago de Compostela | Savante Contable Inicio Servicios Contable La falta de control interno es una de las causas de desventura y de pérdida de productividad empresarial. Según el Código de Comercio, todo empresario deberá llevar una contabilidad ordenada, adecuada a la actividad de su empresa que permita un seguimiento cronológico de todas sus operaciones, así como la elaboración periódica de balances e inventarios. Además de un imperativo legal, la contabilidad es sustento necesario para el cumplimiento de muchas otras obligaciones y para mantener un adecuado conocimiento del desarrollo de la actividad. Una contabilidad inadecuada es uno de los motivos más comunes de pérdida de control. El proceso La preparación de un adecuado sistema contable comienza por el final, conocer las preguntas a las que nuestra contabilidad debe responder. Después se analizan las fuentes de información, los canales por los que transita y el modo en que se integra en el sistema. A continuación se diseñan los procesos que debe de seguir la información desde su entrada, el proceso de tratamiento y el resultado que se obtiene. Por último, se hacen pruebas de sistema, para verificar que este funciona adecuadamente, que responde en tiempo y con calidad a las preguntas que se le plantean.   Las ventajas La inversión en el desarrollo contable es una de las más productivas desde el punto de vista de los costes de administración: Permite automatizar una gran parte de los procedimientos recurrentes. Reduce los errores y, por tanto, las consecuencias de los mismos. Mejora la relevancia de la información que suministra, permitiendo tomar decisiones más precisas. Proporciona mayor inmediatez en la obtención de respuestas. Reduce el tiempo y los recursos destinados a tareas de administración. Acceso permanente Le proporcionamos acceso a sus datos contables en tiempo real, desde cualquier lugar y en cualquier momento, sin depender de terceros, de festividades ni de horarios. También le facilitamos la consulta de sus declaraciones de impuestos y otros documentos sin tener que pedirlos, simplemente accediendo a su espacio de cliente. Savante Asesores Un despacho activo, abundante en herramientas y tecnología, con un personal experimentado y de sólida formación académica. Contacta ahora Gestionar el Consentimiento de las Cookies Utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. Lo hacemos para mejorar la experiencia de navegación y para mostrar anuncios personalizados. El consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o los ID's únicos en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento",
      "headings": [
        "Contable",
        "La falta de control interno es una de las causas de desventura y de pérdida de productividad empresarial.",
        "El proceso",
        "Las ventajas",
        "Acceso permanente",
        "Savante Asesores"
      ],
      "content_length": 4247
    },
    {
      "description": "Estamos al tanto de las ayudas que pueden ser interesantes para ti o para tu empresa y te ayudamos con la gestión de subvenciones.",
      "title": "Apoyo en la gestión de subvenciones | Savante",
      "url": "http://www.savante.es/servicios/subvenciones",
      "language": "es",
      "content": "Apoyo en la gestión de subvenciones | Savante Subvenciones Inicio Servicios Subvenciones El apoyo de las Administraciones a la creación de empleo y riqueza es cuantioso desde muchos puntos de vista, lo que resulta especialmente visible a través de las ayudas directas. Sin embargo, una subvención también puede ser generadora de dificultades cuando nos empuja a llevar a cabo actuaciones no rentables o a emprender proyectos con difícil encaje dentro de la cultura de la empresa. El acceso a ayudas públicas implica un conocimiento rápido de su convocatoria, la capacidad de integración de la misma en la organización y el escrupuloso cumplimiento de sus condiciones. Efecto incentivador Saber de la existencia de una ayuda pública suele provocar interés, especialmente por su cuantía. Una vez vistos los requisitos y condiciones de la ayuda, muchas organizaciones tratan de adaptar sus planteamientos para poder encajar en los términos de la subvención. En muchas ocasiones, los convenios colectivos contienen obligaciones de complejo encaje en la realidad de nuestra actividad y otras de difícil interpretación.   El plan de negocio Como en muchas otras ocasiones, existe una tendencia a embarcarse en proyectos por intuición, por la apreciación subjetiva de sus pretendidas bondades. El plan de negocio nos orienta y nos guía, confirma nuestras primeras sensaciones o nos avisa del error.   La tramitación Cuando la ayuda encaja adecuadamente en la línea empresarial la tramitación es fluida, todo surge de forma natural como consecuencia lógica de una política organizativa que está adaptada a los términos de la subvención. Savante Asesores Un despacho activo, abundante en herramientas y tecnología, con un personal experimentado y de sólida formación académica. Contacta ahora Gestionar el Consentimiento de las Cookies Utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. Lo hacemos para mejorar la experiencia de navegación y para mostrar anuncios personalizados. El consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o los ID's únicos en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento",
      "headings": [
        "Subvenciones",
        "El apoyo de las Administraciones a la creación de empleo y riqueza es cuantioso desde muchos puntos de vista, lo que resulta especialmente visible a través de las ayudas directas.",
        "Efecto incentivador",
        "El plan de negocio",
        "La tramitación",
        "Savante Asesores"
      ],
      "content_length": 3719
    },
    {
      "description": "Ofrecemos un servicio de asesoramiento en operaciones corporativas para que se puedan tomar decisiones empresariales de forma adecuada.",
      "title": "Asesoramiento en operaciones corporativas | Savante",
      "url": "http://www.savante.es/servicios/corporate",
      "language": "es",
      "content": "Asesoramiento en operaciones corporativas | Savante Corporate Inicio Servicios Corporate Las operaciones corporativas permiten adecuar la dimensión y estructura de la sociedad al momento vital en el que se encuentra Dotarlas de recursos, ampliar plazos, retribuir al accionista, dar entrada o salida a socios, compartimentar riesgos, salir al exterior, ajustarse a la demanda, ..... Muchas de estas operaciones tienen consecuencias adicionales a los fines pretendidos. La globalización de las relaciones empresariales obliga a disponer de capacidad de operar en otros mercados que nos resultan desconocidos, poder cumplir con la normativa de otros países, presentar reclamaciones, ... y, en general, no perder eficacia por adentrarse en un mercado diferente. Además, es necesario poder integrar todo esto en la organización sin perder intensidad en la dirección del negocio. Estructura de la organización En ocasiones la estructura de la empresa ha ido evolucionando según las decisiones que en cada momento se han considerado convenientes; sin embargo, la acumulación de todas ellas ha creado un resultado diferente al ahora deseado, siendo necesario un proceso de readecuación. El redimensionamiento no consta solo de los traumáticos y dolorosos procesos que son noticia, también los hay más amables como la puesta en marcha de departamentos de riesgos, implantación de sistemas de contabilidad de costes, protocolización de procesos, políticas de inversión de excedentes, .... también el crecimiento y el éxito sugieren correcciones.   La unión hace la fuerza Ante mercados cada vez más complejos y competitivos, son frecuentes las operaciones destinadas a la unión, la asociación o el establecimiento de vínculos competitivos. Este tipo de operaciones requieren un detallado conocimiento de la otra parte, un pormenorizado estudio de los acuerdos que se van a alcanzar y una serie de compromisos sobre el comportamiento de los actores en el futuro. La confianza es más provechosa cuando tiene un buen soporte y se ha previsto qué hacer cuando surgen incidencias. Otros mercados, la pérdida de control Ocurre en ocasiones que las organizaciones acceden a mercados diferentes de aquellos en los que se venían desenvolviendo. Bien sea por desconocimiento, volumen o lejanía, la dirección de la empresa se enfrenta al reto de mantener el control de la actividad en un nuevo ambiente inexplorado hasta el momento. El desconocimiento de las obligaciones legales que implica el nuevo mercado supone una fuerte barrera de entrada o la causa de muchos desvelos. Para poder abordarlo con cierta solvencia, se necesita una asistencia apropiada en destino que sea supervisada por los gestores de la empresa y el establecimiento de mecanismos que limiten los riesgos. Savante Asesores Un despacho activo, abundante en herramientas y tecnología, con un personal experimentado y de sólida formación académica. Contacta ahora Gestionar el Consentimiento de las Cookies Utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. Lo hacemos para mejorar la experiencia de navegación y para mostrar anuncios personalizados. El consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o los ID's únicos en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento",
      "headings": [
        "Corporate",
        "Las operaciones corporativas permiten adecuar la dimensión y estructura de la sociedad al momento vital en el que se encuentra",
        "Estructura de la organización",
        "La unión hace la fuerza",
        "Otros mercados, la pérdida de control",
        "Savante Asesores"
      ],
      "content_length": 4849
    },
    {
      "description": "Si tienes alguna duda o necesitas saber más sobre nuestros servicios, puedes contactar con nosotros. ¡Te atenderemos encantados!",
      "title": "Contacto | Savante",
      "url": "http://www.savante.es/contacto",
      "language": "es",
      "content": "Contacto | Savante Contacto Inicio Contacto Nuestro horario Octubre - Mayo Lunes - Jueves 8:30 - 17:00 Viernes 8:00 - 15:00 Sábado - Domingo Cerrado Junio - Septiembre Lunes - Viernes 8:00 - 15:00 Sábado - Domingo Cerrado Envíanos un mensaje info@savante.es +34 981 55 44 27 Email El responsable de la protección de datos de los usuarios que envían su información a través de este formulario es Savante Asesores SL. Recogemos los datos de este formulario con la finalidad de dar respuesta a la solicitud de información por parte de los usuarios. Si hay alguna información personal que no quieres que se conozca te recomendamos no incluirla en este formulario. La legitimación principal es el consentimiento de la persona interesada. Los destinatarios de estos datos son los miembros del equipo de Savante Asesores SL. Si incluyes tu dirección de correo electrónico en los datos que nos proporcionas puedes solicitar que te enviemos una copia del mensaje que nos va a llegar a nosotros. He leído y acepto el Aviso Legal y la Política de Privacidad .   Gestionar el Consentimiento de las Cookies Utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. Lo hacemos para mejorar la experiencia de navegación y para mostrar anuncios personalizados. El consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o los ID's únicos en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento",
      "headings": [
        "Contacto",
        "Nuestro horario",
        "Octubre - Mayo",
        "Junio - Septiembre",
        "Envíanos un mensaje"
      ],
      "content_length": 2986
    },
    {
      "description": "Algunas veces abandonamos momentáneamente nuestras tareas cotidianas y nos esforzamos en analizar cómo hacerlo mejor.",
      "title": "Savante Lab | Innovación y actualización | Savante",
      "url": "http://www.savante.es/savante-lab",
      "language": "es",
      "content": "Savante Lab | Innovación y actualización | Savante Savante Lab Inicio Savante Lab Llamamos así a los periodos en los que abandonamos nuestras tareas cotidianas y nos esforzamos en analizar cómo hacerlo mejor. El día a día suele dejar poco espacio para la reflexión y limita la perspectiva, así que hacemos un hueco específico para ellas. A través de Savante Lab el conocimiento y habilidades de cada miembro de nuestra organización se comparte generosamente con los demás, se sistematiza y se compendia, avanzando en un verdadero conocimiento corporativo que va más allá de la suma de habilidades individuales. Herramientas Es este espacio se crean herramientas propias que nos ayudan a sistematizar procesos, aportándoles mayor calidad y conocimiento organizativo para que el resultado de un trabajo sea sólido con independencia de quien lo ejecute. Nos permiten hacer análisis profundos con un menor consumo de tiempo y mayor fiabilidad. Estas herramientas avanzan en la mejora de procesos sistemáticos y recurrentes, lo que deja más tiempo para tareas que aporten valor a nuestros usuarios. También están destinadas a la supervisión y revisión de liquidaciones tributarias y procesos contables, provocando la redundancia de ciertos mecanismos para dotarlos de mayor seguridad. Innovación y actualización En este espacio aportamos nuevas ideas que siempre dejan una semilla que acaba germinando. También nos ponemos al día de las diferentes novedades y profundizamos en los conocimientos del equipo. Savante Asesores Un despacho activo, abundante en herramientas y tecnología, con un personal experimentado y de sólida formación académica. Conócenos Gestionar el Consentimiento de las Cookies Utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. Lo hacemos para mejorar la experiencia de navegación y para mostrar anuncios personalizados. El consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o los ID's únicos en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento",
      "headings": [
        "Savante Lab",
        "Llamamos así a los periodos en los que abandonamos nuestras tareas cotidianas y nos esforzamos en analizar cómo hacerlo mejor.",
        "Herramientas",
        "Innovación y actualización",
        "Savante Asesores"
      ],
      "content_length": 3587
    },
    {
      "description": null,
      "title": "Aviso legal | Savante",
      "url": "http://www.savante.es/aviso-legal",
      "language": "es",
      "content": "Aviso legal | Savante Aviso legal Inicio Aviso legal Información general El sitio web https://savante.es es propiedad de Savante Asesores SL (en adelante, Savante ), con domicilio a efectos de notificaciones en Rúa do Hórreo, 21 - 5ºA, 15701 - Santiago de Compostela (A Coruña) , CIF núm. B70536958 , y dirección de correo electrónico info@savante.es , y a través del mismo se proporciona información sobre sus actividades y/o servicios. El acceso y uso del sitio web atribuye al que lo realiza la condición de “Usuario” e implica la aceptación íntegra, expresa y sin reservas de las presentes condiciones generales, vigentes en el momento del acceso. Si el usuario no comprendiera en su totalidad las presentes condiciones de uso o no estuviera de acuerdo con las mismas, deberá abstenerse de utilizar y operar a través de este sitio web. Las presentes condiciones generales rigen única y exclusivamente el uso del sitio web de Savante por parte de los usuarios que accedan y/o naveguen por https://savante.es . Las presentes condiciones generales se exponen en todas y cada una de las páginas del sitio web https://savante.es , para que los usuarios puedan leerlas, imprimirlas y archivarlas. 1. Condiciones de acceso y uso La utilización del sitio web de Savante es gratuita y no requiere el previo registro del usuario. En aquellos casos que el acceso y/o uso de determinados servicios y/o contenidos requiriesen el registro o suscripción de los usuarios, será necesario que éstos acepten previamente la correspondiente Política de Privacidad y las Condiciones Generales específicas, no siendo posible el acceso a los mismos sin dicha aceptación. Las condiciones de acceso y uso del presente sitio web se rigen estrictamente por la legalidad vigente y por el principio de buena fe, comprometiéndose el usuario a realizar un buen uso de la web. Quedan prohibidos todos los actos que vulneren derechos o intereses de terceros (derecho a la intimidad, protección de datos, propiedad intelectual, etc.), o la legalidad vigente. Savante prohíbe expresamente Realizar acciones que puedan producir en el sitio web o a través del mismo, por cualquier medio, cualquier tipo de daño a los sistemas de Savante o a terceros. Realizar sin la debida autorización cualquier tipo de publicidad o información comercial directamente o de forma encubierta, el envío de correos masivos (\"spaming\") o envío de grandes mensajes con el fin de bloquear servidores de la red (\"mail bombing\"). El usuario se compromete no a utilizar el sitio web, ni los contenidos o información y/o los servicios que se ofrecen en el mismo para la realización de actividades contrarias a la ley y a respetar en todo momento las presentes condiciones generales. Savante podrá interrumpir en cualquier momento el acceso a su sitio web si detecta un uso contrario a la legalidad, la buena fe o a las presentes condiciones generales. 2. Contenidos Los contenidos incorporados en este sitio web han sido elaborados e incluidos por Savante , utilizando fuentes internas y externas, de tal modo que Savante únicamente se hace responsable por los contenidos elaborados de forma interna. Savante se reserva el derecho a modificar en cualquier momento los contenidos existentes en su sitio web. Savante no asegura ni se responsabiliza del correcto funcionamiento de los enlaces a sitios web de terceros que figuren en https://savante.es . Además, a través del sitio web https://savante.es , pueden ponerse a disposición de los usuarios, servicios gratuitos y/o de pago ofrecidos por terceros ajenos, los cuáles se regirán por las condiciones particulares de dichos servicios. Savante no garantiza en ningún caso la veracidad, exactitud o actualidad de los contenidos y servicios ofrecidos por terceros y queda expresamente exonerado de cualquier tipo de responsabilidad por los daños y perjuicios que puedan derivarse de la falta de exactitud de estos contenidos y servicios. 3. Responsabilidad Savante en ningún caso será responsable de: Los fallos e incidencias que pudieran producirse en las comunicaciones, borrado o transmisiones incompletas de manera que no se garantiza que los servicios del sitio web estén constantemente operativos. De la producción de cualquier tipo de daño que los usuarios o terceros pudiesen ocasionar en el sitio web. De la fiabilidad y veracidad de las informaciones introducidas por terceros en el sitio web, bien directamente, bien a través de enlaces o links. Savante se reserva el derecho a suspender el acceso sin previo aviso de forma discrecional y con carácter definitivo o temporal hasta el aseguramiento de la efectiva responsabilidad de los daños que pudieran producirse. Savante colaborará y notificará a la autoridad competente las incidencias anteriormente indicadas en el momento en que tenga conocimiento fehaciente de que los daños ocasionados constituyan cualquier tipo de actividad ilícita. 4. Derechos de autor Los contenidos propios, la programación y el diseño del sitio web https://savante.es se encuentra plenamente protegido por los derechos de autor, quedando expresamente prohibida toda reproducción, comunicación, distribución y transformación de los referidos elementos protegidos, salvo consentimiento expreso de Savante . Savante puede utilizar fuentes externas para la elaboración de sus contenidos y establecer links o hiperenlaces a artículos o informaciones de terceros citando siempre la fuente. El legítimo titular de los derechos de autor de las informaciones así incluidas podrá solicitar en cualquier momento la eliminación de los referidos contenidos. Los materiales tanto gráficos como escritos enviados por los usuarios a través de los medios que se ponen a su disposición en el sitio web son propiedad del usuario quien afirma al enviarlos su legítima autoría y cede los derechos de reproducción y distribución al Savante . 5. Jurisdicción y ley aplicable Las presentes condiciones generales se rigen por la legislación española. Son competentes para resolver toda controversia o conflicto que se derive de las presentes condiciones generales los Juzgados de Santiago de Compostela, renunciando expresamente el usuario a cualquier otro fuero que pudiera corresponderle. 6. Miscelánea En caso de que cualquier cláusula del presente documento fuera declarada nula, las demás cláusulas seguirán vigentes y se interpretarán teniendo en cuenta la voluntad de las partes y la finalidad misma de las presentes condiciones. Savante podrá no ejercitar alguno de los derechos y facultades conferidos en este documento lo que no implicará en ningún caso la renuncia a los mismos, salvo reconocimiento expreso por parte de Savante . Gestionar el Consentimiento de las Cookies Utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. Lo hacemos para mejorar la experiencia de navegación y para mostrar anuncios personalizados. El consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o los ID's únicos en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento",
      "headings": [
        "Aviso legal",
        "Información general",
        "1. Condiciones de acceso y uso",
        "2. Contenidos",
        "3. Responsabilidad",
        "4. Derechos de autor",
        "5. Jurisdicción y ley aplicable",
        "6. Miscelánea"
      ],
      "content_length": 8584
    },
    {
      "description": null,
      "title": "Política de privacidad | Savante",
      "url": "http://www.savante.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad | Savante Política de privacidad Inicio Política de privacidad Esta declaración de privacidad se actualizó por última vez el 29 octubre 2024 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. En esta declaración de privacidad, explicamos lo que hacemos con los datos que obtenemos sobre usted a través de https://savante.es . Le recomendamos que lea atentamente esta declaración. En nuestro procesamiento cumplimos con los requisitos de la legislación de privacidad. Lo que significa, entre otras cosas, que: indicamos claramente los fines para los que procesamos los datos personales. Hacemos esto por medio de esta declaración de privacidad. nos proponemos limitar nuestra recopilación de datos personales a los datos personales necesarios para fines legítimos; en primer lugar, solicitamos su consentimiento explícito para el tratamiento de sus datos personales en los casos en que sea necesario. tomamos las medidas de seguridad adecuadas para proteger sus datos personales y también lo exigimos a las partes que procesan datos personales en nuestro nombre; respetamos su derecho a acceder, rectificar o cancelar sus datos personales previa solicitud. Si tiene alguna pregunta o quiere saber exactamente qué datos guardamos de usted, póngase en contacto con nosotros. 1. Propósito, datos y periodo de retención Podemos recopilar o recibir información personal para un número de propósitos relacionados con nuestras operaciones comerciales, que pueden incluir lo siguiente: (haga clic para expandir) 1.1 Contacto - Por teléfono, correo, correo electrónico y/o formularios en el sitio Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Un número de teléfono Dirección IP Datos de geolocalización La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Conservamos estos datos tras la finalización del servicio durante el siguiente número de meses: 48 1.2 Boletines de noticias Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Dirección IP La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Determinamos el período de retención de acuerdo con criterios objetivos fijos: Baja del boletín 1.3 Para dar soporte a servicios o productos que un cliente quiere comprar o ha comprado Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Un número de teléfono Dirección IP La base sobre la que podemos procesar estos datos es: Es necesario para la ejecución de un contrato o de procedimientos preliminares relacionados con un contrato en el que el interesado es parte. Período de retención Determinamos el período de retención de acuerdo con criterios objetivos fijos: Finalización del contrato 1.4 Para poder cumplir con las obligaciones legales Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Un número de teléfono Dirección IP La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Retendremos estos datos hasta que el servicio sea cancelado. 1.5 Recopilación y análisis de estadísticas para la mejora de la web. Para ello utilizamos los siguientes datos: Dirección IP Datos de geolocalización La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Conservamos estos datos tras la finalización del servicio durante el siguiente número de meses: 48 1.6 Para poder ofrecer productos y servicios personalizados. Para ello utilizamos los siguientes datos: Un nombre y apellido Una dirección de casa u otra dirección física, incluyendo el nombre de la calle y el nombre de una ciudad o pueblo Una dirección de correo electrónico Un número de teléfono Dirección IP Fecha de nacimiento Sexo Cuentas de Redes sociales La base sobre la que podemos procesar estos datos es: Tras la prestación del consentimiento. Período de retención Retendremos estos datos hasta que el servicio sea cancelado. 2. Compartir con otras partes Sólo compartimos o divulgamos estos datos a los encargados del tratamiento de datos para los siguientes propósitos: 3. Cookies Nuestra web utiliza cookies. Para más información acerca de las cookies, por favor consulte nuestra Política de cookies .  4. Prácticas de divulgación Divulgamos información personal si nos lo exige la ley o una orden judicial, en respuesta a un organismo encargado de hacer cumplir la ley, en la medida en que lo permitan otras disposiciones legales, para proporcionar información o para una investigación sobre un asunto relacionado con la seguridad pública. Si nuestro sitio web o nuestra organización son adquiridos, vendidos o participan en una fusión o adquisición, sus datos podrán ser revelados a nuestros asesores y a los posibles compradores, y se transmitirán a los nuevos propietarios. Tenemos un Acuerdo de procesamiento de datos con Google. La inclusión de direcciones IP completas está bloqueada por nosotros. 5. Seguridad Estamos comprometidos con la seguridad de los datos personales. Tomamos las medidas de seguridad adecuadas para limitar el abuso y el acceso no autorizado a los datos personales. Esto asegura que sólo las personas necesarias tengan acceso a sus datos, que el acceso a los datos esté protegido y que nuestras medidas de seguridad sean revisadas regularmente. 6. Webs de terceros Esta declaración de privacidad no se aplica a las webs de terceros conectados mediante enlaces en nuestra web. No podemos garantizar que estas terceras partes manejen sus datos personales de forma fiable o segura. Le recomendamos que lea las declaraciones de privacidad de estas webs antes de utilizarlos. 7. Modificaciones de esta declaración de privacidad Nos reservamos el derecho de hacer enmiendas a esta declaración de privacidad. Se recomienda que consulte esta declaración de privacidad regularmente para estar al tanto de cualquier cambio. Además, le informaremos activamente siempre que sea posible. 8. Acceso y modificación de sus datos Si tiene alguna pregunta o desea saber qué datos personales tenemos sobre usted, póngase en contacto con nosotros. Puede ponerse en contacto con nosotros utilizando la siguiente información. Usted tiene los siguientes derechos: Usted tiene derecho a saber por qué se necesitan sus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: Tiene derecho a acceder a los datos personales que conocemos sobre usted. Derecho de rectificación: tiene derecho a completar, rectificar, borrar o bloquear sus datos personales cuando lo desee. Si usted nos da su consentimiento para procesar sus datos, tiene derecho a revocar dicho consentimiento y a que se eliminen sus datos personales. Derecho de cesión de sus datos: tiene derecho a solicitar todos sus datos personales al responsable y a transferirlos íntegramente a otro responsable del tratamiento de datos. Derecho de oposición: usted puede oponerse al tratamiento de sus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Por favor, asegúrese de indicar siempre claramente quién es usted, para que podamos estar seguros de que no modificamos o eliminamos ningún dato de la persona equivocada. 9. Enviando una reclamación Si no está satisfecho con la forma en que tratamos o procesamos sus datos personales, tiene derecho a presentar una queja a la Autoridad de protección de datos. 10. Datos de contacto Savante Asesores SL Rúa do Hórreo, 21 - 5ºA, 15701 - Santiago de Compostela (A Coruña) España Web: https://savante.es Correo electrónico: info@savante.es Phone number: 981 55 44 27 Gestionar el Consentimiento de las Cookies Utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. Lo hacemos para mejorar la experiencia de navegación y para mostrar anuncios personalizados. El consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o los ID's únicos en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administra",
      "headings": [
        "Política de privacidad",
        "1. Propósito, datos y periodo de retención",
        "1.1 Contacto - Por teléfono, correo, correo electrónico y/o formularios en el sitio",
        "1.2 Boletines de noticias",
        "1.3 Para dar soporte a servicios o productos que un cliente quiere comprar o ha comprado",
        "1.4 Para poder cumplir con las obligaciones legales",
        "1.5 Recopilación y análisis de estadísticas para la mejora de la web.",
        "1.6 Para poder ofrecer productos y servicios personalizados.",
        "2. Compartir con otras partes",
        "3. Cookies",
        "4. Prácticas de divulgación",
        "5. Seguridad",
        "6. Webs de terceros",
        "7. Modificaciones de esta declaración de privacidad",
        "8. Acceso y modificación de sus datos",
        "9. Enviando una reclamación",
        "10. Datos de contacto"
      ],
      "content_length": 10233
    },
    {
      "description": null,
      "title": "Política de cookies | Savante",
      "url": "http://www.savante.es/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies | Savante Política de cookies Inicio Política de cookies Esta Política de cookies fue actualizada por última vez el 29 octubre 2024 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://savante.es (en adelante: \"la web\") usa cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominarán como \"cookies\"). Las cookies también pueden ser colocadas por terceros que hemos contratado. En el siguiente documento le informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que su navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en su dispositivo. 4. ¿Qué es un web beacon? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que sus preferencias de usuario sigan siendo reconocidas. Al colocar cookies funcionales, le facilitamos la visita a nuestra web. De esta manera, usted no necesita introducir repetidamente la misma información cuando visita nuestra web y, por ejemplo, los artículos permanecen en su cesta de la compra hasta que usted haya pagado. Podemos colocar estas cookies sin su consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Le pedimos su permiso para colocar cookies estadísticas. 5.3 Cookies publicitarias En esta web usamos cookies de publicidad, lo que nos permite obtener información sobre los resultados de las campañas. Esto ocurre en base a un perfil que creamos basado en su comportamiento en https://savante.es . Con estas cookies usted, como visitante de la web, está vinculado a un ID único, pero estas cookies no harán un perfil de tu comportamiento e intereses para servir anuncios personalizados. 5.4 Cookies de Marketing/Seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. Debido a que estas cookies están marcadas como cookies de seguimiento, le pedimos su permiso para colocarlas. 5.5 Redes sociales En nuestra web, hemos incluido contenido de Facebook, Twitter, LinkedIn, WhatsApp y Instagram para promocionar páginas web (por ejemplo, \"me gusta\", \"pin\") o compartir (por ejemplo, \"tweet\") en redes sociales como Facebook, Twitter, LinkedIn, WhatsApp y Instagram. Este contenido está incrustado con código derivado de Facebook, Twitter, LinkedIn, WhatsApp y Instagram y coloca cookies. Este contenido podría almacenar y procesar cierta información para la publicidad personalizada. Por favor lea la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con sus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados lo máximo posible. Facebook, Twitter, LinkedIn, WhatsApp y Instagram están ubicados en los Estados Unidos. 6. Cookies usadas Complianz Funcional Consent to service complianz Uso Usamos Complianz para gestión del consentimiento de cookies. Leer más Compartir datos Estos datos no se comparten con terceros. Para más información, por favor lee la Complianz Política de privacidad . Funcional Nombre cmplz_id Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_user_data Caducidad 365 días Función Determina cuál banner de cookie se mostrará Nombre cmplz_saved_services Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_consented_services Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_policy_id Caducidad 365 días Función Almacenar la ID de la política de cookies aceptada Nombre cmplz_marketing Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_statistics Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_preferences Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_functional Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Nombre cmplz_banner-status Caducidad 365 días Función Store if the cookie banner has been dismissed Nombre cmplz_saved_categories Caducidad 365 días Función Guardar preferencias de consentimiento de cookies Hotjar Estadísticas Consent to service hotjar Uso Usamos Hotjar para mapas con zonas calientes y grabación de pantalla. Leer más Compartir datos Para más información, por favor lee la Hotjar Política de privacidad . Estadísticas Nombre _hjSessionUser_* Caducidad 1 año Función Almacenar un ID de usuario único WordPress Funcional Consent to service wordpress Uso Usamos WordPress para desarrollo de sitios web. Leer más Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Google Fonts Marketing/Seguimiento Consent to service google-fonts Uso Usamos Google Fonts para mostrar fuentes web. Leer más Compartir datos Para más información, por favor lee la Google Fonts Política de privacidad . Marketing/Seguimiento Nombre Google Fonts API Caducidad nada Función Solicitar la dirección IP del usuario Google Maps Marketing/Seguimiento Consent to service google-maps Uso Usamos Google Maps para mostrar mapas. Leer más Compartir datos Para más información, por favor lee la Google Maps Política de privacidad . Marketing/Seguimiento Nombre Google Maps API Caducidad nada Función Solicitar la dirección IP del usuario YouTube Marketing/Seguimiento, Funcional Consent to service youtube Uso Usamos YouTube para mostrar video. Leer más Compartir datos Para más información, por favor lee la YouTube Política de privacidad . Marketing/Seguimiento Nombre GPS Caducidad sesión Función Guardar datos de ubicación Nombre YSC Caducidad sesión Función Store and track interaction Nombre PREF Caducidad 8 meses Función Guardar las preferencias de los usuarios Funcional Nombre VISITOR_INFO1_LIVE Caducidad 6 meses Función Estimar el ancho de banda ShareThis Marketing/Seguimiento Consent to service sharethis Uso Usamos ShareThis para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor lee la ShareThis Política de privacidad . Propósito pendiente de investigación Nombre UIDR Caducidad Función Nombre __uset Caducidad Función Nombre uset Caducidad Función Marketing/Seguimiento Nombre _stgmap Caducidad 1 semana Función Almacenar y realizar un seguimiento del alcance de la audiencia Nombre _stamap Caducidad 1 semana Función Almacenar y realizar un seguimiento del alcance de la audiencia Nombre stacxiommap Caducidad 1 semana Función Almacenar y realizar un seguimiento del alcance de la audiencia Nombre stdlxmap Caducidad 1 semana Función Almacenar y realizar un seguimiento del alcance de la audiencia Nombre __stid Caducidad 1 semana Función Almacenar y realizar un seguimiento del alcance de la audiencia Facebook Marketing/Seguimiento, Funcional Consent to service facebook Uso Usamos Facebook para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor lee la Facebook Política de privacidad . Marketing/Seguimiento Nombre _fbc Caducidad 2 años Función Almacenar la última visita Nombre fbm* Caducidad 1 año Función Guardar detalles de la cuenta Nombre xs Caducidad 3 meses Función Almacena una ID de sesión única Nombre fr Caducidad 3 meses Función Habilitar la publicación de anuncios o retargeting Nombre act Caducidad 90 días Función Mantener los usuarios logeados Nombre _fbp Caducidad 3 meses Función Almacenar y realizar un seguimiento de las visitas a través de múltiples sitios web Nombre datr Caducidad 2 años Función Proporcionar prevención de fraude Nombre c_user Caducidad 30 días Función Almacenar un ID de usuario único Nombre sb Caducidad 2 años Función Guardar detalles del navegador Nombre *_fbm_ Caducidad 1 año Función Guardar detalles de la cuenta Funcional Nombre wd Caducidad 1 semana Función Determinar la resolución de pantalla Nombre csm Caducidad 90 días Función Proporcionar prevención de fraude Nombre actppresence Caducidad sesión Función Almacenar y rastrear si la pestaña del navegador está activa Twitter Funcional, Marketing/Seguimiento Consent to service twitter Uso Usamos Twitter para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Leer más Compartir datos Para más información, por favor lee la Twitter Política de privacidad . Funcional Nombre local_storage_support_test Caducidad persistente Función Cargar la funcionalidad de equilibrio de carga Marketing/Seguimiento Nombre metrics_token Caducidad persistente Función Almacenar si el usuario ha visto contenido incrustado LinkedIn Marketing/Seguimiento, Funcional Consent to service linkedin Uso Usamos LinkedIn ",
      "headings": [
        "Política de cookies",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es un web beacon?",
        "5. Cookies",
        "6. Cookies usadas",
        "Complianz",
        "Hotjar",
        "WordPress",
        "Google Fonts",
        "Google Maps",
        "YouTube",
        "ShareThis",
        "Facebook",
        "Twitter",
        "LinkedIn",
        "WhatsApp",
        "Instagram",
        "Google reCAPTCHA"
      ],
      "content_length": 16846
    },
    {
      "description": null,
      "title": "Descargo de responsabilidad | Savante",
      "url": "http://www.savante.es/descargo-de-responsabilidad",
      "language": "es",
      "content": "Descargo de responsabilidad | Savante Descargo de responsabilidad Inicio Descargo de responsabilidad Savante Asesores SL se compromete a mantener esta web actualizada y precisa. Si, a pesar de todo, encontrara algo incorrecto o desactualizado, le agradeceríamos que nos lo hiciera saber. Por favor, indique en qué parte de la web ha leído la información. La revisaremos lo antes posible. Por favor, envíe su duda por correo electrónico a: info@savante.es. No nos responsabilizamos de las pérdidas derivadas de inexactitudes o datos incompletos, ni de las pérdidas resultantes de problemas causados o inherentes a la difusión de la información a través de Internet, como interrupciones o fallos. Al utilizar formularios web, nos esforzamos por limitar al mínimo el número de campos obligatorios. Por cualquier pérdida sufrida como resultado del uso de datos, consejos o ideas proporcionadas por Savante Asesores SL o en su nombre a través de esta web, Savante Asesores SL no acepta ninguna responsabilidad. Las respuestas y preguntas sobre privacidad enviadas por correo electrónico o a través de un formulario web serán tratadas de la misma manera que las cartas. Esto significa que puede esperar una respuesta nuestra en un plazo máximo de 1 mes. En el caso de solicitudes complejas, le informaremos en el plazo de 1 mes si necesitamos un máximo de 3 meses. Cualquier dato personal que nos proporcione en el contexto de su respuesta o solicitud de información sólo se utilizará de acuerdo con nuestra declaración de privacidad. Savante Asesores SL hará todos los esfuerzos razonables para proteger sus sistemas contra cualquier forma de uso ilícito. Savante Asesores SL aplicará las medidas técnicas y organizativas adecuadas a tal fin, teniendo en cuenta, entre otras cosas, el estado de la técnica. No obstante, no será responsable de ningún perjuicio, directo y/o indirecto, sufrido por un usuario de la web, que se derive del uso ilícito de sus sistemas por parte de un tercero. Savante Asesores SL no se hace responsable del contenido de las páginas web a las que se hace referencia mediante hipervínculos u otras referencias. Los productos o servicios ofrecidos por terceros estarán sujetos a los términos y condiciones aplicables de dichos terceros. Nuestros empleados harán todo lo posible para garantizar la accesibilidad de nuestra página web y para mejorarla continuamente. Incluso para las personas que utilizan programas informáticos especiales debido a una discapacidad. Todos los derechos de propiedad intelectual sobre el contenido de esta web pertenecen a Savante Asesores SL. La copia, difusión y cualquier otro uso de estos materiales no está permitido sin el permiso escrito de Savante Asesores SL, excepto y sólo en la medida en que se estipule lo contrario en los reglamentos de la ley obligatoria (como el derecho de cita), a menos que el contenido específico dicte lo contrario. Si tiene alguna pregunta o problema con la accesibilidad de la web, no dude en ponerse en contacto con nosotros. Gestionar el Consentimiento de las Cookies Utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. Lo hacemos para mejorar la experiencia de navegación y para mostrar anuncios personalizados. El consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o los ID's únicos en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento",
      "headings": [
        "Descargo de responsabilidad"
      ],
      "content_length": 4952
    },
    {
      "description": null,
      "title": "Diseño web | Savante",
      "url": "http://www.savante.es/diseno-web",
      "language": "es",
      "content": "Diseño web | Savante Diseño web Inicio Diseño web   881 990 674 Invbit diseño y desarrollo web Web Autogestionable Diseño y desarrollo Web Autogestionable SAVANTE SAVANTE es una compañía especializada en el asesoramiento de empresas y organismos. Desde su despacho en Santiago de Compostela, proporcionan servicios de asesoría laboral, tributaria, contable, gestión de subvenciones y operaciones corporativas. El equipo de diseño y desarrollo web de Invbit es el responsable de la creación de este nuevo espacio web para SAVANTE. Cuenta con un diseño elegante, simple y atemporal, que facilita la localización de información relevante de un vistazo. La web cuenta con un panel de administración desde el que se podrán añadir textos nuevos, eliminar contenidos que ya no interesen o editar aquello que se desee. Además, hemos puesto especial atención al diseño Responsive de la web: es decir, el diseño que se adapta a todo tipo de pantallas y resoluciones, para garantizar la correcta visualización de contenidos desde dispositivos móviles. Wordpress + Desarrollo a medida HTML5 CSS3 Javascript   www.invbit.com Gestionar el Consentimiento de las Cookies Utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. Lo hacemos para mejorar la experiencia de navegación y para mostrar anuncios personalizados. El consentimiento a estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o los ID's únicos en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento",
      "headings": [
        "Diseño web",
        "Invbit diseño y desarrollo web",
        "Web Autogestionable",
        "Diseño y desarrollo Web Autogestionable"
      ],
      "content_length": 3047
    }
  ],
  "pages_crawled": 14,
  "has_english_version": false,
  "total_content_length": 81651,
  "crawled_at": "2026-01-28T14:42:53.153251Z"
}