{
  "metadata": {
    "description": "Especialistas en reparación de vehículos a. En Talleres Remuiñán ofrecemos revisiones generales, pre-ITV, cambio de frenos y mucho más.",
    "title": "Talleres Remuiñán - Mecánica y atención personalizada",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Especialistas en reparación de vehículos a. En Talleres Remuiñán ofrecemos revisiones generales, pre-ITV, cambio de frenos y mucho más.",
      "title": "Talleres Remuiñán - Mecánica y atención personalizada",
      "url": "https://remuinan.es/",
      "language": "es-ES",
      "content": "Talleres Remuiñán - Mecánica y atención personalizada Mecánica y atención PERSONALIZADA Tu taller de confianza desde 1988. Descubre todo lo que podemos hacer por ti. Pide cita con nosotros Más de 30 años de experiencia Atención personalizada y cercana Servicios adaptados a la tecnología actual Ponte en contacto con nosotros Teléfono:   981 23 41 93 Ponte en contacto con nosotros Teléfono:   981 23 41 93 Más de 30 años de experiencia Atención personalizada y cercana Servicios adaptados a la tecnología actual Mantenimiento y revisiones generales Tu vehículo en las mejores manos En Talleres Remuiñán nos aseguramos de que tu vehículo esté siempre en perfectas condiciones. Ofrecemos cambios de aceite, revisión de frenos, filtros y otros elementos esenciales para garantizar tu seguridad y prolongar la vida útil de tu coche. Servicio de Pre-ITV e ITV Nos ocupamos de todo para que tu ITV sea un trámite sencillo Nos encargamos de preparar tu vehículo para superar la ITV sin problemas. Revisamos cada detalle necesario y, si lo prefieres, llevamos tu coche a la inspección por ti. Un servicio pensado para tu tranquilidad y comodidad. AÑOS DE EXPERIENCIA Descubre todos nuestros servicios Ver servicios Quiénes somos La historia detrás del taller Desde 1988, en Talleres Remuiñán combinamos tradición y tecnología para ofrecer un servicio mecánico de confianza. Somos un taller familiar que se distingue por la atención personalizada, la experiencia de más de 30 años y nuestro compromiso con la calidad en cada reparación. Descubre nuestra historia Tu seguridad depende de unos frenos fiables. Confía en nosotros para mantenerlos en perfecto estado. Sustitución de líquido de frenos. Cambio de pastillas y discos de freno. Reparación de desequilibrios en la frenada. Inspección y mantenimiento del sistema de frenos. Servicios realizados con máxima precisión y productos de calidad. Testimonios Que dicen nuestros clientes sobre nosotros En poco tiempo siendo cliente me han ayudado un montón. Recientemente me pudieron hacer hueco por una urgencia que fue solventada con rapidez y eficacia. Miran por el bien de la gente y se nota. Una maravilla haberles conocido 🙂 Pablo Martín Sin duda es el mejor taller mecánico al que he ido nunca, y han sido unos cuantos!...son muy profesionales, te explican todo con detalle y además son encantadores, se lo recomiendo a todo el mundo. Betty Montes Unos grandes profesionales. La calidad de su trabajo es impecable y con un trato excelente, siempre buscando las mejores opciones y con sinceridad absoluta al cliente. Gracias Raquel y equipo por vuestro trabajo. Patricia Urcion Servicio y trato excelentes. Llevo años dejando los coches en sus manos y el servicio siempre inmejorable, son de total confianza. Roi Morán Monzo Consentimiento Detalles Acerca de Este sitio web utiliza cookies Utilizamos cookies para personalizar el contenido y los anuncios, proporcionar funciones de redes sociales y analizar nuestro tráfico. También compartimos información sobre su uso de nuestro sitio con nuestros socios de redes sociales, publicidad y análisis, quienes pueden combinarla con otra información que les haya proporcionado o que hayan recopilado a partir del uso de sus servicios. Necesarias Preferencias Estadísticas Marketing Necesarias Las cookies necesarias ayudan a que un sitio web sea utilizable al permitir funciones básicas como la navegación por la página y el acceso a áreas seguras del sitio web. El sitio web no puede funcionar correctamente sin estas cookies. Preferencias Las cookies de preferencias permiten que un sitio web recuerde información que cambia la forma en que se comporta o se ve el sitio web, como su idioma preferido o la región en la que se encuentra. Estadísticas Las cookies estadísticas ayudan a los propietarios de sitios web a comprender cómo los visitantes interactúan con los sitios web recopilando y proporcionando información de forma anónima. Marketing Las cookies de marketing se utilizan para rastrear a los visitantes en los sitios web. La intención es mostrar anuncios que sean relevantes y atractivos para el usuario individual y, por lo tanto, más valiosos para los editores y anunciantes externos. Las cookies son pequeños archivos de texto que los sitios web pueden utilizar para hacer que la experiencia del usuario sea más eficiente. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas. En cualquier momento puede cambiar o retirar su consentimiento de la Declaración de cookies en nuestro sitio web. Obtenga más información sobre quiénes somos, cómo puede contactarnos y cómo procesamos los datos personales en nuestra Política de Privacidad . Configurar Permitir selección Denegar Permitir todas",
      "headings": [
        "Mecánica y atención\nPERSONALIZADA",
        "Mantenimiento y revisiones generales",
        "Servicio de Pre-ITV e ITV",
        "Tu seguridad depende de unos frenos fiables.\n\n\nConfía en nosotros para mantenerlos en perfecto estado.",
        "Sustitución de líquido de frenos.",
        "Cambio de pastillas y discos de freno.",
        "Reparación de desequilibrios en la frenada.",
        "Inspección y mantenimiento del sistema de frenos.",
        "Servicios realizados con máxima precisión y productos de calidad."
      ],
      "content_length": 4979
    },
    {
      "description": "Te presentamos los servicios que ofrecemos para garantizar que tu vehículo esté siempre en las mejores condiciones.",
      "title": "Servicios - Remuiñán Talleres",
      "url": "https://remuinan.es/servicios",
      "language": "es-ES",
      "content": "Servicios - Remuiñán Talleres SERVICIOS Servicios de Talleres Remuiñan Te presentamos los servicios que ofrecemos para garantizar que tu vehículo esté siempre en las mejores condiciones. Mecánica rápida y general del automóvil: Nos encargamos de todas las operaciones y reparaciones relacionadas con la mecánica de tu vehículo: incluyendo la reparación de motores, kits de distribución y correas, así como embrague, frenos, amortiguadores, dirección y transmisión . Además, nuestro servicio rápido cubre sustituciones de aceite, bujías, baterías , entre otros, para que vuelvas a la carretera en el menor tiempo posible. Electricidad y electrónica: Diagnosticamos y reparamos cualquier problema en la instalación eléctrica y los sistemas electrónicos de tu coche: batería, motor de arranque, alternador, iluminación, etc. Además, contamos con equipos de diagnosis multimarca avanzados y actualizados a los últimos modelos y vehículos del mercado, para así, poder llevar a cabo la lectura y resolución de cualquier avería relacionada con la gestión electrónica del motor, unidades de mando y redes multiplexadas , así como sistemas de seguridad, garantizando un funcionamiento óptimo y seguro. Mantenimiento y revisiones programadas: Realizamos revisiones periódicas para cumplir con las especificaciones del fabricante y mantener la garantía del vehículo. Sustituimos aceite, filtros, correas de distribución y otros elementos esenciales para garantizar el correcto funcionamiento de tu coche. Embrague y transmisión: Reparamos y sustituimos sistemas de embrague y transmisión. Mantenemos cajas de cambio, diferenciales y todos los componentes relacionados para una conducción segura y eficiente. Suspensión y amortiguación: Mantenemos y reparamos el sistema de suspensión de tu vehículo para garantizar estabilidad, confort y seguridad en la conducción. Sustituimos amortiguadores, muelles y otros componentes esenciales para absorber las irregularidades del terreno y mejorar el agarre en carretera. Sistema de frenos y abs: Garantizamos tu seguridad con un mantenimiento exhaustivo del sistema de frenos: cambio de pastillas y discos, líquido de frenos, corrección de desequilibrios en la frenada, etc. Sistemas de escape y anticontaminación: Mantenemos y reparamos el sistema de escape de tu vehículo para garantizar un rendimiento eficiente y reducir emisiones. Trabajamos con catalizadores, filtros de partículas y otros componentes clave para cumplir con la normativa ambiental y mejorar la eficiencia del motor. Climatización y calefacción: Realizamos cargas de gas para el aire acondicionado y detectamos y reparamos fugas o averías en el sistema. Pre-ITV ITV Preparamos tu vehículo para la inspección con una revisión exhaustiva de todos los puntos clave. Además, si lo prefieres, nos encargamos de pasar la ITV por ti para mayor comodidad. Solicitar información Tecnología de última generación Cobertura integral Rapidez y eficiencia Tecnología de última generación Cobertura integral Rapidez y eficiencia Consentimiento Detalles Acerca de Este sitio web utiliza cookies Utilizamos cookies para personalizar el contenido y los anuncios, proporcionar funciones de redes sociales y analizar nuestro tráfico. También compartimos información sobre su uso de nuestro sitio con nuestros socios de redes sociales, publicidad y análisis, quienes pueden combinarla con otra información que les haya proporcionado o que hayan recopilado a partir del uso de sus servicios. Necesarias Preferencias Estadísticas Marketing Necesarias Las cookies necesarias ayudan a que un sitio web sea utilizable al permitir funciones básicas como la navegación por la página y el acceso a áreas seguras del sitio web. El sitio web no puede funcionar correctamente sin estas cookies. Preferencias Las cookies de preferencias permiten que un sitio web recuerde información que cambia la forma en que se comporta o se ve el sitio web, como su idioma preferido o la región en la que se encuentra. Estadísticas Las cookies estadísticas ayudan a los propietarios de sitios web a comprender cómo los visitantes interactúan con los sitios web recopilando y proporcionando información de forma anónima. Marketing Las cookies de marketing se utilizan para rastrear a los visitantes en los sitios web. La intención es mostrar anuncios que sean relevantes y atractivos para el usuario individual y, por lo tanto, más valiosos para los editores y anunciantes externos. Las cookies son pequeños archivos de texto que los sitios web pueden utilizar para hacer que la experiencia del usuario sea más eficiente. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas. En cualquier momento puede cambiar o retirar su consentimiento de la Declaración de cookies en nuestro sitio web. Obtenga más información sobre quiénes somos, cómo puede contactarnos y cómo procesamos los datos personales en nuestra Política de Privacidad . Configurar Permitir selección Denegar Permitir todas",
      "headings": [
        "SERVICIOS",
        "Servicios de\n\nTalleres Remuiñan",
        "Mecánica rápida y general del automóvil:",
        "Electricidad y electrónica:",
        "Mantenimiento y revisiones programadas:",
        "Embrague y transmisión:",
        "Suspensión y amortiguación:",
        "Sistema de frenos y abs:",
        "Sistemas de escape y anticontaminación:",
        "Climatización y calefacción:"
      ],
      "content_length": 5223
    },
    {
      "description": "SOBRE NOSOTROS Historia y trayectoriaMás de 30 años dando servicioDesde 1988, en Talleres Remuiñán hemos trabajado con un firme compromiso por la calidad y el",
      "title": "Sobre nosotros - Remuiñán",
      "url": "https://remuinan.es/sobre-nosotros",
      "language": "es-ES",
      "content": "Sobre nosotros - Remuiñán SOBRE NOSOTROS Historia y trayectoria Más de 30 años dando servicio Desde 1988, en Talleres Remuiñán hemos trabajado con un firme compromiso por la calidad y el servicio. A lo largo de los años, nos hemos adaptado a los avances tecnológicos y a las nuevas exigencias del sector para ofrecer siempre las mejores soluciones para tu vehículo. En 2021, la segunda generación tomó el relevo, manteniendo la misma profesionalidad y dedicación que nos ha caracterizado desde el primer día. Misión y valores Compromiso con la seguridad y la calidad Nuestra misión es ofrecer un servicio integral que garantice el mantenimiento óptimo de tu vehículo. Nos enfocamos en un trato cercano y profesional, priorizando siempre la seguridad de nuestros clientes y sus coches. Para ello, trabajamos con los mejores productos y recambios del mercado , asegurando la máxima calidad en cada reparación y mantenimiento. Atención personalizada. Calidad y profesionalidad. Confianza y experiencia. Tu confianza es nuestra prioridad Ponte en contacto con nosotros En Talleres Remuiñán, sabemos lo importante que es tener tu coche en las mejores manos. Por eso, te ofrecemos soluciones rápidas, seguras y a medida para que puedas viajar con total tranquilidad. Consentimiento Detalles Acerca de Este sitio web utiliza cookies Utilizamos cookies para personalizar el contenido y los anuncios, proporcionar funciones de redes sociales y analizar nuestro tráfico. También compartimos información sobre su uso de nuestro sitio con nuestros socios de redes sociales, publicidad y análisis, quienes pueden combinarla con otra información que les haya proporcionado o que hayan recopilado a partir del uso de sus servicios. Necesarias Preferencias Estadísticas Marketing Necesarias Las cookies necesarias ayudan a que un sitio web sea utilizable al permitir funciones básicas como la navegación por la página y el acceso a áreas seguras del sitio web. El sitio web no puede funcionar correctamente sin estas cookies. Preferencias Las cookies de preferencias permiten que un sitio web recuerde información que cambia la forma en que se comporta o se ve el sitio web, como su idioma preferido o la región en la que se encuentra. Estadísticas Las cookies estadísticas ayudan a los propietarios de sitios web a comprender cómo los visitantes interactúan con los sitios web recopilando y proporcionando información de forma anónima. Marketing Las cookies de marketing se utilizan para rastrear a los visitantes en los sitios web. La intención es mostrar anuncios que sean relevantes y atractivos para el usuario individual y, por lo tanto, más valiosos para los editores y anunciantes externos. Las cookies son pequeños archivos de texto que los sitios web pueden utilizar para hacer que la experiencia del usuario sea más eficiente. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas. En cualquier momento puede cambiar o retirar su consentimiento de la Declaración de cookies en nuestro sitio web. Obtenga más información sobre quiénes somos, cómo puede contactarnos y cómo procesamos los datos personales en nuestra Política de Privacidad . Configurar Permitir selección Denegar Permitir todas",
      "headings": [
        "SOBRE NOSOTROS"
      ],
      "content_length": 3467
    },
    {
      "description": "Localización",
      "title": "Contacto - Remuiñán",
      "url": "https://remuinan.es/contacto",
      "language": "es-ES",
      "content": "Contacto - Remuiñán CONTACTA Contacta con nosotros Pide cita previa o haznos tu consulta Correo [email protected] Teléfono 981 23 41 93 Localización R. San Vicente, 20, 15007 A Coruña Horarios del taller Lunes a jueves: 8:30 a 13:30 y 15:30 a 19:00. Viernes: 8:30 a 14:30. Sabados y Domingos: Cerrado . He leído y acepto la política de privacidad (Leer aquí) Consentimiento Detalles Acerca de Este sitio web utiliza cookies Utilizamos cookies para personalizar el contenido y los anuncios, proporcionar funciones de redes sociales y analizar nuestro tráfico. También compartimos información sobre su uso de nuestro sitio con nuestros socios de redes sociales, publicidad y análisis, quienes pueden combinarla con otra información que les haya proporcionado o que hayan recopilado a partir del uso de sus servicios. Necesarias Preferencias Estadísticas Marketing Necesarias Las cookies necesarias ayudan a que un sitio web sea utilizable al permitir funciones básicas como la navegación por la página y el acceso a áreas seguras del sitio web. El sitio web no puede funcionar correctamente sin estas cookies. Preferencias Las cookies de preferencias permiten que un sitio web recuerde información que cambia la forma en que se comporta o se ve el sitio web, como su idioma preferido o la región en la que se encuentra. Estadísticas Las cookies estadísticas ayudan a los propietarios de sitios web a comprender cómo los visitantes interactúan con los sitios web recopilando y proporcionando información de forma anónima. Marketing Las cookies de marketing se utilizan para rastrear a los visitantes en los sitios web. La intención es mostrar anuncios que sean relevantes y atractivos para el usuario individual y, por lo tanto, más valiosos para los editores y anunciantes externos. Las cookies son pequeños archivos de texto que los sitios web pueden utilizar para hacer que la experiencia del usuario sea más eficiente. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas. En cualquier momento puede cambiar o retirar su consentimiento de la Declaración de cookies en nuestro sitio web. Obtenga más información sobre quiénes somos, cómo puede contactarnos y cómo procesamos los datos personales en nuestra Política de Privacidad . Configurar Permitir selección Denegar Permitir todas",
      "headings": [
        "CONTACTA"
      ],
      "content_length": 2565
    },
    {
      "description": "En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE) a",
      "title": "Aviso Legal - Remuiñán",
      "url": "https://remuinan.es/aviso-legal",
      "language": "es-ES",
      "content": "Aviso Legal - Remuiñán Aviso legal En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE) a continuación se detallan los datos identificativos de la empresa: • Nombre Comercial: Raquel Remuiñán Fernández – Talleres Remuiñan • Domicilio Social: C/ San Vicente 20 bajo – 15007 – A Coruña • CIF / NIF: 47369296Z • Teléfono: 981 23 41 93 • E-Mail: talleresremuiñ [email protected] La empresa como responsable de remuinan.es , asume el compromiso de procesar la información de nuestros usuarios y clientes con plenas garantías y cumplir con los requisitos nacionales y europeos que regulan la recopilación y uso de los datos personales de nuestros usuarios. remuinan.es , por tanto, cumple rigurosamente con el RGPD (REGLAMENTO (UE) 2016/679 de protección de datos) y la LSSI-CE (Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico). Condiciones generales de uso Las presentes Condiciones Generales regulan el uso (incluyendo el mero acceso) de las páginas integrantes de remuinan.es , incluidos los contenidos y servicios puestos a disposición en ellas. Toda persona que acceda a remuinan.es acepta someterse a las Condiciones Generales vigentes en cada momento en ella. Datos personales que recabamos y cómo lo hacemos Lee la  política de privacidad Compromisos y obligaciones El usuario queda informado, y acepta, que el acceso a remuinan.es no supone, en modo alguno, el inicio de una relación comercial con la empresa. De esta forma, el usuario se compromete a utilizar remuinan.es , sus servicios y contenidos sin contravenir la legislación vigente, la buena fe y el orden público. Queda prohibido el uso de remuinan.es , con fines ilícitos o lesivos, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento de la misma. Respecto de los contenidos, se prohíbe: • Su reproducción, distribución o modificación, total o parcial, a menos que se cuente con la autorización de sus legítimos titulares. • Cualquier vulneración de los derechos del prestador o de los legítimos titulares. • Su utilización para fines comerciales o publicitarios. En la utilización de remuinan.es el usuario se compromete a no llevar a cabo ninguna conducta que pudiera dañar la imagen, los intereses y los derechos de la empresa. o de terceros o que pudiera dañar, inutilizar o sobrecargar remuinan.es o que impidiera, de cualquier forma, su normal utilización. Derechos de propiedad intelectual e industrial El usuario conoce y acepta que la totalidad de remuinan.es , conteniendo sin carácter exhaustivo el texto, software, contenidos (incluyendo estructura, selección, ordenación y presentación de los mismos) podcast, fotografías, material audiovisual y gráficos, está protegida por marcas, derechos de autor y otros derechos legítimos, de acuerdo con los tratados internacionales en los que España es parte y otros derechos de propiedad y leyes de España. En virtud de lo dispuesto en la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de remuinan.es , con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de la empresa. El usuario se compromete a respetar los derechos de Propiedad Intelectual e Industrial titularidad de la empresa. Consentimiento Detalles Acerca de Este sitio web utiliza cookies Utilizamos cookies para personalizar el contenido y los anuncios, proporcionar funciones de redes sociales y analizar nuestro tráfico. También compartimos información sobre su uso de nuestro sitio con nuestros socios de redes sociales, publicidad y análisis, quienes pueden combinarla con otra información que les haya proporcionado o que hayan recopilado a partir del uso de sus servicios. Necesarias Preferencias Estadísticas Marketing Necesarias Las cookies necesarias ayudan a que un sitio web sea utilizable al permitir funciones básicas como la navegación por la página y el acceso a áreas seguras del sitio web. El sitio web no puede funcionar correctamente sin estas cookies. Preferencias Las cookies de preferencias permiten que un sitio web recuerde información que cambia la forma en que se comporta o se ve el sitio web, como su idioma preferido o la región en la que se encuentra. Estadísticas Las cookies estadísticas ayudan a los propietarios de sitios web a comprender cómo los visitantes interactúan con los sitios web recopilando y proporcionando información de forma anónima. Marketing Las cookies de marketing se utilizan para rastrear a los visitantes en los sitios web. La intención es mostrar anuncios que sean relevantes y atractivos para el usuario individual y, por lo tanto, más valiosos para los editores y anunciantes externos. Las cookies son pequeños archivos de texto que los sitios web pueden utilizar para hacer que la experiencia del usuario sea más eficiente. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas. En cualquier momento puede cambiar o retirar su consentimiento de la Declaración de cookies en nuestro sitio web. Obtenga más información sobre quiénes somos, cómo puede contactarnos y cómo procesamos los datos personales en nuestra Política de Privacidad . Configurar Permitir selección Denegar Permitir todas",
      "headings": [
        "Aviso legal"
      ],
      "content_length": 5694
    },
    {
      "description": "Identidad del responsable",
      "title": "Política de Privacidad - Remuiñán",
      "url": "https://remuinan.es/politica-de-privacidad",
      "language": "es-ES",
      "content": "Política de Privacidad - Remuiñán Política de Privacidad Identidad del responsable • Nombre Comercial: Raquel Remuiñán Fernández – Talleres Remuiñan • Domicilio Social: C/ San Vicente 20 bajo – 15007 – A Coruña • CIF / NIF: 47369296Z • Teléfono: 981 23 41 93 • E-Mail: talleresremuiñ [email protected] Principios aplicados en el tratamiento de datos En el tratamiento de tus datos personales, el Titular aplicará los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protección de datos: • Principio de licitud, lealtad y transparencia: El Titular siempre requerirá el consentimiento para el tratamiento de tus datos personales que puede ser para uno o varios fines específicos sobre los que te informará previamente con absoluta transparencia. • Principio de minimización de datos: El Titular te solicitará solo los datos estrictamente necesarios para el fin o los fines que los solicita. • Principio de limitación del plazo de conservación: Los datos se mantendrán durante el tiempo estrictamente necesario para el fin o los fines del tratamiento. El Titular te informará del plazo de conservación correspondiente según la finalidad. En el caso de suscripciones, el Titular revisará periódicamente las listas y eliminará aquellos registros inactivos durante un tiempo considerable. • Principio de integridad y confidencialidad: Tus datos serán tratados de tal manera que su seguridad, confidencialidad e integridad esté garantizada. Debes saber que el Titular toma las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de sus usuarios por parte de terceros. Obtención de datos personales Para navegar por este sitio web no es necesario que facilites ningún dato personal. Los casos en los que sí proporcionas tus datos personales son los siguientes: • Al contactar a través de los formularios de contacto o enviar un correo electrónico. Tus derechos El Titular te informa que sobre tus datos personales tienes derecho a: • Solicitar el acceso a los datos almacenados. • Solicitar una rectificación o la cancelación. • Solicitar la limitación de su tratamiento. • Oponerte al tratamiento. • Solicitar la portabilidad de tus datos. El ejercicio de estos derechos es personal y por tanto debe ser ejercido directamente por el interesado, solicitándolo directamente al Titular, lo que significa que cualquier cliente, suscriptor o colaborador que haya facilitado sus datos en algún momento puede dirigirse al Titular y pedir información sobre los datos que tiene almacenados y cómo los ha obtenido, solicitar la rectificación de los mismos, solicitar la portabilidad de sus datos personales, oponerse al tratamiento, limitar su uso o solicitar la cancelación de esos datos en los ficheros del Titular. Para ejercitar tus derechos de acceso, rectificación, cancelación, portabilidad y oposición tienes que enviar un correo electrónico a talleresremuiñ [email protected] junto con la prueba válida en derecho como una fotocopia del D.N.I. o equivalente. Tienes derecho a la tutela judicial efectiva y a presentar una reclamación ante la autoridad de control, en este caso, la Agencia Española de Protección de Datos, si consideras que el tratamiento de datos personales que te conciernen infringe el Reglamento. Finalidad del tratamiento de datos personales Cuando te conectas al sitio Web para mandar un correo al Titular, te suscribes a su boletín o realizas una contratación, estás facilitando información de carácter personal de la que el responsable es el Titular. Esta información puede incluir datos de carácter personal como pueden ser tu dirección IP, nombre y apellidos, dirección física, dirección de correo electrónico, número de teléfono, y otra información. Al facilitar esta información, das tu consentimiento para que tu información sea recopilada, utilizada, gestionada y almacenada por remuinan.es , sólo como se describe en el Aviso Legal y en la presente Política de Privacidad. Los datos personales y la finalidad del tratamiento por parte del Titular es diferente según el sistema de captura de información: • Formularios de contacto: El Titular solicita datos personales entre los que pueden estar: Nombre y apellidos, dirección de correo electrónico, número de teléfono y dirección de tu sitio Web con la finalidad de responder a tus consultas. Por ejemplo, el Titular utiliza esos datos para dar respuesta a tus mensajes, dudas, quejas, comentarios o inquietudes que puedas tener relativas a la información incluida en el sitio Web, los servicios que se prestan a través del sitio Web, el tratamiento de tus datos personales, cuestiones referentes a los textos legales incluidos en el sitio Web, así como cualquier otra consulta que puedas tener y que no esté sujeta a las condiciones del sitio Web o de la contratación. Existen otras finalidades por las que el Titular trata tus datos personales: • Para garantizar el cumplimiento de las condiciones recogidas en el Aviso Legal y en la ley aplicable. Esto puede incluir el desarrollo de herramientas y algoritmos que ayuden a este sitio Web a garantizar la confidencialidad de los datos personales que recoge. • Para apoyar y mejorar los servicios que ofrece este sitio Web. • Para analizar la navegación. El Titular recoge otros datos no identificativos que se obtienen mediante el uso de cookies que se descargan en tu ordenador cuando navegas por el sitio Web cuyas características y finalidad están detalladas en la Política de Cookies . • Para gestionar las redes sociales. el Titular tiene presencia en redes sociales. Si te haces seguidor en las redes sociales del Titular el tratamiento de los datos personales se regirá por este apartado, así como por aquellas condiciones de uso, políticas de privacidad y normativas de acceso que pertenezcan a la red social que proceda en cada caso y que has aceptado previamente. El Titular tratará tus datos personales con la finalidad de administrar correctamente su presencia en la red social, informarte de sus actividades, productos o servicios, así como para cualquier otra finalidad que las normativas de las redes sociales permitan. En ningún caso el Titular utilizará los perfiles de seguidores en redes sociales para enviar publicidad de manera individual. Seguridad de los datos personales Para proteger tus datos personales, el Titular toma todas las precauciones razonables y sigue las mejores prácticas de la industria para evitar su pérdida, mal uso, acceso indebido, divulgación, alteración o destrucción de los mismos. La seguridad de tus datos está garantizada, ya que toman todas las medidas de seguridad necesarias para ello. Puedes consultar su política de privacidad para tener más información. Contenido de otros sitios web Las páginas de este sitio Web pueden incluir contenido incrustado (por ejemplo, vídeos, imágenes, artículos, etc.). El contenido incrustado de otras web se comporta exactamente de la misma manera que si hubieras visitado la otra web. Estos sitios Web pueden recopilar datos sobre ti, utilizar cookies, incrustar un código de seguimiento adicional de terceros, y supervisar tu interacción usando este código. Política de Cookies Para que este sitio Web funcione correctamente necesita utilizar cookies, que es una información que se almacena en tu navegador web. En la página Política de Cookies puedes consultar toda la información relativa a la política de recogida, la finalidad y el tratamiento de las cookies. Legitimación para el tratamiento de datos La base legal para el tratamiento de tus datos es: el consentimiento. Para contactar con el Titular, suscribirte a un boletín o realizar comentarios en este sitio Web tienes que aceptar la presente Política de Privacidad. Categorías de datos personales Las categorías de datos personales que trata el Titular son: • Datos identificativos. Conservación de datos personales Los datos personales que proporciones al Titular se conservarán hasta que solicites su supresión. Destinatarios de datos personales • Google Analytics es un servicio de analítica web prestado por Google, Inc., una compañía de Delaware cuya oficina principal está en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (“Google”). Encontrarás más información en: https://analytics.google.com Google Analytics utiliza “cookies”, que son archivos de texto ubicados en tu ordenador, para ayudar al Titular a analizar el uso que hacen los usuarios del sitio Web. La información que genera la cookie acerca del uso del sitio Web (incluyendo tu dirección IP) será directamente transmitida y archivada por Google en los servidores de Estados Unidos. También puedes ver una lista de los tipos de cookies que utiliza Google y sus colaboradores y toda la información relativa al uso que hacen de cookies publicitarias. Navegación Web Al navegar por esta web se pueden recoger datos no identificativos, que pueden incluir, la dirección IP, geolocalización, un registro de cómo se utilizan los servicios y sitios, hábitos de navegación y otros datos que no pueden ser utilizados para identificarte. El sitio Web utiliza los siguientes servicios de análisis de terceros: • Google Analytics El Titular utiliza la información obtenida para obtener datos estadísticos, analizar tendencias, administrar el sitio, estudiar patrones de navegación y para recopilar información demográfica. Exactitud y veracidad de los datos personales Te comprometes a que los datos facilitados al Titular sean correctos, completos, exactos y vigentes, así como a mantenerlos debidamente actualizados. Como Usuario del sitio Web eres el único responsable de la veracidad y corrección de los datos que remitas al sitio exonerando a el Titular de cualquier responsabilidad al respecto. Aceptación y consentimiento Como Usuario del sitio Web declaras haber sido informado de las condiciones sobre protección de datos de carácter personal, aceptas y consientes el tratamiento de los mismos por parte del Titular en la forma y para las finalidades",
      "headings": [
        "Política de Privacidad"
      ],
      "content_length": 12967
    },
    {
      "description": "Le informamos acerca del uso de las cookies en las páginas web.Las cookies son archivos que se pueden descargar en su equipo a través de las páginas web. Son",
      "title": "Política de Cookies - Remuiñán",
      "url": "https://remuinan.es/politica-de-cookies",
      "language": "es-ES",
      "content": "Política de Cookies - Remuiñán Política de Cookies Le informamos acerca del uso de las cookies en las páginas web. Las cookies son archivos que se pueden descargar en su equipo a través de las páginas web. Son herramientas que tienen un papel esencial para la prestación de numerosos servicios de la sociedad de la información. Entre otros, permiten a una página web almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información obtenida, se pueden utilizar para reconocer al usuario y mejorar el servicio ofrecido. Según quien sea la entidad que gestione el dominio desde donde se envían las cookies y trate los datos que se obtengan • Cookies propias: Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario. • Cookies de terceros: Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies. Según el plazo de tiempo que permanecen activadas en el equipo terminal • Cookies de sesión: Son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una Página Web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión y caducan al cerrar sesión o cerrar el navegador. • Cookies persistentes: Son un tipo de cookies en el que los datos siguen almacenados en el terminal para que sean accedidos y utilizados en más de una sesión. Pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. Según la finalidad para la que se traten los datos obtenidos a través de las cookies • Cookies técnicas: Son aquéllas que permiten al usuario la navegación a través de una Página Web, plataforma o Página Web y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido. • Cookies de personalización: Son aquéllas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador. • Cookies de análisis: Son aquéllas que permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, Página Web o plataforma y para la elaboración de perfiles de navegación de los usuarios. • Cookies publicitarias: Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios. • Cookies de publicidad comportamental: Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. Para más información a este respecto puede consultar la Guía sobre el uso de las cookies de la Agencia Española de Protección de Datos. Cookies utilizadas en la web Las páginas web utilizan Google Analytics, un servicio de análisis de accesos web desarrollada por Google, que permite la medición y análisis de la navegación en las páginas web. Según la tipología anterior se trata de cookies propias, de sesión y de análisis. Puede encontrar más información al respecto e inhabilitar el uso de estas cookies en la política de privacidad de Google. A través de la analítica web se obtiene información relativa al número de usuarios que acceden a la web, el número de páginas vistas, la frecuencia y repetición de las visitas, su duración, el navegador utilizado, el operador que presta el servicio, el idioma, el terminal que utiliza, o la ciudad a la que está asignada su dirección IP. Información que posibilita un mejor y más apropiado servicio por parte de este portal. La web de usa además una cookie propia de identificación de sesión que se utiliza para el mantenimiento de la sesión de usuario en el navegador. Se trata de una cookie exceptuada y técnica utilizada para garantizar el correcto funcionamiento de la página. Cómo modificar la configuración de las cookies Usted puede restringir, bloquear o borrar las cookies de esta o cualquier otra página web, utilizando su navegador. En cada navegador la operativa es diferente, la función de ‘Ayuda’ le mostrará cómo hacerlo. • Internet Explorer • FireFox • Chrome • Safari Consentimiento Detalles Acerca de Este sitio web utiliza cookies Utilizamos cookies para personalizar el contenido y los anuncios, proporcionar funciones de redes sociales y analizar nuestro tráfico. También compartimos información sobre su uso de nuestro sitio con nuestros socios de redes sociales, publicidad y análisis, quienes pueden combinarla con otra información que les haya proporcionado o que hayan recopilado a partir del uso de sus servicios. Necesarias Preferencias Estadísticas Marketing Necesarias Las cookies necesarias ayudan a que un sitio web sea utilizable al permitir funciones básicas como la navegación por la página y el acceso a áreas seguras del sitio web. El sitio web no puede funcionar correctamente sin estas cookies. Preferencias Las cookies de preferencias permiten que un sitio web recuerde información que cambia la forma en que se comporta o se ve el sitio web, como su idioma preferido o la región en la que se encuentra. Estadísticas Las cookies estadísticas ayudan a los propietarios de sitios web a comprender cómo los visitantes interactúan con los sitios web recopilando y proporcionando información de forma anónima. Marketing Las cookies de marketing se utilizan para rastrear a los visitantes en los sitios web. La intención es mostrar anuncios que sean relevantes y atractivos para el usuario individual y, por lo tanto, más valiosos para los editores y anunciantes externos. Las cookies son pequeños archivos de texto que los sitios web pueden utilizar para hacer que la experiencia del usuario sea más eficiente. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas. En cualquier momento puede cambiar o retirar su consentimiento de la Declaración de cookies en nuestro sitio web. Obtenga más información sobre quiénes somos, cómo puede contactarnos y cómo procesamos los datos personales en nuestra Política de Privacidad . Configurar Permitir selección Denegar Permitir todas",
      "headings": [
        "Política de Cookies"
      ],
      "content_length": 7023
    }
  ],
  "pages_crawled": 7,
  "has_english_version": false,
  "total_content_length": 41918,
  "crawled_at": "2026-01-28T15:57:54.162472Z"
}