{
  "metadata": {
    "description": null,
    "title": "Tramyges - Inmobiliaria en Vigo",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Tramyges - Inmobiliaria en Vigo",
      "url": "https://www.tramyges.com/",
      "language": "es-ES",
      "content": "Tramyges - Inmobiliaria en Vigo 604 00 35 22 Inicio Comprar Pisos Casas Locales Naves Solares Garajes Edificios Alquilar Pisos Casas Locales Naves Garajes Edificios Servicios Valora tu inmueble Seguros Certificación energética Financiación Tramitación de herencias Limpieza y mantenimiento de fincas Reformas Vender Somos Contacto ☰ 604 00 35 22 ENCUENTRA TU INMUEBLE Comprar Alquilar Piso Casa Local Nave Solar Garaje Edificio Buscar Producto Estrella 1/37 2/37 3/37 4/37 5/37 6/37 7/37 8/37 9/37 10/37 11/37 12/37 13/37 14/37 15/37 16/37 17/37 18/37 19/37 20/37 21/37 22/37 23/37 24/37 25/37 26/37 27/37 28/37 29/37 30/37 31/37 32/37 33/37 34/37 35/37 36/37 37/37 Previous Next ESTRENA CHALET DE OBRA NUEVA EN TEBRA - TOMIÑO CON 4 DORMITORIOS Y 3 BAÑOS 350.000 €  |  Ver vídeo   |  Ver tour Compartir 4 3 275 m 2 629 m 2 C001785 - Tomiño - Tebra   Ver Garaje Trastero Calefacción Producto Estrella 1/26 2/26 3/26 4/26 5/26 6/26 7/26 8/26 9/26 10/26 11/26 12/26 13/26 14/26 15/26 16/26 17/26 18/26 19/26 20/26 21/26 22/26 23/26 24/26 25/26 26/26 Previous Next VIVIENDAS DE LUJO EN LA CALLE PRINCIPE 1.175.000 € Compartir 3 3 188 m 2 P001621 - Arenal-Centro (Vigo)   Ver Ascensor Calefacción Rebajado 1/40 2/40 3/40 4/40 5/40 6/40 7/40 8/40 9/40 10/40 11/40 12/40 13/40 14/40 15/40 16/40 17/40 18/40 19/40 20/40 21/40 22/40 23/40 24/40 25/40 26/40 27/40 28/40 29/40 30/40 31/40 32/40 33/40 34/40 35/40 36/40 37/40 38/40 39/40 40/40 Previous Next CHALET EN PIEDRA DE 4 HABITACIONES Y 3 BAÑOS CON PISCINA EN TIRÁN 490.000 €   |  Ver tour Compartir 4 3 393 m 2 836 m 2 C001601 - Moaña - Tirán   Ver Garaje Trastero Calefacción Novedad 1/55 2/55 3/55 4/55 5/55 6/55 7/55 8/55 9/55 10/55 11/55 12/55 13/55 14/55 15/55 16/55 17/55 18/55 19/55 20/55 21/55 22/55 23/55 24/55 25/55 26/55 27/55 28/55 29/55 30/55 31/55 32/55 33/55 34/55 35/55 36/55 37/55 38/55 39/55 40/55 41/55 42/55 43/55 44/55 45/55 46/55 47/55 48/55 49/55 50/55 51/55 52/55 53/55 54/55 55/55 Previous Next Chalet de piedra a estrenar en Mougas (Oia) con vistas a la montaña y al océano 450.000 €  |  Ver vídeo   |  Ver tour Compartir 5 4 339 m 2 600 m 2 C001806 - Oia   Ver Garaje Trastero Calefacción Producto Estrella 1/66 2/66 3/66 4/66 5/66 6/66 7/66 8/66 9/66 10/66 11/66 12/66 13/66 14/66 15/66 16/66 17/66 18/66 19/66 20/66 21/66 22/66 23/66 24/66 25/66 26/66 27/66 28/66 29/66 30/66 31/66 32/66 33/66 34/66 35/66 36/66 37/66 38/66 39/66 40/66 41/66 42/66 43/66 44/66 45/66 46/66 47/66 48/66 49/66 50/66 51/66 52/66 53/66 54/66 55/66 56/66 57/66 58/66 59/66 60/66 61/66 62/66 63/66 64/66 65/66 66/66 Previous Next CHALET DE OBRA NUEVA DE 3 DORMITORIOS Y 3 BAÑOS CON VISTAS EN PIÑEIRO (TOMIÑO) 385.000 €  |  Ver vídeo   |  Ver tour Compartir 3 3 257 m 2 800 m 2 C001766 - Tomiño - Piñeiro   Ver Garaje Trastero Calefacción Oportunidad 1/42 2/42 3/42 4/42 5/42 6/42 7/42 8/42 9/42 10/42 11/42 12/42 13/42 14/42 15/42 16/42 17/42 18/42 19/42 20/42 21/42 22/42 23/42 24/42 25/42 26/42 27/42 28/42 29/42 30/42 31/42 32/42 33/42 34/42 35/42 36/42 37/42 38/42 39/42 40/42 41/42 42/42 Previous Next VIVIENDA UNIFAMILIAR COMPUESTA EN DOS PLANTAS DE 3 DORMITORIOS Y 2 BAÑOS EN A GUARDA 175.000 €  |  Ver vídeo   |  Ver tour Compartir 3 2 253 m 2 803 m 2 C001580 - Guarda (A)   Ver Garaje Trastero Calefacción",
      "headings": [
        "Inmuebles Destacados",
        "ESTRENA CHALET DE OBRA NUEVA EN TEBRA - TOMIÑO CON 4 DORMITORIOS Y 3 BAÑOS",
        "VIVIENDAS DE LUJO EN LA CALLE PRINCIPE",
        "CHALET EN PIEDRA DE 4 HABITACIONES Y 3 BAÑOS CON PISCINA EN TIRÁN",
        "Chalet de piedra a estrenar en Mougas (Oia) con vistas a la montaña y al océano",
        "CHALET DE OBRA NUEVA DE 3 DORMITORIOS Y 3 BAÑOS CON VISTAS EN PIÑEIRO (TOMIÑO)",
        "VIVIENDA UNIFAMILIAR COMPUESTA EN DOS PLANTAS DE 3 DORMITORIOS Y 2 BAÑOS EN A GUARDA"
      ],
      "content_length": 3266
    },
    {
      "description": null,
      "title": "Tramyges - VIVIENDAS DE LUJO EN LA CALLE PRINCIPE",
      "url": "https://www.tramyges.com/comprar/piso/Pontevedra/Vigo/135401",
      "language": "es-ES",
      "content": "Tramyges - VIVIENDAS DE LUJO EN LA CALLE PRINCIPE Volver 1.175.000 € Piso 188 m 2 3 3 Vigo - Arenal-Centro Contactar Compartir Producto Estrella Venta - Piso VIVIENDAS DE LUJO EN LA CALLE PRINCIPE Características Referencia P001621 Superficie 188 m 2 Habitaciones 3 Baños 3 Tipo de piso Piso Altura inmueble 1º Cert. Energética En Trámite Calefacción Tipo calefacción Suelo Radiante Ascensor Garaje incluido Trastero Terraza Metros Terraza 15 m 2 Tipo suelo Tarima Cocina amueblada Luminoso Exterior Doble cristal Puerta Blindada Videoportero Electrodomésticos Lavadero Armarios empotrados Descripción MÁS INMUEBLES EN WWW.TRAMYGES.COM VIVIENDAS DE LUJO EN EL CENTRO DE VIGO, SITUADAS EN PLENO PRÍNCIPE! VIVIENDAS CON EXCELENTES CALIDADES, ESPACIOS AMPLIOS Bienvenidos a Residencial Romero, una nueva rehabilitación integral, que le hará trasladarse al lujo y confort del siglo pasado, con las últimas innovaciones tecnológicas, pudiendo recrearse como lo hicieron otras familias en este edificio situado en el Corazón de la ciudad Olívica. Realizamos la presentación y lanzamiento del edificio Residencial Romero, cuyo nombre es un homenaje al empresario Don Alfredo Romero, industrial del textil más importante y conocido de principios del siglo XX en Galicia. Trataremos de conseguir la fusión de rehabilitar y recuperar este histórico edificio, con un óptimo resultado y absoluto respecto a las ideas originales, algunas traídas de sus innumerables viajes alrededor del mundo. Este edificio de estilo ecléctico, fue un encargo de D. Alfredo Romero al reconocido arquitecto D. Antonio de Cominges Tapias. La rehabilitación de esta joya arquitectónica de comienzos del siglo pasado, será llevada a cabo por el prestigioso estudio de arquitectura OPV arquitectura y urbanismo del arquitecto D. Jorge Gonzalez Herrero en el que también colaborarán, en el apartado de ingeniería, el estudio Magaral Ingeniería y en el de decoración interior el estudio Ramisa Projects&Fun. Con la colaboración de todos ellos, se va a lograr recuperar muchos de sus elementos arquitectónicos, sin renunciar a tener un edificio con las máximas exigencias tecnológicas y de confort del siglo XXI. Les invitamos a conocer nuestro catálogo, donde podrá apreciar la dimensión de esta singular edificación. Un lugar único donde podrá combinar la exclusividad de vivir en la calle más comercial y moderna de Galicia, con las ventajas de vivir con amplios patíos interiores ajardinados, que lo convertirán en un rincón especial, en el que sentirá la exclusividad y amplitud de cada detalle. LA INFORMACIÓN DEL ANUNCIO PUEDE CONTENER ERRORES POR LO QUE NO ES VINCULANTE. PARA MÁS INFORMACIÓN Y VISITAS CONTACTEN CON NOSOTROS. Calculadora de hipoteca Importe (100%): Plazo (en años): Interés (%): Calificación Energética Certificación en proceso de tramitación. Localización Consúltanos 986 44 63 14 inmobiliaria@tramyges.com Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Enviar",
      "headings": [
        "VIVIENDAS DE LUJO EN LA CALLE PRINCIPE",
        "Características",
        "Descripción",
        "Calculadora de hipoteca",
        "Calificación Energética",
        "Consúltanos"
      ],
      "content_length": 3389
    },
    {
      "description": null,
      "title": "Tramyges - Chalet de piedra a estrenar en Mougas (Oia) con vistas a...",
      "url": "https://www.tramyges.com/comprar/casa/Pontevedra/Oia/43516",
      "language": "es-ES",
      "content": "Tramyges - Chalet de piedra a estrenar en Mougas (Oia) con vistas a... Volver 450.000 € Chalet 339 m 2 600 m 2 5 4 Oia Contactar Compartir Novedad Vídeo Venta - Chalet Chalet de piedra a estrenar en Mougas (Oia) con vistas a la montaña y al océano Características Referencia C001806 Superficie 339 m 2 Habitaciones 5 Baños 4 Tipo de casa Chalet Antigüedad 13 años Alturas del edificio 3 plantas Material Piedra Cert. Energética E Calefacción Tipo calefacción Gasóleo Individual Garaje incluido Plazas de garaje 2 Trastero Terraza Finca Metros Finca 600 m 2 Tipo carpintería Roble Luminoso Exterior Vistas Doble cristal Centro ciudad 0 km Alcantarillado Agua de traida Tipo de acceso Bueno Armarios empotrados Descripción Chalet de piedra a estrenar en Mougas (Oia) con vistas a la montaña y al océano Se vende exclusivo chalet de piedra a estrenar en Mougas (Oia), situado en una zona tranquila y privilegiada, con impresionantes vistas abiertas a la montaña y al océano, ideales para disfrutar de espectaculares puestas de sol. La vivienda se asienta sobre una parcela de aproximadamente 600 m² y cuenta con una superficie construida aproximada de 339 m², distribuida en tres plantas: semisótano, planta baja y planta alta. Distribución Planta semisótano (130 m²): Garaje con capacidad para al menos 2 vehículos Trastero Baño completo Planta baja (126 m²): Porche entrada Hall de entrada con armario empotrado Cocina sin equipar, lista para personalizar Amplio salón-comedor con acceso a porche, orientación suroeste, con vistas al océano y la montaña Baño completo con bañera 1 dormitorio Planta alta (83 m²): 4 dormitorios con balcón y armarios empotrados 2 baños, uno de ellos en suite en el dormitorio principal, equipado con columna de hidromasaje Dos dormitorios con orientación este y vistas a la montaña Dos dormitorios con orientación suroeste y vistas al océano Características La vivienda se entrega rematada Calefacción de gasóleo por radiadores Agua de traída Saneamiento Construcción en piedra, sólida y de alta calidad Entorno tranquilo y natural Una propiedad ideal tanto como vivienda habitual como segunda residencia, combinando amplitud, calidad constructiva y un entorno natural excepcional. LA INFORMACIÓN DEL ANUNCIO PUEDE CONTENER ERRORES POR LO QUE NO ES VINCULANTE. PARA MÁS INFORMACIÓN Y VISITAS CONTACTEN CON NOSOTROS. Tour Virtual Calculadora de hipoteca Importe (100%): Plazo (en años): Interés (%): Calificación Energética 250 69 Localización Consúltanos 986 44 63 14 inmobiliaria@tramyges.com Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Enviar",
      "headings": [
        "Vídeo",
        "Chalet de piedra a estrenar en Mougas (Oia) con vistas a la montaña y al océano",
        "Características",
        "Descripción",
        "Tour Virtual",
        "Calculadora de hipoteca",
        "Calificación Energética",
        "Consúltanos"
      ],
      "content_length": 3017
    },
    {
      "description": null,
      "title": "Tramyges - VIVIENDA UNIFAMILIAR COMPUESTA EN DOS PLANTAS DE 3...",
      "url": "https://www.tramyges.com/comprar/casa/Pontevedra/Guarda(A)/29883",
      "language": "es-ES",
      "content": "Tramyges - VIVIENDA UNIFAMILIAR COMPUESTA EN DOS PLANTAS DE 3... Volver 175.000 € Casa 253 m 2 803 m 2 3 2 Guarda (A) Contactar Compartir Oportunidad Vídeo Venta - Casa VIVIENDA UNIFAMILIAR COMPUESTA EN DOS PLANTAS DE 3 DORMITORIOS Y 2 BAÑOS EN A GUARDA Características Referencia C001580 Superficie 253 m 2 Habitaciones 3 Baños 2 Tipo de casa Casa Antigüedad 56 años Alturas del edificio 2 plantas Cert. Energética E Electrodomésticos Calefacción Tipo calefacción Gasóleo Individual Garaje incluido Plazas de garaje 1 Trastero Bodega Finca Metros Finca 803 m 2 Tipo finca Llana Cocina amueblada Luminoso Exterior Centro ciudad 0 km Alcantarillado Tipo de pozo Artesano Barbacoa Armarios empotrados (2) Descripción Vivienda unifamiliar de dos plantas con parcela de 803 m² en A Guarda Se vende vivienda unifamiliar de dos plantas situada en A Guarda, emplazada sobre una parcela aproximada de 803 m², con amplios espacios y edificaciones auxiliares. La vivienda cuenta con una superficie construida de 253 m², distribuida de la siguiente manera: Planta baja: Garaje Zona de almacén Aseo Planta alta: Cocina equipada para reformar Salita Terraza 3 dormitorios Baño completo Además, la propiedad dispone de un galpón/cobertizo independiente de aproximadamente 100 m², ideal como almacén, taller o uso auxiliar. Características: Casa unifamiliar de 2 plantas 3 habitaciones Armarios empotrados 1 baño y 1 aseo Terraza Calefacción de gasóleo Ventanas de aluminio Agua de pozo (opción conexión traída) Alcantarillado Parcela llana de 803 m² LA INFORMACIÓN DEL ANUNCIO PUEDE CONTENER ERRORES POR LO QUE NO ES VINCULANTE PARA MÁS INFORMACIÓN Y VISITAS CONTACTEN CON NOSOTROS MÁS INMUEBLES EN WWW.TRAMYGES.COM Tour Virtual Calculadora de hipoteca Importe (100%): Plazo (en años): Interés (%): Calificación Energética 212 56 Localización Consúltanos 986 44 63 14 inmobiliaria@tramyges.com Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Enviar",
      "headings": [
        "Vídeo",
        "VIVIENDA UNIFAMILIAR COMPUESTA EN DOS PLANTAS DE 3 DORMITORIOS Y 2 BAÑOS EN A GUARDA",
        "Características",
        "Descripción",
        "Tour Virtual",
        "Calculadora de hipoteca",
        "Calificación Energética",
        "Consúltanos"
      ],
      "content_length": 2372
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 12044,
  "crawled_at": "2026-01-28T15:08:25.569796Z"
}