{
  "metadata": {
    "description": "O Pan de Leis - Panadería en Santiago de Compostela e Milladoiro. Masa nai de larga fermentación para facer un pan que recorda ao de antes.",
    "title": "Panadería O Pan de Leis | Panadería en Santiago e Milladoiro",
    "languages_detected": [
      "gl-ES"
    ]
  },
  "pages": [
    {
      "description": "O Pan de Leis - Panadería en Santiago de Compostela e Milladoiro. Masa nai de larga fermentación para facer un pan que recorda ao de antes.",
      "title": "Panadería O Pan de Leis | Panadería en Santiago e Milladoiro",
      "url": "http://www.opandeleis.es/",
      "language": "gl-ES",
      "content": "Panadería O Pan de Leis | Panadería en Santiago e Milladoiro 981942381 opandeleis@opandeleis.es Facebook X Instagram Facebook X Instagram O PAN DE LEIS A túa panadería en Santiago de Compostela As Nosas Especialidades O Pan de Leis A MAXIA DO PAN GALEGO A elaboración do pan galego caracterízase pola utilización de masas nai, longos tempos de fermentación e unha elevada cantidade de auga. Con isto conseguimos unha gran codia e unha miga moi alveolada. Ambos con un característico e profundo sabor a cereal, con un punto de acidez e moito aroma, que fai recordar ao pan de antano.   A MAXIA DO PAN GALEGO A elaboración do pan galego caracterízase pola utilización de masas nai, longos tempos de fermentación e unha elevada cantidade de auga. Con isto conseguimos unha gran codia e unha miga moi alveolada. Ambos con un característico e profundo sabor a cereal, con un punto de acidez e moito aroma, que fai recordar ao pan de antano. As Nosas Especialidades Pan de aldea Elaborado con fariña do país e fariñas integrais. Fermentado unicamente co noso cultivo de trigo de masa nai. Pan nutritivo e moi dixestivo grazas á súa longa fermentación. Podes elixir o formato barra (280 gr aprox.) e batard (500 gr aprox.). Pan de sementes Masa Leis á que lle engadimos unha mestura de sementes tostadas e hidratadas (sarraceno, liño marrón, liño dourado, xirasol, cabaza, sésamo e millo miúdo) A unión da masa Leis e o tostado das sementes danlle un resultado espectacular, conseguindo un miolo húmido e alveolado. Pan Centeo 100% Pan elaborado exclusivamente con fariña integral 100% de centeo. Fermentado unicamente coa nosa masa nai de centeo integral. Pan moi nutritivo grazas ao seu alto contido en fibra e a súa longa fermentación. Destaca por un sabor moi intenso característico das zonas do norte de Europa. Pan de pasas e Noces Pan elaborado con fariña integral e fariña do país , a nosa masa nai de centeo, pasas e noces. Mestura perfecta entre doce e salgado que te levará á fusión entre o actual e o máis tradicional. Atoparalo en formato de 2 quilos e poderalo adquirir ao peso en calquera das nosas tendas.  Pan de Carbón Pan elaborado con fariña integral de trigo, fariña do país e fariña de forza. A todas elas engadímoslle carbón vexetal activo e a nosa masa nai. Leva sementes torradas de cabaza no seu interior e cuberto de copos de avea. O carbón activo é beneficioso para desintoxicar o organismo e favorece o bo funcionamento intestinal. Receita deseñada polo noso amigo Dani Ion Pan de espelta Pan elaborado co noso cultivo de masa nai de espelta, e mestura de fariñas de espelta e espelta integral (80%) e trigo común (20%) Pan rústico Pan elaborado con fariña integral e fariña do país e a nosa masa nai de centeo. Característico pola súa codia crocante e un miolo tenro e cheo de sabor. Atoparalo en formato de 2 quilos e poderalo adquirir ao peso en calquera das nosas tendas. Empanadas caseiras Visita as nosas tendas Podes encontrar as nosas especialidades en calquera das nosas tendas Ver tendas Masa de longa fermentación Masa elaborada con fariñas de trigo sen cultivo de masa nai. Fermentada durante 24 horas para concederlle ao pan a calidade de saudable e así extraer todo o sabor do cereal. Baguette Chapata Rosca Molete Cortado Pulgas Bolas Roma Barra Artesá Masa Leis Masa elaborada con fariña de trigo, fariña do país, fariña de centeo integral e a nosa masa nai . Fermentada durante 24 horas para conseguir un sabor moi característico da masa nai, que unido ao sabor do cereal dá un resultado óptimo . Desta forma conseguimos un pan saudable, saboroso e dixestivo. Mini Leis Barra Artesá Barra de 4 puntas Espiga Chapata Molete Doces Cocadas O seu principal ingrediente é o coco relado. A mestura de coco, ovo e azucre fan un doce cun sabor moi característico. Bica Doce típico da gastronomía de Galicia. Elaborado con ingredientes tradicionais que dan como resultado un produto esponxoso e saboroso. A súa cuberta crocante con azucre e canela danlle un toque doce e irresistible. Croissant Madalena Natural Magdalena clásica elaborada con ingredientes naturais. O sabor de sempre cun centro esponxoso e tenro. Madalena de Chocolate Magdalena clásica ao cacao con anaquiños de delicioso chocolate negro que atoparás no seu interior. Saborosa e esponxosa a partes iguais. Madalena Centeo INtegral Magdalena rica en fibra pola súa elaboración exclusiva con  fariña integral de centeo. Decorada con salvado de centeo. Un sabor que te sorprenderá. Madalena Canela & Limón Magdalena cun toque especial de limón á canela. O seu inconfundible sabor e a súa esponxosidade fana única. Os nosos clientes opinan ★ ★ ★ ★ ★ Repetiremos sen dúbida! Mercamos a menudo pan, empanadillas, etc e todo está sempre boísimo, pero este ano ademáis encargamos un roscó de Reis e podemos decir que é un dos mellores que probamos, delicioso, xugoso e esponxoso. Sobrounos un trozo que comimos nos seguintes días e seguía tenro. Repetiremos sen dúbida! Merece totalmente a pena Clara Baltar Lorenzo ★ ★ ★ ★ ★ Repetiremos sen dúbida! Mercamos a menudo pan, empanadillas, etc e todo está sempre boísimo, pero este ano ademáis encargamos un roscó de Reis e podemos decir que é un dos mellores que probamos, delicioso, xugoso e esponxoso. Sobrounos un trozo que comimos nos seguintes días e seguía tenro. Repetiremos sen dúbida! Merece totalmente a pena Clara Baltar Lorenzo × ★ ★ ★ ★ ★ Calidade e prezo razoable Simpatía, boa atención e pan, empanadas, empanadillas, doces... moi ricos, variados, de moita calidade e prezo razoable Miguel Rodríguez Taboada ★ ★ ★ ★ ★ Calidade e prezo razoable Simpatía, boa atención e pan, empanadas, empanadillas, doces... moi ricos, variados, de moita calidade e prezo razoable Miguel Rodríguez Taboada × ★ ★ ★ ★ ★ Recomendable 100% Recoméndovos esta panadería!! Pan de calidade, moita veriedade e cunha simplicidade que roza a perfección.... Somos amateurs do pan, alégranos saber que aínda existe xente que se esforza e desfruta facendo pan! O pan é alegría, satisfacción e amor polo traballo ben feito. Grazas rapaces, voltaremos Cedric Dubois ★ ★ ★ ★ ★ Recomendable 100% Recoméndovos esta panadería!! Pan de calidade, moita veriedade e cunha simplicidade que roza a perfección.... Somos amateurs do pan, alégranos saber que aínda existe xente que se esforza e desfruta facendo pan! O pan é alegría, satisfacción e amor polo traballo ben feito. Grazas rapaces, voltaremos Cedric Dubois × ★ ★ ★ ★ ★ Excelente panadería Excelente panadería. Gran variedade de pan fresco e sabroso. Recoméndoa\" Fabrizio ★ ★ ★ ★ ★ Excelente panadería Excelente panadería. Gran variedade de pan fresco e sabroso. Recoméndoa\" Fabrizio × ★ ★ ★ ★ ★ Pan moi rico e sabedor Pan moi rico e sabedor. Dos mellores da zona. O persoal encantador! Recomendable 100% Oscar ★ ★ ★ ★ ★ Pan moi rico e sabedor Pan moi rico e sabedor. Dos mellores da zona. O persoal encantador! Recomendable 100% Oscar × ★ ★ ★ ★ ★ Panaderia artesá Panaderia artesá das da toda a vida na miña casa non a cambiamos por nada do mundo Gabriel Nogueira ★ ★ ★ ★ ★ Panaderia artesá Panaderia artesá das da toda a vida na miña casa non a cambiamos por nada do mundo Gabriel Nogueira × Ver todas as reseñas Usamos cookies no noso sitio web para poder ofrecerte unha experiencia personalizada. Facendo clic en \"Aceptar Todo\", das o teu consentemento para usar TODAS as cookies. Tamén podes facer clic en \"Máis información\" para configurar o uso das cookies. Máis Información Aceptar Todo Manage consent Pechar Política de Cookies Este sitio web usa cookies propias e de terceiros para ofrecer unha mellor experiencia e servicio. Ao navegar ou ao utilizar os nosos servizos, aceptas o uso que facemos das cookies. Sen embargo, tes a opción de impedir a xeración das cookies mediante a activación ou desactivación das categorías de cookies na seguinte lista:   Necesarias Necesarias Sempre Activado As cookies necesarias son absolutamente esenciais para que o sitio web funcione correctamente. Estas cookies aportan funcionalidades básicas, como a seguridade, de xeito anónimo. Cookie Duración Descrición cookielawinfo-checkbox-analytics 11 months Esta cookie está configurada polo complemento de consentimento de cookies do GDPR. A cookie utilízase para almacenar o consentimento do usuario para as cookies na categoría \"Análise\". cookielawinfo-checkbox-necessary 11 months Esta cookie está configurada polo complemento de consentimento de cookies do GDPR. As cookies úsanse para almacenar o consentimento do usuario para as cookies na categoría \"Necesarias\". Análise Análise As cookies de Análise serven para entender como interactuan os visitantes co sitio web. Axúdannos a obter información sobre métricas como o número de visitantes, orixe do tráfico, etc. GARDAR E ACEPTAR",
      "headings": [
        "O PAN DE LEIS",
        "O Pan de Leis",
        "As Nosas Especialidades",
        "Pan de aldea",
        "Pan de sementes",
        "Pan Centeo 100%",
        "Pan de pasas e Noces",
        "Pan de Carbón",
        "Pan de espelta",
        "Pan rústico",
        "Empanadas caseiras",
        "Visita as nosas tendas",
        "Masa de longa fermentación",
        "Baguette",
        "Chapata",
        "Rosca",
        "Molete Cortado",
        "Pulgas",
        "Bolas",
        "Roma"
      ],
      "content_length": 8754
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 8754,
  "crawled_at": "2026-01-28T14:54:08.224276Z"
}