{
  "metadata": {
    "description": "Clínica dental en Cambados. En Prodent cuidamos de tu salud bucodental con tratamientos de ortodoncia, implantes dentales, odontología estética, periodoncia, cirugía oral y odontología infantil.",
    "title": "Clínica dental en Cambados - ProdentProdentProdentOrtodoncia en adultosOrtodoncia infantilOrtodoncia y cirugía ortognáticaOrtodoncia invisibleOdontología estética avanzadaOdontología infantilCirugía e implantología oralPrótesisPeriodonciaEndodonciaBruxismo, Disfunción temporomandibularHalitosisRonquido y apnea del sueñoProdent",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clínica dental en Cambados. En Prodent cuidamos de tu salud bucodental con tratamientos de ortodoncia, implantes dentales, odontología estética, periodoncia, cirugía oral y odontología infantil.",
      "title": "Clínica dental en Cambados - ProdentProdentProdentOrtodoncia en adultosOrtodoncia infantilOrtodoncia y cirugía ortognáticaOrtodoncia invisibleOdontología estética avanzadaOdontología infantilCirugía e implantología oralPrótesisPeriodonciaEndodonciaBruxismo, Disfunción temporomandibularHalitosisRonquido y apnea del sueñoProdent",
      "url": "http://www.clinicaprodent.es/",
      "language": "es",
      "content": "Clínica dental en Cambados - Prodent Clínica dental Cambados 25 años velando por su sonrisa Visitas no sujetas a restricción de movilidad Servicio asistencial Salud dental integral En Prodent cubrimos todas las especialidades requeridas para un cuidado integral de du salud dental. Ortodoncia en adultos Ortodoncia en adultos Ortodoncia infantil Ortodoncia infantil Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Ortodoncia invisible Ortodoncia invisible Odontología estética avanzada Odontología estética avanzada Odontología infantil Odontología infantil Cirugía e implantología oral Cirugía e implantología oral Prótesis Prótesis Periodoncia Periodoncia Endodoncia Endodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Halitosis Halitosis Ronquido y apnea del sueño Ronquido y apnea del sueño 25 años velando por su salud bucodental en nuestra clínica dental en Cambados Dra. Paula de la Torre Arca Directora médica 25 años velando por su salud bucodental en nuestra clínica dental en Cambados Nuestro equipo está formado por un equipo médico de profesionales especialistas en las distintas áreas de la salud dental, cuya experiencia y cualificación nos permite garantizar la certeza diagnóstica y calidad en los procesos de tratamiento. La Dra Paula de la Torre Arca, fundadora de Prodent , Clinica dental en Cambados, con una amplia formación y una experiencia de 25 años, asume la dirección médica de la clínica, validando, planificando y coordinando de manera meticulosa los distintos diagnósticos y planes de tratamiento. Nuestro equipo Comodidad y accesibilidad La clínica dental en cambados está equipada para ofrecerle una comodidad máxima durante su tratamiento. Está concebida de manera a ser accesible a personas con mobilidad reducida, y nuestro personal cualificado para la atención de pacientes con minusvalías físicas y psíquicas. Tecnología avanzada La incorporación constante de los últimos avances tecnológicos, nos permite ser más precisos a la hora de evaluar y diagnosticar tus patologías bucodentales. Esto nos facilita trabajar de una manera más segura y con mayores garantías para ti, reduciendo además el tiempo y los costes de cualquier procedimiento odontológico. Instalaciones y equipamientos Elige Prodent En Prodent, te garantizamos lo mejor para tu salud dental, y también pensamos en ponertelo lo más fácil posible en los aspectos paralelos a un tratamiento: aspecto económico, disponibilidad de tiempo, seguimiento... 1ª visita gratuita Diagnóstico avanzado sin coste alguno. Financiación hasta el 100% a medida Financiación de hasta el 100% del tratamiento sin intereses. Presupuesto y plan de pagos gratuitos. Flexibilidad horaria Amplitud horaria para una mayor conciliación. Atención al paciente Llámanos y resuelve tus dudas durante el tratamiento. Más información Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Clínica dental",
        "Cambados",
        "Salud dental integral",
        "Ortodoncia en adultos",
        "Ortodoncia infantil",
        "Ortodoncia y\ncirugía ortognática",
        "Ortodoncia invisible",
        "Odontología estética avanzada",
        "Odontología infantil",
        "Cirugía e implantología oral",
        "Prótesis",
        "Periodoncia",
        "Endodoncia",
        "Bruxismo, ATMDisfunción temporomandibular",
        "Halitosis",
        "Ronquido y apnea del sueño",
        "25 años velando por su\nsalud bucodental en nuestra\nclínica dental en Cambados",
        "25 años velando por su\nsalud bucodental en nuestra\nclínica dental en Cambados",
        "Elige Prodent",
        "Tarjeta regalo Prodent"
      ],
      "content_length": 3327
    },
    {
      "description": "Clínica dental en Cambados. En Prodent cuidamos de tu salud bucodental con tratamientos de ortodoncia, implantes dentales, odontología estética, periodoncia, cirugía oral y odontología infantil.",
      "title": "Clínica dental en Cambados - ProdentProdentProdentOrtodoncia en adultosOrtodoncia infantilOrtodoncia y cirugía ortognáticaOrtodoncia invisibleOdontología estética avanzadaOdontología infantilCirugía e implantología oralPrótesisPeriodonciaEndodonciaBruxismo, Disfunción temporomandibularHalitosisRonquido y apnea del sueñoProdent",
      "url": "https://www.clinicaprodent.es",
      "language": "es",
      "content": "Clínica dental en Cambados - Prodent Clínica dental Cambados 25 años velando por su sonrisa Visitas no sujetas a restricción de movilidad Servicio asistencial Salud dental integral En Prodent cubrimos todas las especialidades requeridas para un cuidado integral de du salud dental. Ortodoncia en adultos Ortodoncia en adultos Ortodoncia infantil Ortodoncia infantil Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Ortodoncia invisible Ortodoncia invisible Odontología estética avanzada Odontología estética avanzada Odontología infantil Odontología infantil Cirugía e implantología oral Cirugía e implantología oral Prótesis Prótesis Periodoncia Periodoncia Endodoncia Endodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Halitosis Halitosis Ronquido y apnea del sueño Ronquido y apnea del sueño 25 años velando por su salud bucodental en nuestra clínica dental en Cambados Dra. Paula de la Torre Arca Directora médica 25 años velando por su salud bucodental en nuestra clínica dental en Cambados Nuestro equipo está formado por un equipo médico de profesionales especialistas en las distintas áreas de la salud dental, cuya experiencia y cualificación nos permite garantizar la certeza diagnóstica y calidad en los procesos de tratamiento. La Dra Paula de la Torre Arca, fundadora de Prodent , Clinica dental en Cambados, con una amplia formación y una experiencia de 25 años, asume la dirección médica de la clínica, validando, planificando y coordinando de manera meticulosa los distintos diagnósticos y planes de tratamiento. Nuestro equipo Comodidad y accesibilidad La clínica dental en cambados está equipada para ofrecerle una comodidad máxima durante su tratamiento. Está concebida de manera a ser accesible a personas con mobilidad reducida, y nuestro personal cualificado para la atención de pacientes con minusvalías físicas y psíquicas. Tecnología avanzada La incorporación constante de los últimos avances tecnológicos, nos permite ser más precisos a la hora de evaluar y diagnosticar tus patologías bucodentales. Esto nos facilita trabajar de una manera más segura y con mayores garantías para ti, reduciendo además el tiempo y los costes de cualquier procedimiento odontológico. Instalaciones y equipamientos Elige Prodent En Prodent, te garantizamos lo mejor para tu salud dental, y también pensamos en ponertelo lo más fácil posible en los aspectos paralelos a un tratamiento: aspecto económico, disponibilidad de tiempo, seguimiento... 1ª visita gratuita Diagnóstico avanzado sin coste alguno. Financiación hasta el 100% a medida Financiación de hasta el 100% del tratamiento sin intereses. Presupuesto y plan de pagos gratuitos. Flexibilidad horaria Amplitud horaria para una mayor conciliación. Atención al paciente Llámanos y resuelve tus dudas durante el tratamiento. Más información Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Clínica dental",
        "Cambados",
        "Salud dental integral",
        "Ortodoncia en adultos",
        "Ortodoncia infantil",
        "Ortodoncia y\ncirugía ortognática",
        "Ortodoncia invisible",
        "Odontología estética avanzada",
        "Odontología infantil",
        "Cirugía e implantología oral",
        "Prótesis",
        "Periodoncia",
        "Endodoncia",
        "Bruxismo, ATMDisfunción temporomandibular",
        "Halitosis",
        "Ronquido y apnea del sueño",
        "25 años velando por su\nsalud bucodental en nuestra\nclínica dental en Cambados",
        "25 años velando por su\nsalud bucodental en nuestra\nclínica dental en Cambados",
        "Elige Prodent",
        "Tarjeta regalo Prodent"
      ],
      "content_length": 3327
    },
    {
      "description": "En Clínica Dental Prodent contamos con un equipo multidisciplinar de odontólogos especializados que trabajan de forma integrada para ofrecer diagnósticos precisos y tratamientos de máxima calidad.",
      "title": "Clínica dental en Cambados - La clínicaProdentProdentProdent",
      "url": "https://www.clinicaprodent.es/la-clinica",
      "language": "es",
      "content": "Clínica dental en Cambados - La clínica La clínica Conocimiento y experiencia 25 años velando por su salud bucodental en Cambados La Dra Paula de la Torre Arca , fundadora de Prodent, clinica dental en Cambados, y directora médica de la clínica posee una amplia formación y una experiencia de más de 25 años. Todo ello le permite validar, planificar y coordinar de manera meticulosa los distintos diagnósticos y planes de tratamiento realizados por el conjunto del equipo médico. Licenciada en Odontología por la Universidad de Santiago de Compostela (USC) (1995-2000) Especialista en Ortodoncia, Ortopedia y Deformidades dentofaciales por la Universidad de Santiago de Compostela(usc). Dedicación exclusiva (2001-2004) Especialista en Odontología integrada pediátrica por la Universidad de Santiago de Compostela (USC) (2000-2001) Certificación técnica Invisaling 2008 Doctorado en Ciencias Morfológicas (Facultad de Medicina USC) Profesora del Master de Ortodoncia y Ortopedia dentofacial de la Universidad de Santiago de Compostela (USC) Titulación suficiencia investigadora Universidad de Santiago de Compostela (USC) Tutora Clínica de la Universidad de Santiago de Compostela en el área de Ortodoncia Certificación técnica Incógnito 2011 Curso especialización en Ortodoncia - Cirugía Ortognática y Microtornillos (2015 - 2016) Equipo multidisciplinar e integrado Prodent está formado por un equipo médico de profesionales especialistas en diferentes áreas de la odontología como odontopediatras, cirujanos orales, ortodoncistas, especialistas en prótesis y estética dental. La adecuada coordinación de todas estas áreas, se consigue gracias a una metodología que nos permite su integración, aportando enormes ventajas en certeza diagnóstica y calidad del proceso, así como una gran comodidad para nuestros pacientes al ubicar todo en un mismo espacio de trabajo. Comodidad y accesibilidad La clínica está equipada para ofrecerle una comodidad máxima durante su tratamiento. Está concebida de manera a ser accesible a personas con mobilidad reducida, y nuestro personal está cualificado para la atención de pacientes con minusvalías físicas y psíquicas. Tecnología avanzada La incorporación constante de los últimos avances tecnológicos, nos permite ser más precisos a la hora de evaluar y diagnosticar tus patologías bucodentales. Esto nos facilita trabajar de una manera más segura y con mayores garantías para ti, reduciendo además el tiempo y los costes de cualquier procedimiento odontológico. Microscopía electrónica La utilización de un microscopio quirúrgico de última generación, permite aumentar en más de 30 veces el tamaño de las imágenes, con una perfecta iluminación y visión de campos de trabajo realmente pequeños e imposibles de distinguir por el ojo humano. Con esta tecnología, nuestros especialistas son capaces de llevar a cabo tratamientos de manera segura y precisa, lo que permite realizar una Odontología más conservadora y menos invasiva evitando la pérdida de un gran porcentaje de piezas dentales. Escáner CBCT Estos escáneres, nos permiten obtener una visualización tridimensional al completo de los huesos maxilares, algo fundamental para hacer un correcto estudio de la anatomía dental y ósea de nuestros pacientes. Estas imágenes, resultan un elemento decisivo en la planificación de la colocación segura de implantes en el hueso y extracción de muelas del juicio cercanas a canales nerviosos, entre otros. Regeneración tisular La tecnología de la regeneración tisular con plasma rico en plaquetas usa plasma sanguíneo para la regeneración ósea a través de la sangre del propio paciente. De una manera muy sencilla y rápida, se consiguen unas regeneraciones de hueso más rápidas y seguras, una buena cicatrización y un postoperatorio más confortable para nuestros pacientes, acelerando de una manera considerable la recuperación de los pacientes sometidos a un tratamiento de cirugía oral.",
      "headings": [
        "La clínica",
        "Conocimiento y experiencia\n25 años velando por su salud bucodental en Cambados",
        "Equipo multidisciplinar e integrado",
        "Comodidad y accesibilidad",
        "Tecnología avanzada",
        "Microscopía electrónica",
        "Escáner CBCT",
        "Regeneración tisular"
      ],
      "content_length": 3925
    },
    {
      "description": "Descubre nuestros tratamientos dentales personalizados en Clínica Prodent. Cuidamos tu salud bucal con tecnología avanzada y atención profesional.",
      "title": "Clínica dental en Cambados - TratamientosProdentProdentOrtodoncia en adultosOrtodoncia infantilOrtodoncia y cirugía ortognáticaOrtodoncia invisibleOdontología estética avanzadaOdontología infantilCirugía e implantología oralPrótesisPeriodonciaEndodonciaBruxismo, Disfunción temporomandibularHalitosisRonquido y apnea del sueñoProdent",
      "url": "https://www.clinicaprodent.es/tratamientos",
      "language": "es",
      "content": "Clínica dental en Cambados - Tratamientos Tratamientos Ortodoncia en adultos Ortodoncia en adultos Ortodoncia infantil Ortodoncia infantil Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Ortodoncia invisible Ortodoncia invisible Odontología estética avanzada Odontología estética avanzada Odontología infantil Odontología infantil Cirugía e implantología oral Cirugía e implantología oral Prótesis Prótesis Periodoncia Periodoncia Endodoncia Endodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Halitosis Halitosis Ronquido y apnea del sueño Ronquido y apnea del sueño ; Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Tratamientos",
        "Ortodoncia en adultos",
        "Ortodoncia infantil",
        "Ortodoncia y\ncirugía ortognática",
        "Ortodoncia invisible",
        "Odontología estética avanzada",
        "Odontología infantil",
        "Cirugía e implantología oral",
        "Prótesis",
        "Periodoncia",
        "Endodoncia",
        "Bruxismo, ATMDisfunción temporomandibular",
        "Halitosis",
        "Ronquido y apnea del sueño",
        "Tarjeta regalo Prodent",
        "Regalar una sonrisa nunca fue tan fácil"
      ],
      "content_length": 1092
    },
    {
      "description": "En Clínica Dental Prodent, descubre qué nos diferencia: un equipo experto, tecnología avanzada y un trato cercano para cuidar tu salud bucal. ¡Conócenos!",
      "title": "Clínica dental en Cambados - ¿Qué nos diferencia?ProdentProdentProdent",
      "url": "https://www.clinicaprodent.es/que-nos-diferencia",
      "language": "es",
      "content": "Clínica dental en Cambados - ¿Qué nos diferencia? ¿Qué nos diferencia? Confianza y seguridad médica Elegir Prodent, clinica dental en Cambados, es ante todo tener la garantía de que te adenderá los mejores profesionales. La Dra Paula de la Torre Arca , fundadora de Prodent, clinica dental en Cambados, con más de 25 años de experiencia , dirige el conjunto de profesionales especializados y altamente cualificados que componen el equipo de la clínica. Tecnología y comodidad La clínica dental en Cambados está equipada para ofrecerle una comodidad máxima durante su tratamiento. Está concebida de manera a ser accesible a personas con mobilidad reducida , y nuestro personal está cualificado para la atención de pacientes con minusvalías físicas y psíquicas . También estamos equipados de los últimos avances technológicos que nos permiten ser más precisos a la hora de evaluar y diagnosticar tus patologías bucodentales. Esto nos facilita trabajar de una manera más segura y con mayores garantías para ti, reduciendo además el tiempo y los costes de cualquier procedimiento odontológico. Conoce nuestra clínica 1ª visita gratuita El especialista asignado, realizará una valoración exhaustiva del estado de tu salud bucodental utilizando todas las pruebas clínicas y radiológicas necesarias, sin coste alguno . Se emitirá un diagnóstico que nos anticipará cual será el mejor tratamiento posible, estableciendo de manera detallada los puntos que conformarán el plan de tratamiento personalizado, con el fin de ofrecerte un presupuesto detallado. Financiación hasta el 100% a medida En Prodent, clinica dental en Cambados, tenemos muy presente la necesidad de cada uno de los tratamientos dentales que proponemos. Pero también somos conscientes de las dificultades económicas que en ocasiones supone acometerlos. Trabajamos cada día para conseguir las mejores condiciones de financiación para nuestros pacientes de manera que puedas cuidar tu salud y estética dental de manera inmediata y cómoda, sin ningún tipo de interés y con unas condiciones económicas adaptadas a tu medida. Visítanos y te haremos un primer diagnóstico, elaboración de presupuesto y un plan de pagos personalizado de manera totalmente gratuita . Flexibilidad horaria Contamos con un horario extendido que te permita conciliar el cuidado de tu salud dental con tus obligaciones. Invierno 1 de septiembre 30 de junio Lunes, martes y miércoles 10:00 20:30 Jueves 9:00 19:00 Viernes 9:00 18:30 Sábado 10:00 14:00 Verano 1 de julio 31 de agosto Lunes a jueves 9:30 17:30 Viernes 9:00 15:00 Contamos con un Servicio Recordatorio de Citas gratuito para recordarle sus citas con antelación. Seguimiento del paciente Disponemos de un Servicio de Atención al Paciente , donde personal especializado atenderá tus necesidades y resolverá cualquier duda que te pueda surgir durante todo el tratamiento. 986 543 496 atencionalpaciente@clinicaprodent.es En todos los tratamientos quirúrgicos, realizamos un seguimiento postquirúrgico telefónico pautado para certificar la correcta evolución del tratamiento en las horas posteriores a la intervención quirúrgica, incluso fuera de los horarios de apertura de la clínica. Comunidad Prodent Disponemos de grandes ventajas para colectividades (empresas y entidades deportivas). Solicita una visita y nos desplazaremos a tu empresa o entidad deportiva para informarte, de manera detallada, de todas las ventajas de pertenecer a la Comunidad Prodent.",
      "headings": [
        "¿Qué nos diferencia?",
        "Confianza y seguridad médica",
        "Tecnología y comodidad",
        "1ª visita gratuita",
        "Financiación hasta el 100% a medida",
        "Flexibilidad horaria",
        "Seguimiento del paciente",
        "Comunidad Prodent"
      ],
      "content_length": 3450
    },
    {
      "description": "En Clínica Dental Prodent ofrecemos tratamientos de ortodoncia para corregir la posición dental y mejorar la función y estética de tu sonrisa, cuidando tu salud bucodental.",
      "title": "Clínica dental en Cambados - Ortodoncia en adultosProdentProdentOrtodoncia infantilOrtodoncia y cirugía ortognáticaOrtodoncia invisibleOdontología estética avanzadaOdontología infantilCirugía e implantología oralPrótesisPeriodonciaEndodonciaBruxismo, Disfunción temporomandibularHalitosisRonquido y apnea del sueñoProdent",
      "url": "https://www.clinicaprodent.es/tratamientos/ortodoncia-en-adultos",
      "language": "es",
      "content": "Clínica dental en Cambados - Ortodoncia en adultos Ortodoncia en adultos La ortodoncia es una especialidad de la odontología en la que se realiza el estudio, la prevención, el diagnóstico y el tratamiento de aquellos defectos de forma, posición y función de las estructuras dentales y maxilofaciales. Además de los evidentes beneficios estéticos, gracias a la ortodoncia conseguimos evitar fuerzas excesivas a nuestros dientes, mejorando así nuestra salud bucodental. Brackets metálicos Existen diversos tipos, tamaños y modelos de brackets siendo los metálicos los más utilizados en pacientes jóvenes y adultos debido a su eficacia y a su amplia variedad cromática. Brackets transparentes Los brackets transparentes son altamente estéticos gracias a la translucidez de su material. Y es debido a esta característica, que es un tratamiento muy solicitado por nuestros pacientes. Además, mantiene la eficacia clínica y la comodidad del paciente. Llámanos 986 543 658 Tratamientos relacionados Ortodoncia infantil Ortodoncia infantil Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Ortodoncia invisible Ortodoncia invisible Por qué Prodent Atención profesional y personalizada Te tratará un equipo médico de profesionales especializados experimentados. Equipo Tecnología y comodidad Estamos equipados con las últimas tecnologías, y cuidamos tu comodidad. Instalaciones y equipamiento Te facilitamos el tratamiento Financiación, flexibilidad horaria, seguimiento... Te lo ponemos lo más fácil y cómodo posible. Comodidades Otros tratamientos Odontología estética avanzada Odontología estética avanzada Odontología infantil Odontología infantil Cirugía e implantología oral Cirugía e implantología oral Prótesis Prótesis Periodoncia Periodoncia Endodoncia Endodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Halitosis Halitosis Ronquido y apnea del sueño Ronquido y apnea del sueño Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Ortodoncia en adultos",
        "Brackets metálicos",
        "Brackets transparentes",
        "Tratamientos relacionados",
        "Por qué Prodent",
        "Otros tratamientos",
        "Tarjeta regalo Prodent",
        "Regalar una sonrisa nunca fue tan fácil"
      ],
      "content_length": 2400
    },
    {
      "description": "frontend.descriptions.speciality.ortodoncia-infantil",
      "title": "Clínica dental en Cambados - Ortodoncia infantilProdentProdentOrtodoncia en adultosOrtodoncia y cirugía ortognáticaOrtodoncia invisibleOdontología infantilOdontología estética avanzadaCirugía e implantología oralPrótesisPeriodonciaEndodonciaBruxismo, Disfunción temporomandibularHalitosisRonquido y apnea del sueñoProdent",
      "url": "https://www.clinicaprodent.es/tratamientos/ortodoncia-infantil",
      "language": "es",
      "content": "Clínica dental en Cambados - Ortodoncia infantil Ortodoncia infantil La Asociación Española, Europea y Americana de Ortodoncia recomienda realizar a los niños una primera revisión con un especialista en Ortodoncia todo más tardar a la edad de 7 años. Los Especialistas en Ortodoncia pueden mejorar las sonrisas a cualquier edad pero existe un momento óptimo para iniciar cada tipo de tratamiento y muchas veces es necesario realizar tratamientos de Ortopedia en Ortodoncia antes de que finalice el crecimiento óseo de los niños. Iniciar un tratamiento de Ortodoncia de manera temprana antes de que el niño tenga todos los dientes definitivos erupcionados puede suponer grandísimas ventajas como poder llegar a corregir asimetrías óseas y modificaciones del crecimiento de los maxilares y crear espacio para posibilitar que todos los dientes definitivos tengan espacio para erupcionar de manera adecuada. Llámanos 986 543 658 Tratamientos relacionados Ortodoncia en adultos Ortodoncia en adultos Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Ortodoncia invisible Ortodoncia invisible Odontología infantil Odontología infantil Por qué Prodent Atención profesional y personalizada Te tratará un equipo médico de profesionales especializados experimentados. Equipo Tecnología y comodidad Estamos equipados con las últimas tecnologías, y cuidamos tu comodidad. Instalaciones y equipamiento Te facilitamos el tratamiento Financiación, flexibilidad horaria, seguimiento... Te lo ponemos lo más fácil y cómodo posible. Comodidades Otros tratamientos Odontología estética avanzada Odontología estética avanzada Cirugía e implantología oral Cirugía e implantología oral Prótesis Prótesis Periodoncia Periodoncia Endodoncia Endodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Halitosis Halitosis Ronquido y apnea del sueño Ronquido y apnea del sueño Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Ortodoncia infantil",
        "Tratamientos relacionados",
        "Por qué Prodent",
        "Otros tratamientos",
        "Tarjeta regalo Prodent",
        "Regalar una sonrisa nunca fue tan fácil"
      ],
      "content_length": 2363
    },
    {
      "description": "En Clínica Dental Prodent somos especialistas en ortodoncia prequirúrgica y cirugía ortognática, corrigiendo maloclusiones severas con resultados precisos y sin cicatrices externas.",
      "title": "Clínica dental en Cambados - Ortodoncia y cirugía ortognáticaProdentProdentOrtodoncia en adultosOrtodoncia invisibleOrtodoncia infantilOdontología estética avanzadaOdontología infantilCirugía e implantología oralPrótesisPeriodonciaEndodonciaBruxismo, Disfunción temporomandibularHalitosisRonquido y apnea del sueñoProdent",
      "url": "https://www.clinicaprodent.es/tratamientos/ortodoncia-y-cirugia-ortognatica",
      "language": "es",
      "content": "Clínica dental en Cambados - Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática La cirugía Ortognática es la cirugía de los huesos maxilares con el fin de corregir las graves maloclusiones esqueléticas en pacientes adultos que han finalizado su crecimiento óseo. Esta Cirugía se lleva a cabo por dentro de la boca y no deja cicatrices externas. Estamos especializados en la preparación Ortodóncica prequirúrgica de pacientes con graves maloclusiones dentoesqueléticas, que para la consecución de una buena oclusión de sus maxilares han de ser sometidos a un tratamiento multidisciplinar de Ortodoncia y Cirugía Ortognática. Entre el equipo de colaboradores habituales de Prodent, la clínica mantiene una estrecha relación profesional con cirujanos maxilofaciales, tanto en el ámbito sanitario público como privado. Esta sinergia, nos permite desarrollar tratamientos de manera conjunta y coordinada entre ambas especialidades (Ortodoncia y Cirugía Maxilofacial), que resultan la base fundamental para obtener unos resultados satisfactorios en todos nuestros pacientes. Llámanos 986 543 658 Tratamientos relacionados Ortodoncia en adultos Ortodoncia en adultos Ortodoncia invisible Ortodoncia invisible Por qué Prodent Atención profesional y personalizada Te tratará un equipo médico de profesionales especializados experimentados. Equipo Tecnología y comodidad Estamos equipados con las últimas tecnologías, y cuidamos tu comodidad. Instalaciones y equipamiento Te facilitamos el tratamiento Financiación, flexibilidad horaria, seguimiento... Te lo ponemos lo más fácil y cómodo posible. Comodidades Otros tratamientos Ortodoncia infantil Ortodoncia infantil Odontología estética avanzada Odontología estética avanzada Odontología infantil Odontología infantil Cirugía e implantología oral Cirugía e implantología oral Prótesis Prótesis Periodoncia Periodoncia Endodoncia Endodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Halitosis Halitosis Ronquido y apnea del sueño Ronquido y apnea del sueño Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Ortodoncia y cirugía ortognática",
        "Tratamientos relacionados",
        "Por qué Prodent",
        "Otros tratamientos",
        "Tarjeta regalo Prodent",
        "Regalar una sonrisa nunca fue tan fácil"
      ],
      "content_length": 2517
    },
    {
      "description": "En Clínica Dental Prodent somos especialistas en ortodoncia invisible con Invisalign™ e Incognito™, técnicas avanzadas que corrigen tu sonrisa de forma cómoda, estética y eficaz.",
      "title": "Clínica dental en Cambados - Ortodoncia invisibleProdentProdentOrtodoncia en adultosOrtodoncia y cirugía ortognáticaOrtodoncia infantilOdontología estética avanzadaOdontología infantilCirugía e implantología oralPrótesisPeriodonciaEndodonciaBruxismo, Disfunción temporomandibularHalitosisRonquido y apnea del sueñoProdent",
      "url": "https://www.clinicaprodent.es/tratamientos/ortodoncia-invisible",
      "language": "es",
      "content": "Clínica dental en Cambados - Ortodoncia invisible Ortodoncia invisible En Prodent, desarrollamos dos técnicas de Ortodoncia Invisible altamente especializadas: Invisalign TM e Incognito TM . Para la aplicación de cualquiera de estas técnicas, es necesario llevar a cabo una formación muy especializada que nos permite obtener una licencia, limitada y compleja de obtener en la actualidad. INVISALIGN TM Clínica certificada En Prodent, nos preocupa también la estética de tu sonrisa durante el tratamiento de ortodoncia. Por ello, contamos con soluciones altamente estéticas como Invisaling. Invisaling es una alternativa a los brackets que consiste en el uso de una secuencia de férulas transparentes, hechas a medida y removibles, que no se aprecian a simple vista. Pídenos información y te asesoraremos en las diferentes soluciones estéticas que usamos para corregir la malposición de tus dientes de una forma cómoda y discreta. INCOGNITO TM Clínica certificada La técnica Incognito es capaz de corregir cualquier malposición de los dientes proporcionando excelentes y duraderos resultados. La ortodoncia Incognito es un sistema de Ortodoncia por el cual es posible fijar los brackets en la cara interna de los dientes. Los brackets son fabricados a medida con materiales nobles y se usan en combinación con arcos individualizados de altísima precisión consiguiendo un movimiento dental suave pero corto en el tiempo gracias a la precisión de dichos brackets en comparación con otras técnicas de ortodoncia invisibles. Llámanos 986 543 658 Tratamientos relacionados Ortodoncia en adultos Ortodoncia en adultos Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Por qué Prodent Atención profesional y personalizada Te tratará un equipo médico de profesionales especializados experimentados. Equipo Tecnología y comodidad Estamos equipados con las últimas tecnologías, y cuidamos tu comodidad. Instalaciones y equipamiento Te facilitamos el tratamiento Financiación, flexibilidad horaria, seguimiento... Te lo ponemos lo más fácil y cómodo posible. Comodidades Otros tratamientos Ortodoncia infantil Ortodoncia infantil Odontología estética avanzada Odontología estética avanzada Odontología infantil Odontología infantil Cirugía e implantología oral Cirugía e implantología oral Prótesis Prótesis Periodoncia Periodoncia Endodoncia Endodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Halitosis Halitosis Ronquido y apnea del sueño Ronquido y apnea del sueño Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Ortodoncia invisible",
        "INVISALIGNTM",
        "INCOGNITOTM",
        "Tratamientos relacionados",
        "Por qué Prodent",
        "Otros tratamientos",
        "Tarjeta regalo Prodent",
        "Regalar una sonrisa nunca fue tan fácil"
      ],
      "content_length": 2978
    },
    {
      "description": "En Clínica Dental Prodent ofrecemos tratamientos de odontología estética avanzada para restaurar la funcionalidad dental y devolver a tu sonrisa la belleza natural perdida con el tiempo.",
      "title": "Clínica dental en Cambados - Odontología estética avanzadaProdentProdentOdontología infantilCirugía e implantología oralPeriodonciaOrtodoncia en adultosOrtodoncia infantilOrtodoncia y cirugía ortognáticaOrtodoncia invisiblePrótesisEndodonciaBruxismo, Disfunción temporomandibularHalitosisRonquido y apnea del sueñoProdent",
      "url": "https://www.clinicaprodent.es/tratamientos/odontologia-estetica-avanzada",
      "language": "es",
      "content": "Clínica dental en Cambados - Odontología estética avanzada Odontología estética avanzada La odontología estética avanzada es una especialidad que va más allá del tratamiento bucal, ya que aporta soluciones a las patologías dentales que además de corregir la funcionalidad perdida, devuelve a nuestra sonrisa, la estética que el paso de los años ha ido deteriorando. Blanqueamiento dental El blanqueamiento dental se encarga de aclarar y dar luminosidad a tus dientes. Además, elimina la mayoría de las manchas producidas por causas extrínsecas, como pueden ser el café o el tabaco. Sin embargo, no todas las manchas u oscurecimientos dentales son eliminables a través del blanqueamiento dental y pueden requerir de otro tipo de tratamientos odontológicos estéticos como el uso de carillas de porcelana o coronas. Carillas estéticas Las carillas dentales son un tratamiento estético que consiste en unas finas láminas generalmente inferiores a un milímetro de espesor que se fijan sobre la parte visible de uno o varios dientes o sobre la sonrisa completa para corregir problemas estéticos o patológicos originados por caries, fracturas leves, cambio de color, etc. Suelen ser de porcelana o de composite. Llámanos 986 543 658 Tratamientos relacionados Odontología infantil Odontología infantil Cirugía e implantología oral Cirugía e implantología oral Periodoncia Periodoncia Por qué Prodent Atención profesional y personalizada Te tratará un equipo médico de profesionales especializados experimentados. Equipo Tecnología y comodidad Estamos equipados con las últimas tecnologías, y cuidamos tu comodidad. Instalaciones y equipamiento Te facilitamos el tratamiento Financiación, flexibilidad horaria, seguimiento... Te lo ponemos lo más fácil y cómodo posible. Comodidades Otros tratamientos Ortodoncia en adultos Ortodoncia en adultos Ortodoncia infantil Ortodoncia infantil Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Ortodoncia invisible Ortodoncia invisible Prótesis Prótesis Endodoncia Endodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Halitosis Halitosis Ronquido y apnea del sueño Ronquido y apnea del sueño Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Odontología estética avanzada",
        "Blanqueamiento dental",
        "Carillas estéticas",
        "Tratamientos relacionados",
        "Por qué Prodent",
        "Otros tratamientos",
        "Tarjeta regalo Prodent",
        "Regalar una sonrisa nunca fue tan fácil"
      ],
      "content_length": 2644
    },
    {
      "description": "En Clínica Dental Prodent cuidamos la salud dental de niños y adolescentes con un enfoque preventivo y un trato cercano, de la mano de nuestra odontopediatra especializada.",
      "title": "Clínica dental en Cambados - Odontología infantilProdentProdentOrtodoncia infantilOrtodoncia en adultosOrtodoncia y cirugía ortognáticaOrtodoncia invisibleOdontología estética avanzadaCirugía e implantología oralPrótesisPeriodonciaEndodonciaBruxismo, Disfunción temporomandibularHalitosisRonquido y apnea del sueñoProdent",
      "url": "https://www.clinicaprodent.es/tratamientos/odontologia-infantil",
      "language": "es",
      "content": "Clínica dental en Cambados - Odontología infantil Odontología infantil La odontología infantil es una especialidad en la que tratamos el cuidado oral preventivo y terapéutico de niños/as y adolescentes. Su finalidad se basa en un conjunto de actuaciones de orientación temprana que buscan el equilibrio entre las distintas fases de crecimiento y sus necesidades específicas de atención. Empezando por generar en los menores un ambiente amigable, positivo y de confianza que, derive en la madurez en una rutina completamente normalizada. En Prodent, consideramos que esta especialidad tiene una importancia fundamental en nuestra vida. Por eso, contamos con la figura especializada de una odontopediatra que se dedica en exclusiva al cuidado y tratamiento de los más pequeños. Llámanos 986 543 658 Tratamientos relacionados Ortodoncia infantil Ortodoncia infantil Por qué Prodent Atención profesional y personalizada Te tratará un equipo médico de profesionales especializados experimentados. Equipo Tecnología y comodidad Estamos equipados con las últimas tecnologías, y cuidamos tu comodidad. Instalaciones y equipamiento Te facilitamos el tratamiento Financiación, flexibilidad horaria, seguimiento... Te lo ponemos lo más fácil y cómodo posible. Comodidades Otros tratamientos Ortodoncia en adultos Ortodoncia en adultos Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Ortodoncia invisible Ortodoncia invisible Odontología estética avanzada Odontología estética avanzada Cirugía e implantología oral Cirugía e implantología oral Prótesis Prótesis Periodoncia Periodoncia Endodoncia Endodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Halitosis Halitosis Ronquido y apnea del sueño Ronquido y apnea del sueño Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Odontología infantil",
        "Tratamientos relacionados",
        "Por qué Prodent",
        "Otros tratamientos",
        "Tarjeta regalo Prodent",
        "Regalar una sonrisa nunca fue tan fácil"
      ],
      "content_length": 2233
    },
    {
      "description": "En Clínica Prodent realizamos tratamientos de cirugía oral e implantología para regenerar hueso, extraer muelas del juicio y reemplazar dientes perdidos con implantes seguros y naturales.",
      "title": "Clínica dental en Cambados - Cirugía e implantología oralProdentProdentPrótesisEndodonciaOrtodoncia en adultosOrtodoncia infantilOrtodoncia y cirugía ortognáticaOrtodoncia invisibleOdontología estética avanzadaOdontología infantilPeriodonciaBruxismo, Disfunción temporomandibularHalitosisRonquido y apnea del sueñoProdent",
      "url": "https://www.clinicaprodent.es/tratamientos/cirugia-e-implantologia-oral",
      "language": "es",
      "content": "Clínica dental en Cambados - Cirugía e implantología oral Cirugía e implantología oral Las técnicas de cirugía oral nos permiten la regeneración de hueso maxilar, extracción de muelas del juicio y exploración y detección de lesiones orales. Los implantes son tornillos de titanio colocados en los huesos maxilares que permiten la sustitución de una o varias piezas dentales. De esta manera, se consigue recuperar la función masticatoria y el aspecto estético del paciente, de una manera natural y sin verse afectados los dientes adyacentes. Llámanos 986 543 658 Tratamientos relacionados Prótesis Prótesis Endodoncia Endodoncia Por qué Prodent Atención profesional y personalizada Te tratará un equipo médico de profesionales especializados experimentados. Equipo Tecnología y comodidad Estamos equipados con las últimas tecnologías, y cuidamos tu comodidad. Instalaciones y equipamiento Te facilitamos el tratamiento Financiación, flexibilidad horaria, seguimiento... Te lo ponemos lo más fácil y cómodo posible. Comodidades Otros tratamientos Ortodoncia en adultos Ortodoncia en adultos Ortodoncia infantil Ortodoncia infantil Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Ortodoncia invisible Ortodoncia invisible Odontología estética avanzada Odontología estética avanzada Odontología infantil Odontología infantil Periodoncia Periodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Halitosis Halitosis Ronquido y apnea del sueño Ronquido y apnea del sueño Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Cirugía e implantología oral",
        "Tratamientos relacionados",
        "Por qué Prodent",
        "Otros tratamientos",
        "Tarjeta regalo Prodent",
        "Regalar una sonrisa nunca fue tan fácil"
      ],
      "content_length": 1982
    },
    {
      "description": "En Clínica Dental Prodent restauramos tu sonrisa con prótesis dentales fijas o removibles, devolviendo la funcionalidad y la estética natural de tus dientes perdidos o desgastados.",
      "title": "Clínica dental en Cambados - PrótesisProdentProdentOdontología estética avanzadaCirugía e implantología oralOrtodoncia en adultosOrtodoncia infantilOrtodoncia y cirugía ortognáticaOrtodoncia invisibleOdontología infantilPeriodonciaEndodonciaBruxismo, Disfunción temporomandibularHalitosisRonquido y apnea del sueñoProdent",
      "url": "https://www.clinicaprodent.es/tratamientos/protesis",
      "language": "es",
      "content": "Clínica dental en Cambados - Prótesis Prótesis Las prótesis dentales se usan para restaurar la anatomía de una o varias piezas dentales perdidas o usadas, pudiendo colocarse sobre dientes naturales o implantes. Se usan para permitir al paciente disfrutar de manera óptima de las funcionalidades de su boca (masticación, deglución y fonética), y en muchos casos tienen también una función estética. Existen 2 tipos de prótesis: Prótesis dental fija No puede ser retirada por el paciente, siendo por lo tanto muy similares a los dientes naturales. Prótesis dental removible Parcial o completa, puede ser retirada por el paciente. Puente fijo sobre implantes Llámanos 986 543 658 Tratamientos relacionados Odontología estética avanzada Odontología estética avanzada Cirugía e implantología oral Cirugía e implantología oral Por qué Prodent Atención profesional y personalizada Te tratará un equipo médico de profesionales especializados experimentados. Equipo Tecnología y comodidad Estamos equipados con las últimas tecnologías, y cuidamos tu comodidad. Instalaciones y equipamiento Te facilitamos el tratamiento Financiación, flexibilidad horaria, seguimiento... Te lo ponemos lo más fácil y cómodo posible. Comodidades Otros tratamientos Ortodoncia en adultos Ortodoncia en adultos Ortodoncia infantil Ortodoncia infantil Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Ortodoncia invisible Ortodoncia invisible Odontología infantil Odontología infantil Periodoncia Periodoncia Endodoncia Endodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Halitosis Halitosis Ronquido y apnea del sueño Ronquido y apnea del sueño Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Prótesis",
        "Tratamientos relacionados",
        "Por qué Prodent",
        "Otros tratamientos",
        "Tarjeta regalo Prodent",
        "Regalar una sonrisa nunca fue tan fácil"
      ],
      "content_length": 2137
    },
    {
      "description": "En Clínica Dental Prodent cuidamos la salud de tus encías con tratamientos periodontales avanzados que previenen y tratan las enfermedades que afectan al soporte de tus dientes.",
      "title": "Clínica dental en Cambados - PeriodonciaProdentProdentOdontología estética avanzadaOrtodoncia en adultosOrtodoncia infantilOrtodoncia y cirugía ortognáticaOrtodoncia invisibleOdontología infantilCirugía e implantología oralPrótesisEndodonciaBruxismo, Disfunción temporomandibularHalitosisRonquido y apnea del sueñoProdent",
      "url": "https://www.clinicaprodent.es/tratamientos/periodoncia",
      "language": "es",
      "content": "Clínica dental en Cambados - Periodoncia Periodoncia La periodoncia es la especialidad de la Odontología que previene y trata las enfermedades que afectan a los tejidos que soportan los dientes y los mantienen insertados en los huesos maxilares. En Prodent, nuestro equipo especialista en Periodoncia pone a tú disposición los tratamientos periodontales más avanzados que permiten que disfrutes de unas encías sanas y bonitas. Llámanos 986 543 658 Tratamientos relacionados Odontología estética avanzada Odontología estética avanzada Por qué Prodent Atención profesional y personalizada Te tratará un equipo médico de profesionales especializados experimentados. Equipo Tecnología y comodidad Estamos equipados con las últimas tecnologías, y cuidamos tu comodidad. Instalaciones y equipamiento Te facilitamos el tratamiento Financiación, flexibilidad horaria, seguimiento... Te lo ponemos lo más fácil y cómodo posible. Comodidades Otros tratamientos Ortodoncia en adultos Ortodoncia en adultos Ortodoncia infantil Ortodoncia infantil Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Ortodoncia invisible Ortodoncia invisible Odontología infantil Odontología infantil Cirugía e implantología oral Cirugía e implantología oral Prótesis Prótesis Endodoncia Endodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Halitosis Halitosis Ronquido y apnea del sueño Ronquido y apnea del sueño Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Periodoncia",
        "Tratamientos relacionados",
        "Por qué Prodent",
        "Otros tratamientos",
        "Tarjeta regalo Prodent",
        "Regalar una sonrisa nunca fue tan fácil"
      ],
      "content_length": 1902
    },
    {
      "description": "En Clínica Dental Prodent tratamos las infecciones del interior del diente con técnicas avanzadas de endodoncia, eliminando el dolor y preservando tus piezas dentales naturales.",
      "title": "Clínica dental en Cambados - EndodonciaProdentProdentOdontología estética avanzadaCirugía e implantología oralOrtodoncia en adultosOrtodoncia infantilOrtodoncia y cirugía ortognáticaOrtodoncia invisibleOdontología infantilPrótesisPeriodonciaBruxismo, Disfunción temporomandibularHalitosisRonquido y apnea del sueñoProdent",
      "url": "https://www.clinicaprodent.es/tratamientos/endodoncia",
      "language": "es",
      "content": "Clínica dental en Cambados - Endodoncia Endodoncia La endodoncia consiste en la extirpación total de la pulpa dental. Se aplica en piezas dentales fracturadas, con caries profundas que presentan lesiones en su tejido pulpar que se conocen como pulpitis. La pulpitis está frecuentemente provocada por caries dentales profundas que alcanzan la pulpa dental y producen infección en la misma, originando dolor continuo y permanente que aumenta con estímulos fríos, calientes, alimentos dulces o ácidos. Llámanos 986 543 658 Tratamientos relacionados Odontología estética avanzada Odontología estética avanzada Cirugía e implantología oral Cirugía e implantología oral Por qué Prodent Atención profesional y personalizada Te tratará un equipo médico de profesionales especializados experimentados. Equipo Tecnología y comodidad Estamos equipados con las últimas tecnologías, y cuidamos tu comodidad. Instalaciones y equipamiento Te facilitamos el tratamiento Financiación, flexibilidad horaria, seguimiento... Te lo ponemos lo más fácil y cómodo posible. Comodidades Otros tratamientos Ortodoncia en adultos Ortodoncia en adultos Ortodoncia infantil Ortodoncia infantil Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Ortodoncia invisible Ortodoncia invisible Odontología infantil Odontología infantil Prótesis Prótesis Periodoncia Periodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Halitosis Halitosis Ronquido y apnea del sueño Ronquido y apnea del sueño Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Endodoncia",
        "Tratamientos relacionados",
        "Por qué Prodent",
        "Otros tratamientos",
        "Tarjeta regalo Prodent",
        "Regalar una sonrisa nunca fue tan fácil"
      ],
      "content_length": 1976
    },
    {
      "description": "En Clínica Dental Prodent tratamos el dolor facial y los trastornos de la articulación temporomandibular (ATM) con terapias personalizadas que alivian el dolor y restauran el equilibrio funcional.",
      "title": "Clínica dental en Cambados - Bruxismo, Disfunción temporomandibularProdentProdentOrtodoncia en adultosOrtodoncia infantilOrtodoncia y cirugía ortognáticaOrtodoncia invisibleOdontología estética avanzadaOdontología infantilCirugía e implantología oralPrótesisPeriodonciaEndodonciaHalitosisRonquido y apnea del sueñoProdent",
      "url": "https://www.clinicaprodent.es/tratamientos/bruxismo-disfuncion-temporomandibular",
      "language": "es",
      "content": "Clínica dental en Cambados - Bruxismo, Disfunción temporomandibular Bruxismo, Disfunción temporomandibular El dolor facial es un motivo por el que frecuentemente las personas acuden a nuestra consulta. El paciente padece dolores de cabeza, cuello, oído, cervicales, dolor al masticar, chasquidos en la articulación, desgaste de los dientes... Los trastornos de la articulación temporomandibular (ATM) son una serie de problemas que causan dolor y disfunción en las articulaciones y músculos que controlan el movimiento mandibular e incluso pueden provocar dolor en músculos del cuello y espalda, En ocasiones producidos por pérdida prematura de piezas dentales, maloclusiones o tensión muscular y apretamiento nocturno. En Prodent, y tras ser evaluado por un especialista, te proponemos tratamientos a medida para eliminar estos molestos e invalidantes trastornos, a través de la reposición del equilibrio masticatorio, la corrección ortodóncica de maloclusiones y el diseño de férulas de relajación muscular. Llámanos 986 543 658 Por qué Prodent Atención profesional y personalizada Te tratará un equipo médico de profesionales especializados experimentados. Equipo Tecnología y comodidad Estamos equipados con las últimas tecnologías, y cuidamos tu comodidad. Instalaciones y equipamiento Te facilitamos el tratamiento Financiación, flexibilidad horaria, seguimiento... Te lo ponemos lo más fácil y cómodo posible. Comodidades Otros tratamientos Ortodoncia en adultos Ortodoncia en adultos Ortodoncia infantil Ortodoncia infantil Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Ortodoncia invisible Ortodoncia invisible Odontología estética avanzada Odontología estética avanzada Odontología infantil Odontología infantil Cirugía e implantología oral Cirugía e implantología oral Prótesis Prótesis Periodoncia Periodoncia Endodoncia Endodoncia Halitosis Halitosis Ronquido y apnea del sueño Ronquido y apnea del sueño Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Bruxismo,\nDisfunción temporomandibular",
        "Por qué Prodent",
        "Otros tratamientos",
        "Tarjeta regalo Prodent",
        "Regalar una sonrisa nunca fue tan fácil"
      ],
      "content_length": 2401
    },
    {
      "description": "En Clínica Dental Prodent tratamos la halitosis con un diagnóstico preciso y soluciones personalizadas para eliminar el mal aliento y mejorar tu salud bucal y bienestar.",
      "title": "Clínica dental en Cambados - HalitosisProdentProdentOrtodoncia en adultosOrtodoncia infantilOrtodoncia y cirugía ortognáticaOrtodoncia invisibleOdontología estética avanzadaOdontología infantilCirugía e implantología oralPrótesisPeriodonciaEndodonciaBruxismo, Disfunción temporomandibularRonquido y apnea del sueñoProdent",
      "url": "https://www.clinicaprodent.es/tratamientos/halitosis",
      "language": "es",
      "content": "Clínica dental en Cambados - Halitosis Halitosis La halitosis o mal aliento es un problema social asociado frecuentemente a una mala higiene bucal o a enfermedades de la cavidad oral, pero también puede indicar enfermedades sistémicas severas que necesitan un diagnóstico y tratamiento específicos. En Prodent, realizaremos un diagnóstico preciso para determinar el origen y establecer un tratamiento personalizado. Llámanos 986 543 658 Por qué Prodent Atención profesional y personalizada Te tratará un equipo médico de profesionales especializados experimentados. Equipo Tecnología y comodidad Estamos equipados con las últimas tecnologías, y cuidamos tu comodidad. Instalaciones y equipamiento Te facilitamos el tratamiento Financiación, flexibilidad horaria, seguimiento... Te lo ponemos lo más fácil y cómodo posible. Comodidades Otros tratamientos Ortodoncia en adultos Ortodoncia en adultos Ortodoncia infantil Ortodoncia infantil Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Ortodoncia invisible Ortodoncia invisible Odontología estética avanzada Odontología estética avanzada Odontología infantil Odontología infantil Cirugía e implantología oral Cirugía e implantología oral Prótesis Prótesis Periodoncia Periodoncia Endodoncia Endodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Ronquido y apnea del sueño Ronquido y apnea del sueño Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Halitosis",
        "Por qué Prodent",
        "Otros tratamientos",
        "Tarjeta regalo Prodent",
        "Regalar una sonrisa nunca fue tan fácil"
      ],
      "content_length": 1869
    },
    {
      "description": "En Clínica Dental Prodent tratamos los ronquidos con férulas personalizadas de avance mandibular que mejoran la respiración y el descanso sin necesidad de cirugía.",
      "title": "Clínica dental en Cambados - Ronquido y apnea del sueñoProdentProdentOrtodoncia en adultosOrtodoncia infantilOrtodoncia y cirugía ortognáticaOrtodoncia invisibleOdontología estética avanzadaOdontología infantilCirugía e implantología oralPrótesisPeriodonciaEndodonciaBruxismo, Disfunción temporomandibularHalitosisProdent",
      "url": "https://www.clinicaprodent.es/tratamientos/ronquido-y-apnea-del-sueno",
      "language": "es",
      "content": "Clínica dental en Cambados - Ronquido y apnea del sueño Ronquido y apnea del sueño En Prodent, disponemos de un tratamiento que consiste en una férula personalizada antirronquidos, que sin necesidad de ningún tipo de intervención permite respirar con total normalidad. Se coloca a la hora de dormir y simplemente desplaza la mandíbula hacia adelante para facilitar la entrada de aire. Los especialistas coinciden en que los DAM (Dispositivos de Avance Mandibular) son eficaces para muchos roncadores. Llámanos 986 543 658 Por qué Prodent Atención profesional y personalizada Te tratará un equipo médico de profesionales especializados experimentados. Equipo Tecnología y comodidad Estamos equipados con las últimas tecnologías, y cuidamos tu comodidad. Instalaciones y equipamiento Te facilitamos el tratamiento Financiación, flexibilidad horaria, seguimiento... Te lo ponemos lo más fácil y cómodo posible. Comodidades Otros tratamientos Ortodoncia en adultos Ortodoncia en adultos Ortodoncia infantil Ortodoncia infantil Ortodoncia y cirugía ortognática Ortodoncia y cirugía ortognática Ortodoncia invisible Ortodoncia invisible Odontología estética avanzada Odontología estética avanzada Odontología infantil Odontología infantil Cirugía e implantología oral Cirugía e implantología oral Prótesis Prótesis Periodoncia Periodoncia Endodoncia Endodoncia Bruxismo, Disfunción temporomandibular Bruxismo, ATM Disfunción temporomandibular Halitosis Halitosis Tarjeta regalo Prodent Regalar una sonrisa nunca fue tan fácil Sorprende a quienes más quieres con una experiencia diferente: una sonrisa más sana, más cuidada y más segura. Con nuestras tarjetas regalo puedes obsequiar tratamientos bucodentales pensados para el bienestar, la estética y el cuidado personal. Un detalle original y significativo que se transforma en salud y confianza. Consúltanos y elige el tratamiento que mejor se adapte a esa persona especial.",
      "headings": [
        "Ronquido y apnea del sueño",
        "Por qué Prodent",
        "Otros tratamientos",
        "Tarjeta regalo Prodent",
        "Regalar una sonrisa nunca fue tan fácil"
      ],
      "content_length": 1920
    }
  ],
  "pages_crawled": 18,
  "has_english_version": false,
  "total_content_length": 44443,
  "crawled_at": "2026-01-28T18:06:13.136421Z"
}