{
  "metadata": {
    "description": null,
    "title": "Inicio - Innova English School - Academia de Inglés en Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Inicio - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/",
      "language": "es",
      "content": "Inicio - Innova English School - Academia de Inglés en Coruña Ir al contenido Certificado oficial de inglés en Coruña Somos examinadores Oficiales del Oxford Saber más Tu academia de inglés en Coruña Examen de Oxford bonificado para nuestros alumnos Saber más Inglés para empresas en Coruña Business English. Gestión FUNDAE. Formación 100% bonificada Saber más Innova Kids Innova Teens Certificados de Inglés Inglés para empresas Horarios ¿POR QUÉ estudiar inglés en INNOVA ENGLISH SCHOOL? Somos una academia de referencia en Coruña, tras 18 años enseñando inglés a miles de alumnos. Contamos con una metodología contrastada y un equipo de profesores extraordinario. Este curso 2025-2026 incorporamos clases por niveles con Avatar de Inteligencia artificial para practicar listening y speaking 24/7 Grupos reducidos Un máximo de 6 alumnos por grupo permiten una mayor personalización e intensidad en la enseñanza. Inglés 360º Nuestros alumnos tienen acceso gratuito a la plataforma de e-learning de inglés 360º con Inteligencia Artificial, las 24 h. 18 años de experiencia Somos expertos en inglés. Después de 18 años enseñando inglés en A Coruña, miles de alumnos nos avalan. Profesores extraordinarios Nuestro equipazo de profesores , apasionados de la enseñanza del inglés, ofrecen la mejor experiencia de aprendizaje ingüístico. Examinadores Oficiales de Oxford Somos Examinadores Oficiales. Puedes realizar el examen del Certificado Oficial de Oxford en nuestra academia. Preparadores de Cambridge y Linguaskill Somos Centro Oficial Preparador de Cambridge y Linguaskill. Tenemos clases de preparación adaptadas al Pet, First y Advanced. Material digitalizado Tenemos todo el material académico digitalizado , pensando en los alumnos de certificación de Cambridge y Oxford. Informes de evolución Cada alumno escolares tiene un informe trimestral para que su familia vea la evolución de su aprendizaje. Financiación 0% interés Que no te preocupe estudiar inglés con nosotros. Las cuotas que superen los 300 € podrán ser financiadas en 3 meses a coste cero. ¡Examen del Oxford Test bonificado para nuestros alumnos! Si estudias inglés con nosotros tienes BONIFICACIÓN en la matrícula del examen Oficial del Oxford Test of English . INGLÉS EN CORUÑA PARA TODAS LAS EDADES, NIVELES Y OBJETIVOS Clases que se adaptan a las diferentes edades y niveles, con descuentos en nuestros planes de matrícula. Consulta nuestro plan de precios . . Inglés para niños Ed. Infantil y Primaria Inglés ESO y Bach ESO y Bachillerato Certifica- ciones Cambridge, Oxford y Linguaskill Inglés para Empresas 100% financiable por FUNDAE PLATAFORMA ELEARNING INGLÉS 100% ONLINE Tenemos cursos online de inglés avanzados en nuestra plataforma de e-Learning de última generación,   que permite un aprendizaje 360º e intensivo si el alumno los necesita. Mejorar tu inglés 24/7, a cualquier hora, a tu ritmo, es posible. Reconocimiento de voz Planificador de estudios Videos con Story Tellings Materiales descargables Pdf y MP3 Certificado de aprovechamiento Múltiples recursos multimedia Aprendizaje estructurado Test de nivel por destreza Metodología 360º Prepara 100% online tu certificación de Cambridge, Oxford o Linguaskill, o mejora tu dominio del idioma con nuestros cursos de inglés online. Cursos de preparación de Cambridge Cursos de preparación de Linguaskill Cursos de preparación de Oxford Cursos de inglés general Saber más Certificados de inglés Somos expertos en certificaciones de inglés. Somos preparadores y examinadores oficiales de Oxford Test of English , y preparadores oficiales de todos los niveles de Cambridge y Linguaskill. Consigue tu certificado oficial con Innova English School. ¡Preparadores Oficiales! Cambridge ¡PREPARADORES OFICIALES! linguaskill ¡EXAMINADORES Y PREPARADORES OFICIALES! oxford Ver cursos de certificación Somos centro examinador oficial en A Coruña Examínate de Oxford y obtén tu certificado con nosotros Niveles A2, B1, B2 y C1 Fechas de exámenes disponibles 2026 Viernes, 20 de marzo Viernes, 27 de marzo Viernes, 17 de abril Viernes, 24 de abril TEST DE NIVEL DE INGLÉS Realizando nuestro test de nivel de inglés en 15 minutos tendrás una aproximación a tu nivel del grado de dominio del A1 al C2. Te enviamos el resultado, con los fallos y aciertos, de forma inmediata. Hacer el test Más Información Aceptado por tu universidad El examen de Linguaskill es reconocido por ACLES y CRUE, válido para universidades, becas Erasmus, FP, Oposiciones, Máster... y para empresas. Resultados en 48 h Es un examen rápido y preciso: dura 2 h 30 aproximadamente y en solo 48 h (incluso menos) recibirás tus resultados y obtendrás tu \"Test Report\". Haz tu examen desde casa Linguaskill se puede hacer desde casa o de forma presencial en un centro examinador. Es un examen 100% a ordenador con un sistema online de última generación. Examen flexible y adaptativo Linguaskill es una prueba multinivel modular y adaptativa, no se suspende, está dividido en 3 módulos (Reading & Listening, Writing y Speaking) que se van adaptando a tu nivel en función de tus respuestas. nuestros alumnos nos avalan Ha superado mis expectativas. Considero que he aprendido más inglés en los dos meses de duración de estos cursos que en toda la ESO y el Bachillerato. Pablo Alumno del curso de Inglés B2 I’m very happy with my group and I considere that my English has improved Marta Alumna del curso de preparación del KET La academia fabulosa, profesores muy cercanos con el niño. Mi hija viene desde los 3 años y está super contenta. Aprenden un montón. Todos ellos son espectaculares Erika Madre de alumna del curso de movers Solo puedo decir cosas buenas, mi hija Victoria lleva desde los 3 años en la academia y tiene 8. No quiere cambiar, los profesores son maravillosos. Victoria Madre de Alumna de Movers El curso de inglés está muy bien. Se adaptó a las necesidades que tenía para mejor mi cv de cara al mercado laboral. Alejandra Alumna del curso de inglés B2 Las clases presenciales son maravillosas Belén Alumna del curso de inglés b1 El curso que he realizado es muy bueno. Me gustaron los test de nivel porque me permitían saber si avanzaba con el inglés o no. Javier Alumno del curso de inglés B2 El curso está muy bien estructurado. Los tests de nivel me ayudaron a modular que necesitaba mejorar. Alejandra Alumna DEL CURSO DE INGLÉS B1 El curso es muy práctico. Nunca había hecho formación online y me gustó. María Alumna del curso de inglés online b2 El curso estuvo bien. Tenía dudas con el speaking pero el sistema del curso funciona muy bien con el código de colores que te corrige. Amanda Alumna DEL CURSO DE INGLÉS online B1 EMPRESAS QUE CONFÍAN SU INGLÉS EN NOSOTROS Vísitanos en Plaza Maestro Mateo, 2 Prueba una clase sin compromiso © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "Certificado oficial de inglés en Coruña",
        "Tu academia de inglés en Coruña",
        "Inglés para empresas en Coruña",
        "Innova Kids",
        "Innova Teens",
        "Certificados de Inglés",
        "Inglés para empresas",
        "Horarios",
        "¿POR QUÉ estudiar inglés en INNOVA ENGLISH SCHOOL?",
        "Grupos reducidos",
        "Inglés 360º",
        "18 años de experiencia",
        "Profesores extraordinarios",
        "Examinadores Oficiales de Oxford",
        "Preparadores de Cambridge y Linguaskill",
        "Material digitalizado",
        "Informes de evolución",
        "Financiación 0% interés",
        "¡Examen del Oxford Test bonificado para nuestros alumnos!",
        "INGLÉS EN CORUÑA"
      ],
      "content_length": 6836
    },
    {
      "description": null,
      "title": "Clases de inglés para niños en Coruña - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/clases-de-ingles-para-ninos-coruna",
      "language": "es",
      "content": "Clases de inglés para niños en Coruña - Innova English School - Academia de Inglés en Coruña Ir al contenido Clases de Inglés para niños En Coruña EDUCACIÓN INFANTIL Y PRIMARIA En las clases de inglés para Educación Infantil y Primaria repasamos gramática de forma amena aplicando la metodología de « Oxford for Schools ». En grupos reducidos, limitados  6 alumnos, a través de juegos y actividades interactivas trabajamos la conversación para que entre ellos mejoren las habilidades lingüísticas y la socialización. En nuestras clases  sólo se habla inglés.  Todos nuestros  profesores son nativos y bilingües expertos en formación escolar, garantizando la máxima calidad en el aprendizaje. Nos apasiona enseñar inglés a los más peques. También disponemos de clases en grupo para ESO, Bachiller y EBAU . Here we go! POR QUÉ ESTUDIAR INGLÉS EN INNOVA Las mejores clases de inglés en Coruña en tu academia en la Plaza Maestro Mateo . Profesores de calidad Tenemos profesores nativos y bilingües expertos en la enseñanza del inglés para Educación Infantil y Primaria, ofreciendo la mejor experiencia lingüística. Metodología Oxford for School Aplicamos el método de estudio Oxford for Schools , hablando en inglés desde el primer día. Queremos que los niños se comuniquen, incidiendo en la conversación y la escucha. Grupos reducidos Grupos reducidos Mejoramos las cuatro destrezas del inglés: Speaking, Reading, Listening y Writing en grupos de máximo 6 alumnos para ofrecer una atención personalizada. Informes trimestrales Emitimos un informe trimestral por alumno , donde se muestra la evolución en las distintas áreas trabajadas y para poder observar sus progresos. Inglés 360º Todos nuestros alumnos tienen acceso a la plataforma de e-learning 360º para seguir practicando el idioma a su ritmo, con acceso 24/7. 18 años de experiencia Llevamos ya 18 años enseñando inglés en A Coruña. Prueba una primera clase , sin compromiso. Cientos de alumnos y padres nos avalan. horarios innova KIds Curso 2025-2026 PREESCOLAR: 3-6 años Martes y Jueves: 16:30 – 17:30 1º y 2º PRIMARIA Lunes y Miércoles : 16:30 – 17:30 Martes y Jueves : 17:30 – 18:30 3º y 4º PRIMARIA Lunes y Miércoles : 16:30 – 17:30 Martes y Jueves : 16:30 – 17:30 5º y 6º PRIMARIA Martes y Jueves: 17:30 – 18:30 Precios Reservar Nuestra academia Plaza Maestro Mateo, nº 2 - 15004 A Coruña Estamos ubicados en el centro de A Coruña, con más de 18 años de experiencia en la enseñanza del inglés a todos los niveles. nuestros alumnos opinan Ha superado mis expectativas. Considero que he aprendido más inglés en los dos meses de duración de estos cursos que en toda la ESO y el Bachillerato. Pablo Alumno del curso de Inglés B2 I’m very happy with my group and I considere that my English has improved Marta Alumna del curso de preparación del KET La academia fabulosa, profesores muy cercanos con el niño. Mi hija viene desde los 3 años y está super contenta. Aprenden un montón. Todos ellos son espectaculares Erika Madre de alumna del curso de movers Solo puedo decir cosas buenas, mi hija Victoria lleva desde los 3 años en la academia y tiene 8. No quiere cambiar, los profesores son maravillosos. Victoria Madre de Alumna de Movers El curso de inglés está muy bien. Se adaptó a las necesidades que tenía para mejor mi cv de cara al mercado laboral. Alejandra Alumna del curso de inglés B2 Las clases presenciales son maravillosas Belén Alumna del curso de inglés b1 El curso que he realizado es muy bueno. Me gustaron los test de nivel porque me permitían saber si avanzaba con el inglés o no. Javier Alumno del curso de inglés B2 El curso está muy bien estructurado. Los tests de nivel me ayudaron a modular que necesitaba mejorar. Alejandra Alumna DEL CURSO DE INGLÉS B1 El curso es muy práctico. Nunca había hecho formación online y me gustó. María Alumna del curso de inglés online b2 El curso estuvo bien. Tenía dudas con el speaking pero el sistema del curso funciona muy bien con el código de colores que te corrige. Amanda Alumna DEL CURSO DE INGLÉS online B1 Ven a una clase de prueba PRUEBA UNA CLASE SIN COMPROMISO © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "Clases de  Inglés para niños En Coruña",
        "EDUCACIÓN INFANTIL Y PRIMARIA",
        "POR QUÉ ESTUDIAR\nINGLÉS EN INNOVA",
        "horarios innova KIds",
        "Curso 2025-2026",
        "PREESCOLAR: 3-6 años",
        "1º y 2º PRIMARIA",
        "3º y 4º PRIMARIA",
        "5º y 6º PRIMARIA",
        "Nuestra academia",
        "Plaza Maestro Mateo, nº 2 - 15004 A Coruña",
        "nuestros alumnos opinan",
        "Ven a una clasede prueba"
      ],
      "content_length": 4171
    },
    {
      "description": null,
      "title": "clases de inglés para adolescentes en coruña - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/clases-de-ingles-para-jovenes-coruna",
      "language": "es",
      "content": "clases de inglés para adolescentes en coruña - Innova English School - Academia de Inglés en Coruña Ir al contenido Clases de Inglés para adolescentes En Coruña ESO, BACHILLER Y EBAU En Innova English School hacemos grupos   para preparar los diferentes cursos de la ESO, Bachiller y la EBAU, además de preparar certificaciones oficiales . Disponemos de una  metodología 360º  propia para una mejora continua del idioma. Con grupos reducidos y una atención personalizada, adaptándonos a todas las edades, niveles y objetivos. En nuestras clases  sólo se habla inglés.  Todos nuestros  profesores son nativos y bilingües  expertos en la formación escolar y en la  preparación de certificaciones oficiales , garantizando la máxima calidad en el aprendizaje. Somos tu academia de inglés ESO y Bachiller en A Coruña. También disponemos de grupos para  Educación Infantil y Primaria . Here we go! POR QUÉ ESTUDIAR INGLÉS EN INNOVA Tu academia de inglés en el centro de A Coruña Profesores de calidad Tenemos profesores nativos y bilingües expertos en la enseñanza del inglés escolar para ESO, Bachiller y EBAU, ofreciendo la mejor experiencia lingüística. Inglés 360º Todos nuestros alumnos tienen acceso a la plataforma de e-learning 360º para seguir practicando el idioma a su ritmo, con acceso 24/7. Grupos reducidos Mejoramos las cuatro destrezas del inglés: Speaking, Reading, Listening y Writing en grupos de máximo 6 alumnos para ofrecer una atención personalizada. Informes trimestrales Emitimos un informe trimestral por alumno , donde se muestra la evolución en las distintas áreas trabajadas y para poder observar sus progresos. Certificados Oficiales Somos Preparadores Oficiales de Cambridge y Examinadores Oficiales de Oxford y Linguaskill. Prepara con nosotros tu certificado. 15 años de experiencia Llevamos ya 15 años enseñando inglés en A Coruña. Prueba una primera clase , sin compromiso. Cientos de alumnos y padres nos avalan. ¡Examen de Oxford bonificado para alumnos Innova! Si estudias inglés con nosotros tienes un  20% de descuento en la matrícula del examen de Oxford . Podrás examinarte en nuestra academia de todos los niveles de este certificado oficial de inglés. horarios innova Teens Curso 2025-2026 1º y 2º ESO Lunes y Miércoles: 17:30 – 18:30 Martes y Jueves: 18:30 – 19:30 3º y 4º ESO Martes y Jueves: 18:30 – 19:30 Bach B1/PET Martes y Jueves : 16:30 – 17:30 Bach B2/FCE Lunes y Miércoles: 18:30 – 19:30 Martes y Jueves: 17:30 – 18:30 Bach C1/CAE Lunes y Miércoles: 17:30 – 18:30 Martes y Jueves: 18:30 – 19:30 Precios Reservar Nuestra academia Plaza Maestro Mateo, 2 Estamos ubicados en el centro de A Coruña, con más de 15 años de experiencia en la enseñanza del inglés a todos los niveles. nuestros alumnos opinan Ha superado mis expectativas. Considero que he aprendido más inglés en los dos meses de duración de estos cursos que en toda la ESO y el Bachillerato. Pablo Alumno del curso de Inglés B2 I’m very happy with my group and I considere that my English has improved Marta Alumna del curso de preparación del KET La academia fabulosa, profesores muy cercanos con el niño. Mi hija viene desde los 3 años y está super contenta. Aprenden un montón. Todos ellos son espectaculares Erika Madre de alumna del curso de movers Solo puedo decir cosas buenas, mi hija Victoria lleva desde los 3 años en la academia y tiene 8. No quiere cambiar, los profesores son maravillosos. Victoria Madre de Alumna de Movers El curso de inglés está muy bien. Se adaptó a las necesidades que tenía para mejor mi cv de cara al mercado laboral. Alejandra Alumna del curso de inglés B2 Las clases presenciales son maravillosas Belén Alumna del curso de inglés b1 El curso que he realizado es muy bueno. Me gustaron los test de nivel porque me permitían saber si avanzaba con el inglés o no. Javier Alumno del curso de inglés B2 El curso está muy bien estructurado. Los tests de nivel me ayudaron a modular que necesitaba mejorar. Alejandra Alumna DEL CURSO DE INGLÉS B1 El curso es muy práctico. Nunca había hecho formación online y me gustó. María Alumna del curso de inglés online b2 El curso estuvo bien. Tenía dudas con el speaking pero el sistema del curso funciona muy bien con el código de colores que te corrige. Amanda Alumna DEL CURSO DE INGLÉS online B1 Ven a una clase de prueba PRUEBA UNA CLASE SIN COMPROMISO © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "Clases de  Inglés para adolescentes  En Coruña",
        "ESO, BACHILLER Y EBAU",
        "POR QUÉ ESTUDIAR\nINGLÉS EN INNOVA",
        "Tu academia de inglés en el centro de A Coruña",
        "horarios innova Teens",
        "Curso 2025-2026",
        "1º y 2º ESO",
        "3º y 4º ESO",
        "Bach B1/PET",
        "Bach B2/FCE",
        "Bach C1/CAE",
        "Nuestra academia",
        "Plaza Maestro Mateo, 2",
        "nuestros alumnos opinan",
        "Ven a una clasede prueba"
      ],
      "content_length": 4419
    },
    {
      "description": null,
      "title": "Clases de inglés para adultos en Coruña - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/clases-ingles-adultos",
      "language": "es",
      "content": "Clases de inglés para adultos en Coruña - Innova English School - Academia de Inglés en Coruña Ir al contenido Clases de Inglés para adultos En Coruña INGLÉS PARA ADULTOS Nuestras clases de inglés para adultos pueden ser presenciales u online y se combinan con la plataforma e-learning para una metodología 360º. POR QUÉ ESTUDIAR INGLÉS EN INNOVA En Innova nuestro objetivo principal es lograr la autonomía del alumno con el inglés, trabajando la fluidez conversacional, mejorando su confianza y estimulando el pensamiento directo en el idioma. Tanto si buscas aprender o mejorar tu inglés, así como lograr un certificado oficial, somos tu academia de inglés de referencia, con clases en modalidad presencial, online y e-learning. Garantizamos Resultados Eficacia Autonomía Rentabilidad Confianza Seguridad Prepara tus entrevistas ¿Necesitas prepararte para una entrevista de trabajo en inglés? Te ayudaremos a afrontar las entrevistas con la mayor soltura, potenciando tu compresión oral y auditiva, y te enseñaremos todos los recursos necesarios para que demuestres tu nivel. Certifica tu inglés Prepara y certifica tu inglés para demostrar tu nivel en cualquier ámbito en el que sea necesario acreditarlo. Te ayudaremos a conseguir tu certificación lo antes posible. Somos Preparadores Oficiales de Cambridge y Examinadores Oficiales de Oxford y Linguaskill. Habla como un nativo En nuestras clases tanto presenciales como online, sólo se habla inglés. Nuestro método se basa en la inmersión lingüística total, con profesores nativos y bilingües expertos en todos los campos que te ayudarán a conseguir la fluidez que necesitas. Te sentirás un nativo más. Nuestros profesores de inglés en Coruña, el mejor aval En Innova contamos con profesorado nativo y bilingüe, experto en el inglés para adultos de todos los niveles y en las pruebas oficiales de certificación de nivel de inglés. Contamos con más de 15 años de experiencia enseñando inglés adaptado a todas las edades, niveles y objetivos. Trabajamos la autonomía del alumno en el idioma y la inmersión lingüística total, empujándolo a pensar como un nativo. Además, utilizamos una plataforma de e-learning con acceso 24/7 que incluye materiales digitalizados descargables y un software de pronunciación para reforzar el aprendizaje del idioma. Contáctanos Modalidades de formación Presencial Formación presencial totalmente enfocada a la superación de las certificaciones. También hacemos grupos cerrados. 100 % Online Las clases online a través de Microsoft Teams, combinadas pr la plataforma e-learning 360º para acceder 24/7 a contenidos online. BLENDED Combinamos clases presenciales y online con nuestra plataforma de e-learning para un aprendizaje 360º. Nuestras certificaciones de inglés Cuando hablamos de certificaciones oficiales de inglés en Coruña sabemos lo que decimos. Además de ser Preparadores Oficiales de Cambridge y Examinadores de Oxford y Anglia, ahora también somos Centro Examinador Oficial de Linguaskill, el nuevo test multinivel de Cambridge que se puede hacer de forma online. ¡Preparadores Oficiales! Cambridge ¡EXAMINADORES Y PREPARADORES OFICIALES! linguaskill ¡EXAMINADORES Y PREPARADORES OFICIALES! oxford Ver cursos de certificación Somos centro examinador oficial en A Coruña Examínate de Oxford y obtén tu certificado con nosotros Fechas de exámenes disponibles 2025 Viernes, 19 de septiembre Viernes, 26 de septiembre Viernes, 3 de octubre Nuestras clases de inglés para adultos pueden ser presenciales u online y se combinan con la plataforma e-learning para una metodología 360º. Ven a una clase de prueba PRUEBA UNA CLASE SIN COMPROMISO © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "Clases de  Inglés para adultos En Coruña",
        "INGLÉS PARA ADULTOS",
        "POR QUÉ ESTUDIAR\nINGLÉS EN INNOVA",
        "Resultados",
        "Eficacia",
        "Autonomía",
        "Rentabilidad",
        "Confianza",
        "Seguridad",
        "Prepara tus  entrevistas",
        "Certifica tu  inglés",
        "Habla como un  nativo",
        "Nuestros profesores de inglés en Coruña, el mejor aval",
        "Modalidades de formación",
        "100 % Online",
        "BLENDED",
        "Nuestras certificaciones de inglés",
        "¡Preparadores Oficiales!",
        "¡EXAMINADORES Y PREPARADORES OFICIALES!",
        "¡EXAMINADORES Y PREPARADORES OFICIALES!"
      ],
      "content_length": 3714
    },
    {
      "description": null,
      "title": "PLATAFORMA E-LEARNING - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/plataforma-e-learning",
      "language": "es",
      "content": "PLATAFORMA E-LEARNING - Innova English School - Academia de Inglés en Coruña Ir al contenido PLATAFORMA E-LEARNING Aprende inglés online con nuestra metodología INGLÉS 360º. PREPARA Y CERTIFICA TU INGLÉS DESDE CASA CON NUESTROS CURSOS 100% ONLINE Nuestra metodología INGLÉS 360º combina el uso de la plataforma de e-learning más avanzada del mercado, acompañada de tutor con las clases online en directo, a través de Microsoft Teams.  Nuestros profesores son nativos y bilingües, expertos en la enseñanza del inglés online. Consigue tu certificación o simplemente mejora tu inglés con nosotros. Nuestra metodología es 100% online, puedes acceder desde donde quieras y en cualquier momento. Metodología inglés 360º Los cursos se pueden realizar en cualquier  dispositivo . Windows y Mac Tablets y iPad Android & iPhone Aula virtual El acceso al  aula virtual está disponible las 24 horas, 365 días , donde se puede interactuar con otros alumnos. Profesores nativos y bilingües Nuestros tutores son  profesores nativos y bilingües , expertos en la enseñanza del inglés online. Software de pronunciación Incluye el software de pronunciación de voz  más avanzado del mercado , para una mejora del speaking autónomo, sin límites. Planificador de estudios Permite a los estudiantes planificar el ritmo de las lecciones para  ajustarlas a sus propios plazos y horarios. Materiales descargables Los contenidos de gramática y los audios de los cursos  se pueden descargar en mp3 y en pdf  para trabajarlos sin conexión. Grupos de conversación 24/7 En la plataforma puedes formar  grupos de conversación  para practicar el idioma. Son accesibles 24 horas, 365 días. Auto- tutorización Los test de nivel de cada lección te permitirán  medir tus avances en las 4 destrezas : Speaking, Reading, Listening y Writing. Certificado de aprovechamiento Al finalizar el curso de inglés online, los alumnos  obtienen un certificado de aprovechamiento  con el nivel que hayan alcanzado. por qué estudiar inglés ONLINE EN Innova Somos centro preparador oficial de Cambridge y examinadores oficiales de Linguaskill y Oxford. Elige la intensidad y el formato que más se adapte a tus objetivos y necesidades: 3, 6 ó 9 meses. Además de las certificaciones, disponemos de cursos de inglés general si solo quieres mejorar el idioma. DESCUBRE NUESTROS CURSOS de inglés ONLINE Certifica tu inglés con nuestros cursos online específicos. Nuestra metodología innovadora combina clases semanales en directo con profesores nativos y contenido online de autoformación en nuestra plataforma e-learning de última generación. Elige la intensidad del curso: 3, 6 ó 9 meses. La titulación más demandada Ver cursos El título de Cambridge más rápido y fiable Ver cursos El test multinivel más adaptativo Ver cursos Lleva tu inglés a otro nivel Ver cursos ¿Tienes alguna duda? Consúltanos PRUEBA UNA CLASE SIN COMPROMISO © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "PLATAFORMA E-LEARNING",
        "Aprende inglés online con nuestra metodología INGLÉS 360º.",
        "PREPARA Y CERTIFICA TU INGLÉS DESDE CASA CON NUESTROS CURSOS 100% ONLINE",
        "Metodología inglés 360º",
        "Windows y Mac",
        "Tablets y iPad",
        "Android & iPhone",
        "por qué estudiar inglés ONLINE EN  Innova",
        "DESCUBRE NUESTROS  CURSOS de inglés ONLINE",
        "La titulación\nmás demandada",
        "El título de Cambridge\nmás rápido y fiable",
        "El test multinivel\nmás adaptativo",
        "Lleva tu inglés\na otro nivel",
        "¿Tienes alguna duda?Consúltanos"
      ],
      "content_length": 2956
    },
    {
      "description": null,
      "title": "Horarios - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/horarios-academia-ingles-coruna",
      "language": "es",
      "content": "Horarios - Innova English School - Academia de Inglés en Coruña Ir al contenido INNOVA ENGLISH SCHOOL - HORARIOS 2025-2026 KIDS, TEENS, ADULTOS & CERTIFICACIONES Horarios para el curso 2025-2026 de los diferentes grupos. Consulta los descuentos en nuestros planes de matrícula y de examen de Oxford. Consulta nuestro plan de precios. Horarios INNOVA kids Infantil y Primaria PREESCOLAR Martes y Jueves: 16:30 – 17:30 1º y 2º PRIMARIA Lunes y Miércoles : 16:30 – 17:30 Martes y Jueves : 17:30 – 18:30 3º y 4º PRIMARIA Lunes y Miércoles : 16:30 – 17:30 Martes y Jueves : 16:30 – 17:30 5º y 6º PRIMARIA Martes y Jueves: 17:30 – 18:30 Horarios INNOVA teens ESO y BACHILLERATO 1º y 2º eso Lunes y miércoles: 17:30 – 18:30 Martes y Jueves: 18:30 – 19:30 3º y 4º eso Martes y Jueves: 18:30 – 19:30 bach. b1/pet Martes y Jueves : 16:30 – 17:30 bach. b2/fce Lunes y Miércoles: 18:30 – 19:30 Martes y Jueves:  17:30 – 18:30 bach. c1/cae Lunes y Miércoles:  17:30 – 18:30 Martes y Jueves: 18:30 – 19:30 Horarios INNOVA adults nivel b1 Martes y Jueves : 20:00 – 21:00 nivel b2 Lunes y Miércoles : 20:00 – 21:00 nivel c1 Martes y Jueves : 20:00 – 21:00 Horarios INNOVA francés 1º y 2º ESO MIÉRCOLES: 18:30 – 19:30 Visítanos en Plaza Maestro Mateo, 2 PRUEBA UNA CLASE SIN COMPROMISO © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "INNOVA ENGLISH SCHOOL - HORARIOS 2025-2026",
        "KIDS, TEENS, ADULTOS & CERTIFICACIONES",
        "Horarios INNOVA kids",
        "PREESCOLAR",
        "1º y 2º PRIMARIA",
        "3º y 4º PRIMARIA",
        "5º y 6º PRIMARIA",
        "Horarios INNOVA teens",
        "1º y 2º eso",
        "3º y 4º eso",
        "bach. b1/pet",
        "bach. b2/fce",
        "bach. c1/cae",
        "Horarios INNOVA adults",
        "nivel  b1",
        "nivel b2",
        "nivel c1",
        "Horarios INNOVA francés",
        "1º y 2º ESO",
        "Visítanos en Plaza Maestro Mateo, 2"
      ],
      "content_length": 1348
    },
    {
      "description": null,
      "title": "Precios - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/precios",
      "language": "es",
      "content": "Precios - Innova English School - Academia de Inglés en Coruña Ir al contenido Precios de la academia de inglés en Coruña Innova English School Aquí encontrarás los precios de nuestra academia de inglés en A Coruña para el curso 2025–2026. En Innova English School impartimos clases presenciales de inglés para niños y adolescentes , y también clases presenciales y online para adultos , en modalidad individual o en grupos reducidos.  Además, puedes matricularte del Oxford Test of English con nosotros y realizar el examen en la propia academia; preparamos y examinamos. NEW! Promo especial 2025: 9 meses de clases presenciales en grupo (de Octubre a junio) por 450€ – 72 horas Reserva de plaza:  Se podrá realizar una reserva de plaza. Coste de 40 € que se devolverá con el primer recibo. No hay matrícula. Descuentos: 10% para hermanos, padres y abuelos de alumnos; para pensionistas y parados. Los descuentos no son acumulables.  A los alumnos 20 % descuento en matrícula. Formas de pago:  Con tarjeta de crédito, transferencia o al contado en las academias. Pagos:  Los pagos se realizan los 5 primeros días del mes.  PRECIOS clases presenciales y online Grupos de 8h/mes 2 clases semanales de 1 hora Mes: 76€ 3 meses 70€/mes Asistir a 1 h/semana: 45€/mes One to One Clases sueltas de 1 h.: 28€ Paquete de 10 horas: 240€ Las clases se amoldan al horario del alumno. Se pueden anular, sin perderla, con 24h de antelación Grupos cerrados de 2 alumnos 1 mes: 130€ / alumno 3 meses: 120€ / alumno Grupos cerrado de 3 alumnos Grupos de 8h/mes 1 mes : 90€ / mes / alumno 3 meses: 80€ / mes / alumno Matrícula de Oxford niveles del A2 al C1 Matrícula alumno Innova: 112€ (20% dto.) Matrícula NO alumno Innova: 140€ Matrícula con día y hora específico alumno Innova: 133€ (30% dto.) Matrícula con día y hora específico NO alumno Innova: 190€ PRUEBA UNA CLASE SIN COMPROMISO Precios de las clases de inglés presenciales y online Clases individuales Las clases one-to-one se amoldan a tu horario. Puedes anular una clase, sin perderla, avisando con 24 horas de antelación. Presencial y online 28 €/hora 240 €/bono 10 clases Clases one-to-two Grupo cerrado pensado para dos amigos, hermanos, etc. con un nivel similar y objetivo. Precio especial por trimestre. Presencial y online 130 €/alumno al mes (2h/sem) 120 €/alumno al mes por trimestre (2h/sem) 70 €/alumno al mes (1h/sem) Grupo 3 alumnos Clases para grupo de 3 alumnos con un profesor. Con posibilidad de elegir 1 ó 2 horas semanales. Precio especial por trimestre. Presencial y online 90 €/alumno al mes (2h/sem) 80 €/alumno al mes por trimestre (2h/sem) 50 €/alumno al mes (1h/sem) Grupo +3 alumnos Clases en grupos reducidos. Desde apoyo escolar hasta preparación de certificados. 1 ó 2 horas a la semana. Solo presencial 76 €/alumno al mes (2h/sem) 70 €/alumno al mes por trimestre (2h/sem) 45 €/alumno al mes (1h/sem) Precios de matrícula del Oxford Test of English Alumnos Innova La matrícula del Oxford Test of English incluye un descuento del 20% para nuestros alumnos. Fechas según disponibilidad o a medida. 112 € (fecha a convenir) 133 € (fecha a medida) Alumnos externos Puedes examinarte del Oxford Test of English en todos sus niveles sin ser alumno de Innova English. Fechas según disponibilidad o a medida. 140 € (fecha a convenir) 190 € (fecha a medida) Más información Sin matrícula En Innova English School no hay costes de matrícula para las clases de inglés presenciales y online. Reserva de plaza Se podrá realizar una reserva de plaza, con un coste de 40 €, que se devolverá con el primer recibo. Descuentos 10% de descuento para hermanos, padres y abuelos de alumnos; para pensionistas y parados. A nuestros alumnos ofrecemos un 20% de descuento en la matrícula de Oxford Test of English. Los descuentos no son acumulables. Formas de pago Puedes pagar con tarjeta de crédito, por transferencia o al contado. Los pagos se realizan los 5 primeros días del mes.  Promo especial 2025-26 Estudia con nosotros todo el curso (de octubre a junio) en clases en grupo presenciales por solo 450 € (un total de 72 horas). Prueba una clase gratis © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "Precios de la academia de inglés en Coruña",
        "PRECIOS clases presenciales y online",
        "Grupos de 8h/mes",
        "One to One",
        "Grupos cerrados de 2 alumnos",
        "Grupos cerrado de 3 alumnos",
        "Matrícula de Oxford niveles del A2 al C1",
        "Precios de las clases de inglés presenciales y online",
        "Precios de matrícula del Oxford Test of English",
        "Más información"
      ],
      "content_length": 4191
    },
    {
      "description": null,
      "title": "FORMACIÓN DE INGLÉS PARA EMPRESAS - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/formacion-ingles-para-empresas",
      "language": "es",
      "content": "FORMACIÓN DE INGLÉS PARA EMPRESAS - Innova English School - Academia de Inglés en Coruña Ir al contenido FORMACIÓN DE INGLÉS PARA EMPRESAS Combinamos las clases impartidas por profesores expertos en Business English y nuestra plataforma de e-Learning con IA como apoyo 360º. Diseñamos proyectos de idiomas específicos para empresas y 100% financiables por FUNDAE. OBJETIVOS DE LA ESCUELA METODOLOGÍA DE FORMACIÓN CATÁLOGO FORMATIVO PLATAFORMA E-LEARNING Evaluación progreso Otros servicios Materiales Apoyo 1º OBJETIVOS DE LA ESCUELA Impulsar la práctica como palanca del aprendizaje. Aportar flexibilidad para adaptarse a las necesidades de alumnos y empresa. Acelerar la autonomía funcional de los alumnos con el idioma. Establecer un sistema de evaluación periódico de los avances de nivel con el idioma. NUESTRO RETO: Conseguir que la Escuela de Idiomas haga que los alumnos afronten el aprendizaje de idiomas como un desafío. OBJETIVOS GARANTIZADOS Lograr la autonomía del alumno con el inglés, trabajando la fluidez conversacional, mejorando su confianza y estimulando el pensamiento directo en inglés. Resultados Eficacia Autonomía Rentabilidad Confianza Seguridad 2º metodología Aplicamos el marco experiencial,  con dinámicas de role play a las que se enfrentarán los alumnos en el uso del inglés,  ayudando a su asimilación y a «soltarse» para su uso.   Buscamos que el alumno desarrolle sus actividades profesionales en inglés en el menor plazo posible. Definimos grados de niveles de dominio. Niveles de iniciación y pre-intermedio  (A1, A2 y B1). El aprendizaje se centra en afianzar gramática para avanzar de forma correcta en el dominio del idioma.  Niveles B2 y superiores.  Crean espacios de aprendizaje en base a experiencias de negocio, trabajando a fondo el English Business. 2º metodología Identificar las necesidades Realizamos una  auditoría inicial del nivel  de idiomas del grupo. Proyecto por empresa Nos adaptamos al nivel de idiomas de tu empresa. Cada cliente tiene necesidades diferenciadas. Plan de formación Hacemos  itinerarios formativos individualizados, presencial, online o blended . Te presentamos la opción que mejor te convenga. Asignación de gestor del proyecto Cada proyecto empresarial cuenta con la  tutorización de un  teacher commander  para seguir todo el proceso de formación. Puesta en marcha del itinerario Una vez establecidas las necesidades,  ponemos en marcha la escuela de idiomas  de tu empresa. Control de calidad del proyecto Confiamos en la mejora del nivel de idiomas de tus empleados. Para ello,  realizamos una evaluación del desempeño  donde vemos la evolución. Test final Al finalizar el curso realizamos una  medición de resultados , con opción de examen de Certificación Oficial para los alumnos que lo deseen. PLANIFICACIÓN- PROGRAMACIÓN Las clases y talleres tendrán una estructura determinada durante la programación de los cursos.  Se estructuran en 5 bloques didácticos con temáticas predefinidas. LISTENING AND DISCUSSION Listening, Speaking. READING AND LANGUAGES Reading, Speaking, Listening. LANGUAGE WORK Speaking, Grammar, Listening, Reading, Writing. BUSINESS SKILL Speaking, Listening, Reading. CASE STUDY Speaking, Reading, Writing. 3º CATÁLOGO FORMATIVO CLASES ONLINE Clases en directo a través de Microsoft Teams . Se planifican trimestralmente. CURSOS BLENDED Combina clases en directo con plataforma e-Learning . Posibilita un aprendizaje 24/7. E-LEARNING Plataforma e-Learning 100% con tutor 24 h. online de acompañamiento. WORKSHOP Talleres específicos sobre ámbitos profesionales : presentaciones, análisis de resultados, relaciones con proveedores, negociaciones, visitas comerciales… INTENSIVOS Permiten avances más rápidos para perfiles que lo necesiten y que asuman el compromiso de hacerlos. LOS PROFESORES, NUESTRO MEJOR AVAL Profesores nativos y bilingües Especialistas en inglés empresarial Más de 15 años de experiencia 4º PLATAFORMA DE E-LEARNING Disponemos de la plataforma e-Learning la  más avanzada del mercado , que además viene acompañada de tutor de seguimiento. Para poder acceder a nuestros cursos es posible usar cualquier  dispositivo . Windows y Mac Tablets y iPad Android & iPhone Grupos de conversación 24/7 Es posible formar  grupos de conversación  en la plataforma para practicar el idioma, con accesibilidad las 24 horas, 365 días y desde cualquier lugar. Tutores nativos y bilingües Contamos con un grupo de  profesores nativos y bilingües , expertos en la gestión de la enseñanza del inglés online a través de la plataforma. Software de pronunciación La plataforma incorpora el software de pronunciación de voz  más avanzado del mercado , para una mejora del speaking autónomo, sin límites. Acceso sin conexión a internet Es posible acceder al curso  sin tener conexión a Internet . La sincronización automática de los avances se producirá cuando recuperes la red. Planificador de estudios Nuestro planificador permite a los estudiantes  establecer el ritmo de las lecciones  para ajustarlas a sus propios plazos y horarios. Materiales descargables Todos los contenidos de gramática y los audios de los cursos  se pueden descargar en mp3 y en pdf  para trabajarlos más tarde sin conexión. Auto- tutorización Cada lección cuenta con test de nivel que te permitirán  medir tus avances en las 4 destrezas : Speaking, Reading, Listening y Writing. 5º Evaluación del progreso niveles de dominio Tenemos12 niveles de dominio, basados en el  Marco Común Europeo de Referencia  (MCER). De menor a mayor dominio, desde el nivel básico A1, hasta el nivel avanzado C2. 5º Evaluación del progreso Carga lectiva por nivel Las horas necesarias para subir de nivel  depende de muchas variables , pero podemos dar una orientación sobre las horas necesarias de formación. Las principales variables que inciden en las horas necesarias para superar niveles son: La calidad de la formación Es fundamental un buen diseño de la metodología y calidad del profesorado para avanzar en el aprendizaje de idiomas. Horas semanales de clase Son recomendables un mínimo de 2 horas por semana para mejorar en el dominio de un idioma. Práctica del idioma fuera de clase Con carácter informal, por ejemplo viendo la televisión; o formal, usándolo por trabajo. Facilidad con el idioma Hay alumnos propensos a una comprensión más rápida de los idiomas, donde los avances se observan más rápido. Fundmento de base Por norma general, un alumno con conocimientos previos del idioma avanzará más rápido que uno que no los tiene. Depende también del nivel del alumno. Carga lectiva para superar niveles Nivel A1 80-100 horas Nivel A2 110-130 horas Nivel B1 120-150 horas Nivel B2 120-150 horas Nivel c1 120-150 horas Nivel c2 80-120 horas 6º Otros servicios de idiomas Medir nivel de inglés en procesos de selección Traducción simultánea Apoyo lingüístico en viajes Traducciones juradas Formación en el extranjero impulsa tu inglés programas en el extranjero Disponemos de programas de enseñanza de inglés en el extranjero para profesionales.   Es un recurso utilizado, por ejemplo, por directivos en periodos vacacionales, en cursos intensivos de 1, 2 ó 3 semanas en destinos como Inglaterra, Irlanda, USA o Canadá, también en España.  Hay programas individuales, en grupo, o incluso en familia. Se analizan proyectos específicos. 7º Materiales de apoyo Para la mejora en el aprendizaje de idiomas, recomendamos el uso de las siguientes herramientas como elementos de apoyo.Disponemos de programas de enseñanza de inglés en el extranjero para profesionales.   Es un recurso utilizado, por ejemplo, por directivos en periodos vacacionales, en cursos intensivos de 1, 2 ó 3 semanas en destinos como Inglaterra, Irlanda, USA o Canadá, también en España.  Hay programas individuales, en grupo, o incluso en familia. Se analizan proyectos específicos. Libros Utilizamos los contenidos programados de Pearson/Logman, publicados en colaboración con Financial Times, en su línea de Business English Book «Market Leader». A los alumnos que deseen disponer de ellos les facilitaremos las referencias del manual asignado para su nivel de inglés. app Recomendamos dos app como recurso complementario de refuerzo: Loora : Enfocada en el audio, permite desarrollar conversaciones diversas a través de IA. Ver app. Promova : Lecciones secuenciales de práctica cotidiana, con un sistema de engadgement. Ver app. EMPRESAS QUE PREPARAN SU INGLÉS CON NOSOTROS Consúltanos sin compromiso Contacta con nosotros © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "FORMACIÓN DE INGLÉS PARA  EMPRESAS",
        "1º OBJETIVOS DE LA ESCUELA",
        "OBJETIVOS GARANTIZADOS",
        "Resultados",
        "Eficacia",
        "Autonomía",
        "Rentabilidad",
        "Confianza",
        "Seguridad",
        "2º metodología",
        "2º metodología",
        "PLANIFICACIÓN-\nPROGRAMACIÓN",
        "LISTENING AND DISCUSSION",
        "READING AND LANGUAGES",
        "LANGUAGE WORK",
        "BUSINESS SKILL",
        "CASE STUDY",
        "3º CATÁLOGO FORMATIVO",
        "CLASES ONLINE",
        "CURSOS BLENDED"
      ],
      "content_length": 8547
    },
    {
      "description": null,
      "title": "inglés EMPRESARIAL - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/formacion-en-idiomas-fundae",
      "language": "es",
      "content": "inglés EMPRESARIAL - Innova English School - Academia de Inglés en Coruña Ir al contenido Inglés empresarial Bonificado por FUNDAE Consigue hasta el 100% de ahorro en la formación en idiomas de tu empresa con las bonificaciones FUNDAE. Te contamos como puedes conseguirlo. TE AYUDAMOS A GESTIONAR LA BONIFICACIÓN E IMPARTIR LA FORMACIÓN DE IDIOMAS EN TU EMPRESA En Innova ponemos a tu servicio un equipo especializado en la tramitación de las bonificaciones, así como en la formación en idiomas bonificada Fundae para la enseñanza del  inglés en tu empresa  o para tus empleados. clases presenciales o aula virtual-CLASES ONLINE Bonificación : 13 € alumno/hora Con la asistencia de 3 alumnos al curso, la formación podría no tener coste para tu empresa. Requisitos : C lases de al menos 2 horas de duración Asistencia al 75% de las horas (con unos objetivos, contenidos, prueba al final, etc.) Teleformación (cursos 100 % online tutorizados) Bonificación : 7,5 € alumno/hora Nuestro curso online está dividido en módulos, con sus correspondientes pruebas de avance. 2 módulos, corresponden a 10 horas de formación, 100% bonificable. Requisitos : Asistencia al 75% de las clases Al menos debe haber 2 pruebas a lo largo del curso EMPRESAS QUE CONFÍAN SU INGLÉS EN NOSOTROS Gestionamos tus BONIFICACIONES FUNDAE Te proporcionamos asesoramiento para lograr la formación en idiomas bonificada  Fundae  para tus empleados. Impartimos nosotros la formación Confirmamos que todas las modalidades son bonificables Te ayudamos a bonificar cualquier idioma Realizamos la gestión administrativa Notificamos los cursos a la Administración Informamos a tu empresa de la bonificación obtenida Te asesoramos en caso de incidencias Contáctanos RECOMENDACIONES SOBRE LA formación fundae Grupos pequeños Es recomendable crear grupos con un mínimo de 4 estudiantes para asegurar la bonificación máxima en caso de que alguno de ellos no alcance el requisito mínimo de asistencia. Períodos cortos Los periodos formativos cortos son óptimos para garantizar la asistencia de los alumnos (por ejemplo, trimestrales), logrando un mayor compromiso por parte de tus empleados. Horario laboral La formación de idiomas debe ser impartida dentro de la jornada de trabajo, para cumplir con el requisito de cofinanciación (aportación privada) que la empresa debe cumplir. OTROS DATOS SOBRE LA FORMACIÓN Fundae Las fechas y horarios de clase deben estar perfectamente declarados, ya que la formación está sujeta a inspección. La empresa debe de pagar la formación, por lo que no puede haber ningún tipo de pago por parte de los alumnos. La financiación consiste en un descuento sobre los Seguros Sociales una vez acabado el curso (debe abonarse la factura antes del cierre del año). Es posible combinar aula virtual con teleformación (modalidad mixta) para poder bonificar los cursos one-to-one al 100%. Cursos blended. Es necesario que los asistentes hayan sido empleados con al menos 24 horas de antelación al inicio del programa de formación. El crédito no consumido durante el año se pierde (las empresas de menos de 50 trabajadores pueden acumular el crédito para el año siguiente). ¿QUIERES SABER MÁS SOBRE LAS BONIFICACIONES FUNDAE? Consúltanos sin compromiso © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "Inglés empresarial",
        "Bonificado por FUNDAE",
        "TE AYUDAMOS A GESTIONAR LA BONIFICACIÓN E IMPARTIR LA FORMACIÓN DE IDIOMAS EN TU EMPRESA",
        "clases presenciales\n\no aula virtual-CLASES ONLINE",
        "Teleformación\n\n(cursos 100 % online tutorizados)",
        "EMPRESAS QUE CONFÍAN SU INGLÉS EN NOSOTROS",
        "Gestionamos tus BONIFICACIONES  FUNDAE",
        "RECOMENDACIONES SOBRE LA formación fundae",
        "Grupos pequeños",
        "Horario laboral",
        "¿QUIERES SABER MÁS SOBRE LAS BONIFICACIONES FUNDAE?"
      ],
      "content_length": 3313
    },
    {
      "description": null,
      "title": "Certificaciones - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/certificaciones-ingles-coruna",
      "language": "es",
      "content": "Certificaciones - Innova English School - Academia de Inglés en Coruña Ir al contenido EXAMINADORES OFICIALES DE OXFORD en Coruña Primera Clase sin compromiso Somos centro examinador Plataforma e-Learning Formato de clases Descuentos en las certificaciones Grupo muy reducidos Precios y descuentos Preparación de exámenes oficiales de inglés en Coruña En Innova English School combinamos la condición de EXAMINADORES OFICIALES DE OXFORD con la categoría de PREPARADORES OFICIALES de  Cambridge y Linguaskill , Si buscas obtener tu certificación oficial de inglés en Coruña, confía en nuestra experiencia. ¡Preparadores Oficiales! Cambridge ¡EXAMINADORES Y PREPARADORES OFICIALES! linguaskill ¡EXAMINADORES Y PREPARADORES OFICIALES! oxford Examen OXFORD TEST OF ENGLISH Somos examinadores de Oxford en Coruña. Obtén tu certificado de inglés en nuestra academia de forma rápida y cómoda. Saber más Reconocimiento Internacionl Una certificación de la Universidad de Oxford que te abrirá puertas para estudiar el máster o el grado que deseas. Está ampliamente reconocido por universidades y empresas de todo el mundo. Un examen multinivel Es un examen que no se suspende; va adaptando el nivel de las preguntas según tus respuestas. Consta de 4 módulos independientes que se pueden repetir, conservando el mejor de los resultados. Más fácil de obtener Evalúa un inglés real. Es una prueba ágil y más fácil de obtener. En Innova English School evaluamos todos los meses… y si te preparas con nosotros durante todo el curso, ¡el examen te sale gratis! Exámenes de Cambridge En Coruña En Innova English School somos preparadores oficiales de los exámenes de Cambridge. Saber más El más demandado Es el título de inglés más utilizado en España, reconocido a nivel mundial por más de 20.000 organizaciones: administraciones, universidades y empresas de todo el mundo. Para todos los niveles Hay un examen de Cambridge para cada nivel, desde A2 (inicial) hasta C2 (avanzado). En Innova English School preparamos para todos, te ayudamos a alcanzar el nivel de inglés que necesites. Resultados acreditados La Universidad de Cambridge acredita los resultados de la prueba, avalando las competencias lingüísticas en inglés tras analizar las 4 destrezas. El examen no tiene fecha de caducidad. Examen Linguaskill de Cambridge Obtén tu Linguaskill de Cambridge en Coruña y en tan solo 48 horas con nosotros. Puedes certificar desde el A2 hasta el C1. Saber más Certifícate desde casa Linguaskill es la prueba más cómoda y actualizada de Cambridge, más rápida e interactiva. Aplica inteligencia artificial y lo puedes hacer en nuestra academia… ¡o desde tu propia casa! Resultados en 48 horas Obtén tu certificado de inglés en tiempo récord. Linguaskill ofrece los resultados en solo 48 horas, a veces menos incluso. Es la mejor opción para certificar tu inglés de modo urgente, con la mayor brevedad. Flexible y adaptativo Tú eliges el día del examen; Linguaskill se adapta a ti. Es una prueba modular y adaptativa. Las preguntas cambian en función de tus respuestas para evaluar tu nivel real con precisión. Somos centro examinador oficial en A Coruña Examínate de Oxford y obtén tu certificado con nosotros Fechas de exámenes disponibles 2025 Viernes, 19 de septiembre Viernes, 26 de septiembre Viernes, 3 de octubre Preguntas Frecuentes ¿Es necesario hacer un curso para presentarse al examen? No es obligatorio realizar un curso para presentarse a un examen de certificación, pero una buena preparación puede marcar la diferencia. Muchos de nuestros alumnos optan por prepararse con nosotros antes de examinarse, especialmente en el  Oxford Test of English, Cambridge  y Linguaskill . Cada examen evalúa de forma algo diferente, por lo que es recomendable familiarizarse con la estructura y los tiempos de cada examen antes de presentarse. Si tienes dudas sobre qué tipo de preparación necesitas, estaremos encantados de asesorarte. ¿Qué examen de certificación necesito? Depende de tus objetivos y del reconocimiento que necesites (o lo rápido que necesites el certificado). En nuestra academia preparamos y examinamos  Oxford Test of English  todos los meses, con resultados inmediatos; además de preparar los clásicos exámenes de Cambridge. Si no tienes claro cuál elegir, hemos preparado  esta guía completa  donde analizamos las diferencias entre cada certificación y te ayudamos a decidir cuál es la mejor opción para ti. ¿Cuánto tiempo tardan en llegar los resultados de los exámenes? Los resultados dependen del tipo de examen: Oxford Test of English : Los resultados están disponibles en máximo  5 días  (normalmente, antes). Linguaskill : Recibirás los resultados en tan solo  48 horas  en tu e-mail. Cambridge : Los plazos varían según el formato del examen, pero suelen estar disponibles entre  2 y 6 semanas . ¿Cuál es el horario de clases de preparación? Nuestras clases de preparación de exámenes se adaptan a diferentes necesidades: Clases en grupo:  Se imparten únicamente en horario de tarde en nuestra academia en Coruña. Clases individuales ( one-to-one ):  Disponibles en mañana y tarde, según la disponibilidad del alumno. Opción presencial y online:  Puedes prepararte en nuestra academia… ¡o desde casa! Consulta nuestros horarios actualizados en  esta página  y encuentra la mejor opción para ti. ¿Tenéis opciones de cursos online? Sí, aparte de la academia física ofrecemos varias modalidades de preparación online: Acceso a nuestra plataforma e-learning con tutor:  Puedes estudiar a tu ritmo y resolver dudas con un tutor que te guiará en el proceso. Curso completo con plataforma + clases online dos veces por semana:  Además del acceso a la plataforma, tendrás clases en directo con un profesor para trabajar en profundidad la preparación de tu certificado. Tenemos para todos los certificados y niveles. Si quieres más detalles sobre nuestros cursos de inglés online, visita  innovaidiomas.com ¿Con qué frecuencia realizáis exámenes de Oxford? En  Innova English School  realizamos exámenes de certificación de forma regular: Oxford Test of English:  Se examina normalmente los  viernes de cada semana , aunque podría haber más fechas.  Si necesitas una fecha específica, consúltanos y te informaremos sobre la disponibilidad. ¿Puedo preparar cualquier nivel de Cambridge en vuestra academia? En Innova English School somos  preparadores oficiales  de los exámenes de Cambridge en Coruña. Contamos con material oficial y simulacros de examen para que afrontes el B1 Preliminary (PET), el B2 First (FCE) y C1 Advanced (CAE). ¿Cuánto tiempo necesito para preparar los exámenes? El tiempo de preparación depende de tu nivel y del examen que quieras hacer… ¡o del tiempo que tengas! Para Cambridge (B1, B2, C1), recomendamos prepararse durante  varios meses  para consolidar todas las destrezas, además el examen es una vez al año. Oxford Test of English y Linguaskill pueden requerir  menos tiempo  y tienes más oportunidades, pero una buena preparación mejora el resultado en cada módulo. Para saber cuánto tiempo podrías necesitar, primero es importante conocer tu nivel. Puedes hacer nuestro  test de nivel online  y te orientaremos en tu preparación. ¿Cómo me inscribo para el examen de Oxford? Es muy sencillo. Contacta con nosotros para saber las fechas disponibles para hacer el examen de Oxford o Linguaskill en Coruña: 📞  Llámanos:  881 88 75 08 💬  WhatsApp:   639 11 83 94 📧  Email:  consulta@innovaidiomas.com 📍  Visítanos:  Plaza Maestro Mateo, 2-1º; A Coruña ¿Tienes alguna duda? ¡Consúltanos! Contacta © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "EXAMINADORES OFICIALES DE OXFORD en Coruña",
        "Preparación de exámenes oficiales de inglés en Coruña",
        "¡Preparadores Oficiales!",
        "¡EXAMINADORES Y PREPARADORES OFICIALES!",
        "¡EXAMINADORES Y PREPARADORES OFICIALES!",
        "Reconocimiento Internacionl",
        "Un examen multinivel",
        "Más fácil de obtener",
        "El más demandado",
        "Para todos los niveles",
        "Resultados acreditados",
        "Certifícate desde casa",
        "Resultados en 48 horas",
        "Flexible y adaptativo",
        "Examínate de Oxford y obtén tu certificado con nosotros",
        "Fechas de exámenes disponibles",
        "2025",
        "Preguntas Frecuentes",
        "¿Tienes alguna duda?¡Consúltanos!"
      ],
      "content_length": 7611
    },
    {
      "description": null,
      "title": "Nosotros - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/academia-ingles-coruna",
      "language": "es",
      "content": "Nosotros - Innova English School - Academia de Inglés en Coruña Ir al contenido WE'RE HERE FOR YOU 15 años enseñando inglés en A Coruña NUESTRA ACADEMIA Plaza Maestro Mateo, 2 . CONOCE A LOS PROFESORES DE INNOVA Contamos con un magnífico equipo de profesores, innovadores y apasionados por la enseñanza del inglés. Está con nosotros desde el inicio de los tiempos. Le encanta enseñar a niños, pero también está especializada en directivos de empresa y grupos de adultos. Experta en la preparación de los exámenes oficiales de Cambridge y Oxford. Chris Inglés y Español Destaca por su alegría y optimismo. Experto en preparación de exámenes oficiales de Cambridge y Oxford. Especializado en clases one to one con directivos y conversación de adultos. FRANCIS Inglés, Español y Portugués Especializado en adultos, directivos y clases one to one Experto en la preparación de los exámenes oficiales de Cambridge y Oxford. Nunca le agradeceremos lo suficiente los cafés. BAPPY Inglés Yanet es experta en el uso de tecnologías, acostumbrada a trabajar online con Skype, WebRoom, además de con la plataforma digital del Aula Virtual de Innova. YANET Inglés, Italiano y Español Especialista en la preparación de exámenes oficiales de Cambridge. Experto en las clases one to one con directivos y los grupos de conversación de adultos. carlos Inglés y Español Destaca por su buen carácter y optimismo permanente. Su frase preferida es “todo bien”. Se especializa en las clases con niños, jóvenes y universitarios. Está acostumbrada a trabajar de manera online. FEDERICA Italiano Experta en la preparación de los exámenes oficiales de Cambridge y Oxford. Especialista en las clases one to one y los grupos de conversación de adultos. Liz Inglés y Español nuestros alumnos opinan Ha superado mis expectativas. Considero que he aprendido más inglés en los dos meses de duración de estos cursos que en toda la ESO y el Bachillerato. Pablo Alumno del curso de Inglés B2 I’m very happy with my group and I considere that my English has improved Marta Alumna del curso de preparación del KET La academia fabulosa, profesores muy cercanos con el niño. Mi hija viene desde los 3 años y está super contenta. Aprenden un montón. Todos ellos son espectaculares Erika Madre de alumna del curso de movers Solo puedo decir cosas buenas, mi hija Victoria lleva desde los 3 años en la academia y tiene 8. No quiere cambiar, los profesores son maravillosos. Victoria Madre de Alumna de Movers El curso de inglés está muy bien. Se adaptó a las necesidades que tenía para mejor mi cv de cara al mercado laboral. Alejandra Alumna del curso de inglés B2 Las clases presenciales son maravillosas Belén Alumna del curso de inglés b1 El curso que he realizado es muy bueno. Me gustaron los test de nivel porque me permitían saber si avanzaba con el inglés o no. Javier Alumno del curso de inglés B2 El curso está muy bien estructurado. Los tests de nivel me ayudaron a modular que necesitaba mejorar. Alejandra Alumna DEL CURSO DE INGLÉS B1 El curso es muy práctico. Nunca había hecho formación online y me gustó. María Alumna del curso de inglés online b2 El curso estuvo bien. Tenía dudas con el speaking pero el sistema del curso funciona muy bien con el código de colores que te corrige. Amanda Alumna DEL CURSO DE INGLÉS online B1 razones para elegirnos Somos una academia de inglés en A Coruña de referencia, para clases de inglés presenciales y cursos online. Nuestro metodología de estudio hará que consigas avanzar en tu inglés. Ven a visitarnos en la  Plaza Maestro Mateo . Inglés 360º Todos nuestros alumnos tienen acceso a la plataforma de e-learning de inglés 360º para seguir practicando el idioma a su ritmo. Conócela. Grupos reducidos El aprendizaje del inglés en grupos reducidos con un máximo de 6 alumnos permite una mayor personalización e intensidad en la enseñanza. Descuentos hasta 35% Disponemos de precios especiales y descuentos por trimestres, año escolar, grupos cerrados de 2 ó 3 alumnos y en la matrícula de certificados. Consúltanos. 15 años de experiencia Somos expertos en inglés. Llevamos ya 15 años enseñando inglés en A Coruña. Cientos de alumnos nos avalan. Conoce sus opiniones. Profesores expertos Contamos con profesores nativos y bilingües expertos en la enseñanza del inglés, ofreciendo la mejor experiencia lingüística. Conócelos . Examinadores de Oxford Somos examinadores oficiales. Nuestros alumnos pueden certificar de forma oficial los niveles A2, B1 y B2 de inglés en nuestra academia. Ver más . Linguaskill de Cambridge Con nuestro intensivo online obtén el certificado B1, B2 o C1 en 48h y desde casa con Linguaskill de Cambridge . Somos examinadores oficiales. Cambridge English Estamos acreditados como Centro Oficial Preparador por Cambridge English. Tenemos clases de preparación adaptadas a cada nivel. Ver más . Examinadores de Anglia Todos nuestros alumnos podrán certificar el C2 con nosotros mediante el examen de certificación oficial de inglés Anglia. Consúltanos . Material digitalizado Disponemos para todos los alumnos de material académico digitalizado , especialmente pensado para los alumnos de certificación. Informes de evolución Por cada alumno de grupos escolares emitimos un informe trimestral para que su familia pueda ver la evolución de su aprendizaje. Financiación 0% interés Que no te preocupe estudiar inglés con nosotros. Las cuotas que superen los 300 € podrán ser financiadas en 3 meses a coste cero. Saber más . VISITA NUESTRA ACADEMIA EN CORUÑA Plaza Maestro Mateo, 2, 1º Prueba una clase sin compromiso No hay feed seleccionado a mostrar. Certificados de inglés Cuando hablamos de certificaciones oficiales de inglés sabemos lo que decimos. Además de ser Preparadores Oficiales de Cambridge y Examinadores de Oxford y Anglia, ahora también somos Centro Examinador Oficial de Linguaskill, el nuevo test multinivel de Cambridge que se puede hacer online. ¡Preparadores Oficiales! Cambridge ¡EXAMINADORES Y PREPARADORES OFICIALES! linguaskill ¡EXAMINADORES Y PREPARADORES OFICIALES! oxford ¡EXAMINADORES Y PREPARADORES OFICIALES! anglia ¡EXAMINADORES Y PREPARADORES OFICIALES! siele Ver cursos de certificación © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "WE'RE HERE FOR YOU",
        "CONOCE A LOS PROFESORES DE INNOVA",
        "nuestros alumnos opinan",
        "razones para elegirnos",
        "Inglés 360º",
        "Grupos reducidos",
        "Descuentos hasta 35%",
        "15 años de experiencia",
        "Profesores expertos",
        "Examinadores de Oxford",
        "Linguaskill de Cambridge",
        "Cambridge English",
        "Examinadores de Anglia",
        "Material digitalizado",
        "Informes de evolución",
        "Financiación 0% interés",
        "VISITA NUESTRA ACADEMIA EN CORUÑA",
        "Certificados de inglés",
        "¡Preparadores Oficiales!",
        "¡EXAMINADORES Y PREPARADORES OFICIALES!"
      ],
      "content_length": 6237
    },
    {
      "description": null,
      "title": "BLOG DE INGLÉS INNOVA - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/blog-academia-de-ingles-coruna",
      "language": "es",
      "content": "BLOG DE INGLÉS INNOVA - Innova English School - Academia de Inglés en Coruña Ir al contenido BLOG DE INGLÉS INNOVA En el blog de inglés de Innova English School encontrarás consejos y tips para mejorar tu aprendizaje del idioma. Qué es el Día de Acción de Gracias 16 de noviembre de 2025 Aprender inglés con canciones 4 de agosto de 2025 Las hierbas de San Juan en inglés 20 de junio de 2025 El poema de Charles Wolfe sobre Sir John Moore en A Coruña 22 de abril de 2025 Como se dice Coruña en inglés 10 de abril de 2025 Quién fue Sir John Moore 6 de marzo de 2025 Partes del examen de Cambridge: estructura y duración 26 de febrero de 2025 Como es el examen Linguaskill de Cambridge 17 de febrero de 2025 Ver más ¿POR QUÉ ESTUDIAR EN Innova ? Profesores de calidad Tenemos profesores nativos y bilingües expertos en la enseñanza de inglés, ofreciendo la mejor experiencia lingüística tanto presencialmente como de forma online. Conócelos . Inglés 360º Todos nuestros alumnos de las clases presenciales de inglés tienen acceso a la plataforma de e-learning 360º para seguir practicando el idioma a su ritmo. Conócela. Certificados Oficiales Somos Preparadores Oficiales de Cambridge y Examinadores Oficiales de Linguaskill y Oxford. Consúltalos . 15 años de experiencia Llevamos ya más de 15 años enseñando inglés en A Coruña y a través de internet. Cientos de alumnos nos avalan. Conoce sus opiniones. ¿Tienes alguna duda? Consúltanos PRUEBA UNA CLASE SIN COMPROMISO © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "BLOG DE INGLÉS INNOVA",
        "Qué es el Día de Acción de Gracias",
        "Aprender inglés con canciones",
        "Las hierbas de San Juan en inglés",
        "El poema de Charles Wolfe sobre Sir John Moore en A Coruña",
        "Como se dice Coruña en inglés",
        "Quién fue Sir John Moore",
        "Partes del examen de Cambridge: estructura y duración",
        "Como es el examen Linguaskill de Cambridge",
        "¿POR QUÉ ESTUDIAR EN  Innova?",
        "Profesores de calidad",
        "Inglés 360º",
        "Certificados Oficiales",
        "15 años de experiencia",
        "¿Tienes alguna duda?Consúltanos"
      ],
      "content_length": 1547
    },
    {
      "description": null,
      "title": "Contacto - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/contacto",
      "language": "es",
      "content": "Contacto - Innova English School - Academia de Inglés en Coruña Ir al contenido Contacta con nosotros ¡Llámanos! +34 881 887 508 ¡Envíanos un WhatsApp! +34 639 118 394 ¡Mándanos un mail! consulta@innovaidiomas.com ¡Ven a visitarnos! Praza de Maestro Mateo, 2, 1º 15004 A Coruña Si deseas más información sobre nuestras clases de inglés, exámenes etc ¡no dudes en ponerte en contacto con nosotros! Para más información déjanos tu número y te llamaremos Nombre Correo electrónico Teléfono Mensaje He leído y acepto la Política de Privacidad Enviar formulario ¡ven a visitarnos! Praza de Maestro Mateo, 2, 1º 15004 A Coruña © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "Contacta con nosotros",
        "¡Llámanos!",
        "¡Envíanos un WhatsApp!",
        "¡Mándanos un mail!",
        "¡Ven a visitarnos!",
        "Si deseas más información sobre nuestras clases de inglés, exámenes etc",
        "¡no dudes en ponerte en contacto con nosotros!",
        "Para más información déjanos tu número y te llamaremos",
        "¡ven a visitarnos!"
      ],
      "content_length": 700
    },
    {
      "description": null,
      "title": "Clases de inglés para niños en Coruña - Innova English School - Academia de Inglés en Coruña",
      "url": "http://innovaenglishschool.com/clases-de-ingles-para-ninos-coruna",
      "language": "es",
      "content": "Clases de inglés para niños en Coruña - Innova English School - Academia de Inglés en Coruña Ir al contenido Clases de Inglés para niños En Coruña EDUCACIÓN INFANTIL Y PRIMARIA En las clases de inglés para Educación Infantil y Primaria repasamos gramática de forma amena aplicando la metodología de « Oxford for Schools ». En grupos reducidos, limitados  6 alumnos, a través de juegos y actividades interactivas trabajamos la conversación para que entre ellos mejoren las habilidades lingüísticas y la socialización. En nuestras clases  sólo se habla inglés.  Todos nuestros  profesores son nativos y bilingües expertos en formación escolar, garantizando la máxima calidad en el aprendizaje. Nos apasiona enseñar inglés a los más peques. También disponemos de clases en grupo para ESO, Bachiller y EBAU . Here we go! POR QUÉ ESTUDIAR INGLÉS EN INNOVA Las mejores clases de inglés en Coruña en tu academia en la Plaza Maestro Mateo . Profesores de calidad Tenemos profesores nativos y bilingües expertos en la enseñanza del inglés para Educación Infantil y Primaria, ofreciendo la mejor experiencia lingüística. Metodología Oxford for School Aplicamos el método de estudio Oxford for Schools , hablando en inglés desde el primer día. Queremos que los niños se comuniquen, incidiendo en la conversación y la escucha. Grupos reducidos Grupos reducidos Mejoramos las cuatro destrezas del inglés: Speaking, Reading, Listening y Writing en grupos de máximo 6 alumnos para ofrecer una atención personalizada. Informes trimestrales Emitimos un informe trimestral por alumno , donde se muestra la evolución en las distintas áreas trabajadas y para poder observar sus progresos. Inglés 360º Todos nuestros alumnos tienen acceso a la plataforma de e-learning 360º para seguir practicando el idioma a su ritmo, con acceso 24/7. 18 años de experiencia Llevamos ya 18 años enseñando inglés en A Coruña. Prueba una primera clase , sin compromiso. Cientos de alumnos y padres nos avalan. horarios innova KIds Curso 2025-2026 PREESCOLAR: 3-6 años Martes y Jueves: 16:30 – 17:30 1º y 2º PRIMARIA Lunes y Miércoles : 16:30 – 17:30 Martes y Jueves : 17:30 – 18:30 3º y 4º PRIMARIA Lunes y Miércoles : 16:30 – 17:30 Martes y Jueves : 16:30 – 17:30 5º y 6º PRIMARIA Martes y Jueves: 17:30 – 18:30 Precios Reservar Nuestra academia Plaza Maestro Mateo, nº 2 - 15004 A Coruña Estamos ubicados en el centro de A Coruña, con más de 18 años de experiencia en la enseñanza del inglés a todos los niveles. nuestros alumnos opinan Ha superado mis expectativas. Considero que he aprendido más inglés en los dos meses de duración de estos cursos que en toda la ESO y el Bachillerato. Pablo Alumno del curso de Inglés B2 I’m very happy with my group and I considere that my English has improved Marta Alumna del curso de preparación del KET La academia fabulosa, profesores muy cercanos con el niño. Mi hija viene desde los 3 años y está super contenta. Aprenden un montón. Todos ellos son espectaculares Erika Madre de alumna del curso de movers Solo puedo decir cosas buenas, mi hija Victoria lleva desde los 3 años en la academia y tiene 8. No quiere cambiar, los profesores son maravillosos. Victoria Madre de Alumna de Movers El curso de inglés está muy bien. Se adaptó a las necesidades que tenía para mejor mi cv de cara al mercado laboral. Alejandra Alumna del curso de inglés B2 Las clases presenciales son maravillosas Belén Alumna del curso de inglés b1 El curso que he realizado es muy bueno. Me gustaron los test de nivel porque me permitían saber si avanzaba con el inglés o no. Javier Alumno del curso de inglés B2 El curso está muy bien estructurado. Los tests de nivel me ayudaron a modular que necesitaba mejorar. Alejandra Alumna DEL CURSO DE INGLÉS B1 El curso es muy práctico. Nunca había hecho formación online y me gustó. María Alumna del curso de inglés online b2 El curso estuvo bien. Tenía dudas con el speaking pero el sistema del curso funciona muy bien con el código de colores que te corrige. Amanda Alumna DEL CURSO DE INGLÉS online B1 Ven a una clase de prueba PRUEBA UNA CLASE SIN COMPROMISO © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "Clases de  Inglés para niños En Coruña",
        "EDUCACIÓN INFANTIL Y PRIMARIA",
        "POR QUÉ ESTUDIAR\nINGLÉS EN INNOVA",
        "horarios innova KIds",
        "Curso 2025-2026",
        "PREESCOLAR: 3-6 años",
        "1º y 2º PRIMARIA",
        "3º y 4º PRIMARIA",
        "5º y 6º PRIMARIA",
        "Nuestra academia",
        "Plaza Maestro Mateo, nº 2 - 15004 A Coruña",
        "nuestros alumnos opinan",
        "Ven a una clasede prueba"
      ],
      "content_length": 4171
    },
    {
      "description": null,
      "title": "Inglés para empresas - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/ingles-para-empresas",
      "language": "es",
      "content": "Inglés para empresas - Innova English School - Academia de Inglés en Coruña Ir al contenido inglés 100% financiable - FUNDAE 2022 SERVICIOS DE IDIOMAS A EMPRESAS English Business Diseñamos, impartimos y evaluamos los proyectos formativos en idiomas de tu empresa Procesos de Selección Aseguramos que el nivel real del idioma del candidato es el esperado para su puesto de trabajo dando soporte a las empresas. Certificaciones Certifica el nivel de inglés de tu empresa con nosotros. Preparamos y certificamos a los profesionales. OBJETIVOS DE LA FORMACIÓN EN Inglés El objetivo principal es lograr la autonomía del alumno con el inglés, trabajando la fluidez conversacional, mejorando su confianza y estimulando el pensamiento directo en el idioma.  Garantizamos Resultados Eficacia Autonomía Rentabilidad Confianza Seguridad Modalidades de formación BLENDED Combinamos clases presenciales y online con nuestra plataforma de e-learning para un aprendizaje 360º. Presencial Formación presencial totalmente enfocada a la superación de las certificaciones. También hacemos grupos cerrados. 100 % Online Las clases online a través de Microsoft Teams, combinadas pr la plataforma e-learning 360º para acceder 24/7 a contenidos online. Nuestro profesorado, el mejor aval En Innova contamos con profesorado nativo, bilingüe, experto en formación de idiomas in-company y en las pruebas oficiales de certificación de nivel de inglés. Somos especialistas en formar empresas, con más de 15 años de experiencia. Trabajamos la autonomía del alumno en el idioma, empujándolo a pensar como un nativo. Utilizamos plataforma de e-learning y materiales digitalizados, favoreciendo el aprendizaje de idiomas 24/365. Contáctanos SERVICIOS COMPLEMENTARIOS Auditoría en inglés para empresas Apoyo en procesos de selección Mantenimiento y reciclaje en idiomas Inmersiones lingüísticas en el extranjero Talleres específicos Nuevo: linguaskill para empresas Linguaskill Business  evalúa el inglés que se utiliza en un entorno empresarial y corporativo. Es la elección perfecta para los procesos de selección en organizaciones de cuyos empleados se espera que estén familiarizados con el lenguaje de los negocios. Para pequeñas y grandes organizaciones que quizá operen a un nivel internacional. Los temas de la prueba incluyen la compraventa de productos y servicios, la oficina, los viajes de negocios y los recursos humanos. Más Información EMPRESAS QUE CONFÍAN SU INGLÉS EN NOSOTROS nuestras certificaciones Cuando hablamos de certificaciones oficiales de inglés en Coruña sabemos lo que decimos. Además de ser Preparadores Oficiales de Cambridge y Examinadores de Oxford y Anglia, ahora también somos Centro Examinador Oficial de Linguaskill, el nuevo test multinivel de Cambridge que se puede hacer de forma online. ¡Preparadores Oficiales! Cambridge ¡EXAMINADORES Y PREPARADORES OFICIALES! linguaskill ¡EXAMINADORES Y PREPARADORES OFICIALES! oxford ¡EXAMINADORES Y PREPARADORES OFICIALES! anglia ¡EXAMINADORES Y PREPARADORES OFICIALES! siele Ver cursos de certificación ¿Tienes alguna duda? Consúltanos PRUEBA UNA CLASE SIN COMPROMISO © 2026 Innova English School  | Todos los derechos reservados. Scroll al inicio",
      "headings": [
        "inglés 100% financiable - FUNDAE 2022",
        "SERVICIOS DE IDIOMAS A EMPRESAS",
        "English Business",
        "Procesos de Selección",
        "Certificaciones",
        "OBJETIVOS DE LA FORMACIÓN EN Inglés",
        "Resultados",
        "Eficacia",
        "Autonomía",
        "Rentabilidad",
        "Confianza",
        "Seguridad",
        "Modalidades de formación",
        "BLENDED",
        "100 % Online",
        "Nuestro profesorado, el mejor aval",
        "SERVICIOS\nCOMPLEMENTARIOS",
        "Auditoría en inglés para empresas",
        "Apoyo en procesos de selección",
        "Mantenimiento y reciclaje en idiomas"
      ],
      "content_length": 3195
    },
    {
      "description": null,
      "title": "Curso online Linguaskill - Innova English School - Academia de Inglés en Coruña",
      "url": "https://innovaenglishschool.com/intensivo-linguaskill-cambridge",
      "language": "es",
      "content": "Curso online Linguaskill - Innova English School - Academia de Inglés en Coruña Ir al contenido Curso online Linguaskill from Cambridge Válido para Universidades, Becas, Erasmus, Máster, Oposiciones... Y para Empresas! Resultados y certificado en solo 48 horas Examen a demanda. Hazlo desde casa o en nuestro centro de A Coruña Cursos intensivos para niveles B1, B2 y C1. Incluyen clases online. Elige tu intensidad: Cursos de 3, 6 ó 9 meses Flexibilidad horaria, tú eliges el día y la hora del examen ¿Qué es Linguaskill? Linguaskill es el nuevo test de inglés multinivel de Cambridge  rápido y  preciso  (resultados en 48h o menos) que puedes hacer  100% online  con tecnología de última generación o en un centro examinador. No se suspende, es un examen  adaptativo  que evalúa tu nivel configurando las preguntas en función de tus respuestas. Puedes obtener todos los niveles desde el A1 al C1+.  Es un test  modular , se compone de 3 módulos que puedes realizar de forma independiente: Reading & Listening, Writing y Speaking. Además si hay algún módulo que no te ha salido como esperabas o simplemente quieres subir el nivel, Linguaskill te da la opción de repetir el módulo que quieras en un plazo de 3 meses. GUÍA LINGUASKILL Prepara y certifica online tu Linguaskill B1, B2 o C1 con nuestros cursos online e intensivos Curso Linguaskill online Prepara el examen Linguaskill con nuestros cursos online de autoformación en nuestra plataforma. Cuenta con el apoyo de un tutor. Ver curso c1 Ver curso b2 Ver curso b1 Curso Linguaskill online intensivo Domina Linguaskill con nuestros cursos online intensivos, que incorporan 2 horas semanales de clase optativas con un profesor nativo. Ver intensivo c1 Ver intensivo b2 Ver intensivo b1 ¿Para qué sirve y para quién es? Linguaskill es apto para Universidades, Becas, Erasmus, Posgrado, Máster, Educación superior, Oposiciones: Educación, Correos, RENFE… Está reconocido por ACLES y CRUE en las universidades españolas.  Consulta las universidades que aceptan Linguaskill.  También es válido para empresas y profesionales. Es la prueba de nivel más útil para todo aquel que necesita demostrar su nivel de inglés de una forma rápida y oficial, ya que mantiene el mismo nivel de calidad y exigencia que los Cambridge English Qualifications. Instituciones de educación superior: el examen de Linguaskill ofrece un método preciso y eficaz para evaluar los niveles de competencia lingüística, perfecto para procesos de admisión, evaluar el progreso en el aprendizaje o para graduarse. Opositores: Linguaskill está reconocido como el certificado lingüístico para oposiciones de profesorado, además de poder acreditar tu nivel de inglés y sumar puntos en oposiciones de todo tipo. Consultar las bases de cada convocatoria de oposición. Se consideran niveles aprobados el B2 y el C1. Estudiantes universitarios: si eres estudiante universitario y necesitas demostrar tu nivel de inglés para acceder a un grado o para conseguir una beca Erasmus, con Linguaskill tienes tu acreditación en solo 48 horas.    Empresas: si tienes una empresa o ya formas parte del mundo profesional, Linguaskill se puede utilizar para procesos de selección y promoción, te permite garantizar que el candidato tiene las competencias lingüísticas adecuadas para un puesto de trabajo, o para evaluar la eficacia de los programas de formación interna de inglés de tu negocio. Linguaskill general y Linguaskill business Hay  2 versiones de examen  adaptados a los objetivos de cada candidato lo que te da la capacidad de elegir el tipo de lenguaje que se va a evaluar: Linguaskill   General Linguaskill   Business Linguaskill General  evalúa el lenguaje que se utiliza en la vida diaria, con lo que es perfecto para el ingreso o graduación en la universidad, para los procesos de selección de puestos que se desarrollen en un entorno no específicamente empresarial. Por ejemplo, si el empleado necesita importantes conocimientos de inglés para llevar a cabo su función de forma eficaz pero no requiere terminología empresarial especializada. Los temas de la prueba incluyen el estudio, el trabajo, los planes para el futuro, los viajes y la tecnología. Linguaskill Business  evalúa el inglés que se utiliza en un entorno empresarial y corporativo. Es la elección perfecta para los procesos de selección en organizaciones de cuyos empleados se espera que estén familiarizados con el lenguaje de los negocios. Para pequeñas y grandes organizaciones que quizá operen a un nivel internacional. Los temas de la prueba incluyen la compraventa de productos y servicios, la oficina, los viajes de negocios y los recursos humanos. Haz el examen desde casa El examen de Linguaskill se realiza 100% por ordenador y puedes hacerlo  desde casa o en nuestro centro de A Coruña . Hay exámenes todos los días en turnos de mañana y tarde, solo tienes que elegir el día y la fecha que quieras hacerlo y en Innova nos encargamos del resto.  ¿Qué necesitas para hacer el examen online? Ordenador con web cam Sistema operativo Windows 8 o Windows 10, también válido para CATALINA Y BIG SUR en el caso de utilizar Sistema iOS, también debes tener instalado Google Chrome Conexión a internet (si es fibra óptica mejor) Sistema de audio y micro Una cámara para grabar desde otro ángulo (puede ser la del móvil) Papel y bolígrafo. ¿Quién lo supervisa? El test online está supervisado por un sistema de inteligencia artificial que tiene reconocimiento facial, monitoreo del navegador y patrón de tecleo del usuario. Por lo tanto, no se podrá copiar. Para la prueba online se realizará una foto al candidato y a su DNI. Además, podrás asegurar tu examen con la ayuda de un asistente virtual que te ayudará a seguir todos los pasos y te garantizará el correcto funcionamiento. Consigue tu certificado en 48h Es el examen más rápido y fiable, tiene una duración de 2h y media aproximadamente y en solo 48h recibirás tus resultados y obtendrás tu «Test Report» que se genera automáticamente. *En el certificado aparece la fecha en la que se realizó el examen pero no tiene caducidad como tal. Es adaptativo, no se suspende Algo que diferencia a Linguaskill de otras pruebas multinivel es que NO se suspende, se va adaptando y configurando al nivel del candidato a medida que éste va respondiendo a las preguntas y superando las diferentes fases. Conseguir tu acreditación está garantizado. ¿Qué módulos tiene el examen? Linguaskill es una prueba de nivel  modular , es decir, no es necesario realizar el examen completo, si solo te interesa reforzar tu nivel en uno de los módulos puedes realizarlo de forma independiente. Tiene  3 módulos  distintos que se van adaptando a tu nivel de inglés de forma automática. Una vez superadas las 3 partes del test recibirás tus  resultados en 48h  y también tu certificado.  Reading & Listening : resultados inmediatos al finalizar el examen. Writing : 12 horas. Speaking : 48 horas. *Recuerda que tienes la opción de  repetir el módulo  que quieras individualmente  para subir nota , en un plazo de 3 meses. Reading & Listening Writing Speaking El  Reading   & Listening  forman parte de un mismo módulo que dura entre 60 y 80 minutos. la prueba es adaptativa y la duración, el número de preguntas, varía según el nivel que atesore cada candidato. Se compone de siete partes en total en las que se medirá tu capacidad auditiva y tu fluidez en la lectura de diversos textos. Reading Notas: Los candidatos leen un aviso, diagrama, letrero, nota o carta que contiene un texto breve y eligen la oración o frase que más se aproxima al significado del texto. Hay tres posibles respuestas. Frases con opciones A/B/C para completar: Hay que completar una frase que tiene espacios en blanco eligiendo la palabra adecuada. Hay cuatro opciones para cada hueco. Texto largo con opciones para completar: Los examinados eligen la palabra o frase adecuada para completar los espacios en blanco de un texto. También tiene cuatro opciones para cada hueco. Texto con espacios para completar con respuesta abierta: Se lee un texto breve en el que faltan algunas palabras y hay que escribir la palabra que se ha omitido en cada espacio. Texto largo con preguntas: Los candidatos leen un texto más extenso y responden varias preguntas con opción múltiple. Las preguntas siguen el mismo orden que la información del texto. Listening Escuchar y seleccionar: Hay que escuchar una breve grabación de audio y responder preguntas de opción múltiple con tres opciones posibles. Grabación extendida A/B/C: Se escucha una grabación más larga y hay que responder a varias preguntas de opción múltiple basadas en el audio. Las preguntas siguen el mismo orden que la información que se escucha. El  Writing  mide tu destreza con la expresión escrita en inglés. Consta de dos secciones y tiene una duración de 45 minutos en total. Las respuestas se evaluarán automáticamente por el sistema y los resultados de este módulo estarán disponibles en tan solo 12 horas. Texto corto: Los examinados tienen que leer un texto corto que normalmente es un email. A continuación deben redactar un email de respuesta teniendo en cuenta la información del texto y los tres puntos que se enumeran. 50 palabras como mínimo. 15 minutos. Hablar sobre un tema: Consiste en leer un texto breve que describe una escena y responder utilizando la información que se ha proporcionado y los tres puntos enumerados. Mínimo de 180 palabras. 30 minutos. El  Speaking  consta de 5 partes y tiene una duración de 15 minutos en total. En este módulo se evalúa tu expresión oral, las capacidades de expresión lingüística que posees al hablar, el uso de vocabulario variado, de buenas construcciones gramaticales, pronunciación etc. Para la realización de la prueba necesitarás unos auriculares, además de un ordenador. Entrevista: El candidato responde a 8 preguntas personales, las 2 primeras no puntúan. Leer en voz alta: Hay que leer en voz alta 8 frases. Turno largo 1: Se propone un tema sobre el que hay que hablar durante un minu",
      "headings": [
        "Curso online Linguaskillfrom Cambridge",
        "Válido para\nUniversidades, Becas, Erasmus, Máster, Oposiciones... Y para Empresas!",
        "Resultados y certificado en solo 48 horas",
        "Examen a demanda. Hazlodesde casa o en nuestro centro de A Coruña",
        "Cursos intensivos para niveles B1, B2 y C1.\nIncluyen clases online.",
        "Elige tu intensidad: Cursos de3, 6 ó 9 meses",
        "Flexibilidad horaria,tú eliges el día y la hora del examen",
        "¿Qué es Linguaskill?",
        "¿Para qué sirve y para quién es?",
        "Instituciones de educación superior:",
        "Opositores:",
        "Estudiantes universitarios:",
        "Empresas:",
        "Haz el examen desde casa",
        "¿Qué necesitas para hacer el examen online?",
        "¿Quién lo supervisa?",
        "Consigue tu certificado en 48h",
        "Es adaptativo, no se suspende",
        "¿Qué módulos tiene el examen?",
        "Reading"
      ],
      "content_length": 13665
    }
  ],
  "pages_crawled": 16,
  "has_english_version": false,
  "total_content_length": 76621,
  "crawled_at": "2026-01-28T15:46:38.317019Z"
}