{
  "metadata": {
    "description": "La oficina de Eudita en La Coruña está especializada en los siguientes sectores:",
    "title": "Eudita A Coruña. Auditoría En A Coruña - Eudita",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "La oficina de Eudita en La Coruña está especializada en los siguientes sectores:",
      "title": "Eudita A Coruña. Auditoría En A Coruña - Eudita",
      "url": "https://eudita.es/es/oficinas/43/la-coruna/",
      "language": "es",
      "content": "Eudita A Coruña. Auditoría En A Coruña - Eudita Eudita A Coruña. Auditoría en A Coruña Ayudas FEDER Socios en esta oficina: Joaquín Cerdá García MURCIA Joaquín Cerdá es economista, auditor y socio de la oficina de Eudita en Murcia.   En la actualidad: Licenciado en Administración y Dirección de Empresas por la Universidad de Murcia. Licenciado en Ciencias del Trabajo por la Universidad de Murcia. Graduado en... Noemí Pedregal ASTURIAS Noemí Pedregal Martínez es Socia de Eudita y Auditora de Cuentas. Licenciada en Administración y Dirección de Empresas por la Universidad de Oviedo, Máster en Auditoría de cuentas y contabilidad y Máster en Finanzas y Operativa bancaria.   Curriculum Vitae  ... Javier Martín González TENERIFE Licenciado en Ciencias Económicas y Empresariales en la Universidad de Las Palmas de G.C., Auditor de Cuentas, miembro del Registro Oficial de Auditores de Cuentas (ROAC), Master en Asesoría Fiscal de Empresas por la Universidad Pontificia Comillas_ ICADE. Fernando Miguel Abaúnza TENERIFE Licenciado en Ciencias Económicas y Empresariales en la Universidad de Las Palmas de G.C., Auditor de Cuentas, miembro del Registro Oficial de Auditores de Cuentas (ROAC). Rafael Espinosa Guerrero CÓRDOBA , FUENGIROLA , MÁLAGA , MARBELLA , SEVILLA Cargo: Socio Rafael Espinosa Guerrero es Socio de Eudita y Auditor de Cuentas. Diplomado en Ciencias Empresariales por la Universidad de Málaga y LADE por la Universidad de Gales.   Curriculum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor con... Rafael Galmés Bonaz MALLORCA Cargo: Socio Rafael-Alfonso Galmés Bonaz es Socio de Eudita, miembro de INAA Group. Economista, Auditor de Cuentas y Abogado. Curriculum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor de Cuentas con R.O.A.C. nº: 18.138 Economista Consultor de... Ángel Bertomeu Navarro ALICANTE Cargo: Socio Ángel Bertomeu Navarro es Socio de Eudita en la oficina de Alicante, y Auditor de Cuentas. Currículum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor con número de R.O.A.C. 16.107 Miembro del Colegio Oficial de Censores Jurados de... Luis Ángel Roberto LEÓN Cargo: Socio. Oficina de León. Luis Ángel Roberto es Socio de Eudita y Auditor de Cuentas. Licenciado en Derecho y en Administración y Dirección de Empresas por la Universidad Antonio de Nebrija de Madrid. Diplomado en Ciencias Empresariales por la Universidad de... Francisco Vázquez Romero CÓRDOBA , MÁLAGA , MARBELLA , SEVILLA Cargo: Socio Francisco Vázquez Romero es Socio de la oficina de Córdoba. Es Economista, Auditor de Cuentas y Abogado, especializado en las siguientes áreas: Auditoría de Cuentas, Derecho Tributario, Derecho Concursal y Derecho Societario. Curriculum Vitae En la... Eladio Acevedo Heranz MADRID (FERNANDO EL CATÓLICO) Cargo: Socio. Eladio Acevedo Heranz es Socio de Eudita, oficina de Madrid Fernando el Católico, y Auditor de Cuentas. Es Licenciado en Ciencias Empresariales y Graduado en Derecho. Curriculum Vitae En la actualidad: Socio de Eudita, miembro de Inaa Group, y Auditor de... Esther Sánchez García LAS PALMAS Cargo: Socia. Oficina de Canarias. Esther Sánchez es Socia de Eudita y Auditora de Cuentas. Licenciada en Ciencias Económicas y Empresariales por la Universidad Autónoma de Madrid y Máster en Auditoría por la Universidad de Alcalá. Curriculum Vitae En la actualidad:... Luis Pérez González MADRID (GÉNOVA) Cargo: Socio. Oficina de Madrid-Génova. Luis Pérez González es Socio de Eudita y Auditor de Cuentas. Es licenciado en Administración y Dirección de Empresas, Especialidad en Auditoría por la Universidad Complutense de Madrid y Máster en Administración Concursal por la... Carlos Rodríguez Rodríguez ALBACETE - VALENCIA Cargo: SocioCarlos Rodríguez Rodríguez es economista-auditor de cuentas y Socio de la oficina de Albacete. Es Licenciado en A.D.E. por la Universidad de Castilla La Mancha y Graduado en Derecho por la Universidad Nacional de Educación a Distancia. Currículum Vitae En... Ramón Juega Cuesta A CORUÑA Cargo: Socio Ramón Juega Cuesta es Socio de Eudita en la oficina de La Coruña, Auditor de Cuentas y Abogado. Curriculum Vitae En la actualidad: Socio Auditor de Eudita, miembro de INAA Group. Miembro de la Junta Directiva del REA+REGA CGE Miembro de la Junta de... Juan José Juega Cuesta A CORUÑA Cargo: Socio Juan José Juega Cuesta es Socio de Eudita, oficina de La Coruña, Auditor de Cuentas. Curriculum Vitae En la actualidad: Socio Auditor de Eudita, miembro de INAA Group. Especialista en Sistemas de Gestión de Calidad y Control Interno Especialista en... Juan Antonio Espinosa FUENGIROLA , MÁLAGA , MARBELLA Cargo: Director. Tax Department. Juan Antonio Espinosa Guerrero es Director del Departamento de Tax de Eudita. Curriculum Vitae En la actualidad: Director del Departamento de Tax de Eudita, miembro de INAA Group. Economista Asesor Fiscal Auditor de cuentas  Formación... Emilio Sánchez Bullejos GRANADA Cargo: SocioEmilio Sánchez Bullejos es economista, abogado y auditor de cuentas Currículum Vitae En la actualidad:       Socio de EUDITA. Socio de Sánchez Bullejos Consulting Empresarial S.L. Experiencia profesional previa: Consultor de empresas con 25 años de... Juan Luis Roldán González GRANADA Cargo: SocioJuan Luis Roldán González es Licenciado en L.A.D.E. y auditor de cuentas Currículum Vitae En la actualidad:       Socio de EUDITA Socio de Roldán y Alvarez S.L. dedicada a la consultoría empresarial Experiencia profesional previa: Consultor de empresas en... Tomás E. González Ruiz SEVILLA Cargo: Socio Tomás E. González Ruiz es Socio de la oficina de Sevilla Licenciado en Ciencias Económicas y Empresariales por la Universidad de Sevilla y Auditor de Cuentas , especializado en las siguientes áreas: Auditoría de Cuentas, Concursal y Asesoramiento... Mónica López Rojas MADRID (GÉNOVA) Cargo: Socia. Oficina de Madrid-Génova. Mónica López Rojas es auditora de cuentas, experta contable y socia de la oficina de Eudita de Madrid. Currículum Vitae: En la actualidad: Socia de Eudita, miembro de INAA Group. Auditor con número de R.O.A.C. 20.438.... Jorge Martí Sánchez ALBACETE - VALENCIA Cargo: Socio Jorge Martí Sánchez es Auditor de Cuentas y Socio del despacho de Eudita en Albacete. Graduado en ADE, Diplomado en Ciencias Empresariales y Master de Auditoría de Cuentas Currículum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor... José Ramón Sánchez Serrano CÓRDOBA , FUENGIROLA , MÁLAGA , MARBELLA , SEVILLA Cargo: Socio José Ramón Sánchez Serrano es Auditor de Cuentas, socio de Eudita y Profesor del Departamento de Finanzas y Contabilidad de la Universidad de Málaga. Licenciado en Administración y Dirección de Empresas y Doctor en Ciencias Económicas y Auditoría de... Alejandro Martín Saracho PONTEVEDRA Cargo: Socio-director. Oficina de Pontevedra. Alejandro Martín Saracho es Auditor de Cuentas y Socio de la oficina de Pontevedra-Vigo.   Curriculum Vitae   En la actualidad: Auditor Oficial de Cuentas ejerciente desde 1999, inscrito en el ROAC con número... Francisco Jimeno Rozalén ALBACETE - VALENCIA Cargo: Socio y Presidente de Eudita. Francisco Jimeno Rozalén es Presidente de Eudita y Socio de la oficina de Albacete. Es Licenciado en Ciencias Económicas, Economía Coyuntural y Sector Público por la Universitat de València.Graduado en Derecho por la Universidad... Antonio del Puerto Sánchez CÁDIZ Cargo: Socio. Oficina de Cádiz. Antonio del Puerto es Socio de Eudita y Auditor de Cuentas. Economista y profesor mercantil, y Censor Jurado de Cuentas. Ha sido Profesor Titular de Contabilidad Financiera y de Sociedades en la Universidad de Cádiz, entre 1971 y 2007.... Juan José Lobo Fernández LEÓN Cargo: Socio. Oficina de León. Juan José Lobo es Socio de Eudita y Auditor de Cuentas. También es Docente en el Máster de Auditoría de la Universidad de León y en el Instituto Censor Jurado de Cuentas. Es funcionario por oposición del Consejo de Seguridad Nuclear, y... Tomás Gordo Llanes CÁCERES Cargo: Socio. Oficina de Cáceres. Tomás G. Gordo Llanes es Auditor de Cuentas, Socio de Eudita, Asesor Fiscal y Abogado por cuenta propia. Licenciado en Administración de Empresas y Economía por la Universidad Abad Oliva CEU de Barcelona, Diplomado en Ciencias... Gonzalo Sancho Cáceres CÁCERES Cargo: Socio. Oficina de Cáceres. Gonzalo Sancho Cáceres es Socio de Eudita y Auditor de Cuentas. Diplomado en Ciencias Empresariales por la Escuela Universitaria de Estudios Empresariales de Plasencia. Curriculum Vitae En la actualidad: Socio de Eudita, miembro de... Diego A. García León CÁDIZ Cargo: Socio. Oficina de Cádiz. Diego A. García León es Socio de Eudita y Auditor de Cuentas. Es licenciado en Ciencias Económicas y Empresariales por a Universidad de Sevilla, y Máster en Formación de Directivos por la Escuela de Negocios de Jerez. Curriculum Vitae... Pablo Rodríguez Otero ASTURIAS Cargo: Socio. Oficina de Asturias. Pablo Rodríguez Otero es Socio de Eudita y Auditor de Cuentas. Licenciado en Ciencias Económicas y Empresariales por la Universidad de Oviedo, y Máster en Auditoría Fiscal por el CEF. Curriculum Vitae   En la actualidad: Socio y... Víctor Manuel Sande Bouzas PONTEVEDRA Cargo: Socio. Oficina de Pontevedra Víctor Manuel Sande Bouzas es Auditor de Cuentas y Socio de Eudita en la oficina de Pontevedra. Es Licenciado en Económicas por la Universidad de A Coruña, Máster en Auditoría Financiera y Contabilidad por la Universidad de Vigo y... Miguel Roberto Herrero LEÓN Cargo: Socio. Oficina de León. Miguel Roberto Herrero es Socio de Eudita y Auditor de Cuentas. Licenciado en Derecho por la Universidad Antonio de Nebrija y Diplomado en Ciencias Empresariales por la Universidad de León. Curriculum Vitae En la actualidad: Socio de... José Antonio Fuertes Sierra LA RIOJA , NAVARRA Cargo: Socio. Oficina de La Rioja y Navarra José Antonio Fuertes Sierra es Economista, Auditor y Socio de Eudita. Curriculum Vitae En la actualidad: Auditor y Socio de Eudit",
      "headings": [
        "Eudita A Coruña. Auditoría en A Coruña",
        "Socios en esta oficina:",
        "Joaquín Cerdá García",
        "Noemí Pedregal",
        "Javier Martín González",
        "Fernando Miguel Abaúnza",
        "Rafael Espinosa Guerrero",
        "Rafael Galmés Bonaz",
        "Ángel Bertomeu Navarro",
        "Luis Ángel Roberto",
        "Francisco Vázquez Romero",
        "Eladio Acevedo Heranz",
        "Esther Sánchez García",
        "Luis Pérez González",
        "Carlos Rodríguez Rodríguez",
        "Ramón Juega Cuesta",
        "Juan José Juega Cuesta",
        "Juan Antonio Espinosa",
        "Emilio Sánchez Bullejos",
        "Juan Luis Roldán González"
      ],
      "content_length": 14203
    },
    {
      "description": "Ranking Expansión:",
      "title": "Eudita - Eudita",
      "url": "https://eudita.es",
      "language": "es",
      "content": "Eudita - Eudita Ranking Expansión: EUDITA, auditoría con sello 100% español entre las más destacadas   Servicios Beneficiese de toda la experiencia de cientos de profesionales en auditoría y consultoría. Sectores Fruto de su dilatada experiencia multidisciplinar, Eudita abarca una amplia gama de sectores. Oficinas 25 oficinas repartidas por toda España hacen de Eudita una de las firmas con mayor presencia nacional. Publicaciones Descubra las publicaciones en las que han colaborado algunos de nuestros socios. Blog Conozca las últimas noticias publicadas en nuestro blog. Internacional Eudita cuenta con soporte para desarrollo de proyectos internacionales, a través de la red INNA Group. Sobre Eudita Eudita nace para mejorar y potenciar todo lo relacionado con la auditoría a nivel nacional. Valores Calidad, profesionalidad e independencia. Principios sólidos para lograr el éxito. Bienvenido a Eudita. Internacional Haga clic aquí para consultar los últimos informes de auditoría de Eudita. José Ramón Sánchez, socio de Eudita elegido por el ICAC para formar parte del equipo de traducción de las nuevas NIAs   Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies necesarias Cookies Estadísticas Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies Estadísticas Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Aceptar Rechazar Guardar cambios",
      "headings": [
        "EUDITA, auditoría con sello 100% español entre las más destacadas",
        "Servicios",
        "Sectores",
        "Oficinas",
        "Publicaciones",
        "Blog",
        "Internacional",
        "Sobre Eudita",
        "Valores",
        "Internacional",
        "José Ramón Sánchez, socio de Eudita elegido por el ICAC para formar parte del equipo de traducción de las nuevas NIAs"
      ],
      "content_length": 2193
    },
    {
      "description": "Eudita es una firma de auditoría que desarrolla su labor profesional en todo el territorio nacional, con una vocación firme de integrar en sus estructuras a",
      "title": "Nosotros - Eudita",
      "url": "https://eudita.es/nosotros",
      "language": "es",
      "content": "Nosotros - Eudita Sobre nosotros Eudita es una firma de auditoría que desarrolla su labor profesional en todo el territorio nacional, con una vocación firme de integrar en sus estructuras a otras pequeñas y medianas Firmas de Auditoría Internacionales. Eudita surge de la necesidad de las diferentes firmas auditoras agrupadas de potenciar y aunar las mejores características técnicas y profesionales de cada una de ellas, así como una representación y gestión de intereses comunes a sus asociados. Eudita se distingue por su alta capacidad profesional y por su amplia experiencia en el sector, no sólo en auditoría, sino también en las diferentes áreas de consultoría y asesoramiento a las empresas. Algunas de las firmas socias llevan en ejercicio más de 30 años, con una trayectoria profesional fuera de toda duda. Entre las ventajas de formar parte de Eudita, destaca la aplicación de un exigente Sistema de Control de Calidad sobre los trabajos realizados. Así, Eudita pone al servicio de la sociedad la amplia y dilatada experiencia de profesionales pertenecientes a Firmas de gran reputación, no sólo en auditoria, sino también en las diferentes áreas de consultoría.. Principios Control de calidad Está presente en todos los equipos multidisciplinares de Eudita. Dicho control de calidad nos garantiza una elevada tasa de éxito en cada proyecto. Profesionalidad Basada en la homologación de procedimientos dentro de la firma y en la formación continua de sus socios y personal. Independencia Los proyectos son abordados con plena independencia, en materia de auditoría y consultoría. Finalidad Organización de programas de formación permanente y de actualización para los socios, garantizando un adecuado grado de profesionalidad en sus trabajos y mantener un adecuado nivel de conocimientos. Ayudar a los socios a adaptarse a las nuevas técnicas y a los cambios en sus responsabilidades y en el entorno económico en el que se desenvuelven. Efectuar los trámites legales para la homologación de los cursos y planes de formación, así como la emisión de los correspondientes certificados de asistencia a las actividades de formación desarrolladas. Efectuar el control de calidad sobre la actividad profesional desarrollada por sus socios velando por el fiel cumplimiento de la Ley 19/1988, de 12 de julio, de Auditoría de Cuentas, el Reglamento de desarrollo de la misma y las normas técnicas de auditoría publicadas por el Instituto de Contabilidad y Auditoría de Cuentas. Vigilar el cumplimiento de las normas deontológicas emitidas por el Instituto de Contabilidad y Auditoría de Cuentas y aquellas otras que la Agrupación establezca para sus miembros. Colaborar en la medida que lo consideren sus socios con el Instituto de Contabilidad y Auditoría de Cuentas y las Corporaciones de Derecho Público representativas de auditores de cuentas reconocidas por la Ley de Auditoría de Cuentas. La representación y gestión de intereses comunes a sus asociados. Unificación de criterios y las líneas y métodos de actuación común. El análisis de situaciones que puedan presentarse a sus asociados con estudio y resolución común de los mismos. Promover la colaboración entre firmas ante fines profesionales comunes. Prestar el servicio de asesoramiento personalizado a sus socios. Potenciar la implantación y mejora de servicios y recursos. Establecer una corresponsalía de servicios entre los profesionales asociados, a nivel nacional e internacional. Aumentar la capacidad profesional de sus socio Misión, Visión y Valores Misión A través de nuestras actividades, avalamos la profesionalización de los trabajos y servicios prestados por cada uno de nuestros socios. Nuestro principal objetivo es responder a todas las necesidades de nuestros clientes ofreciendo siempre implicación directa en cada proyecto. Visión Ponemos al servicio de la sociedad la amplia y dilatada experiencia de profesionales de renombre, no sólo en auditoria, sino también en las diferentes áreas de consultoría. Apoyamos a nuestros clientes a crear una ventaja competitiva para generar el éxito empresarial. Valores Creemos en nuestros colaboradores y disfrutamos trabajando en equipo. Construimos un clima de confianza a través de las relaciones claras y abiertas. El compromiso y la integridad son base de nuestro trabajo. Cumplimos con los servicios que ofrecemos, aceptamos las metas de nuestros clientes como algo propio.. Organigrama Francisco Jimeno Presidente Pablo Rodríguez Vicepresidente Alejandro Martín Secretario José Ramón Sánchez Miembro del Consejo Manuel Viñuales Miembro del Consejo Rafael Galmés Comisión de régimen interior Tomás González Comisión de reclutamiento Jorge Martí Comisión de formación Juan Juega Comisión de Marketing Mónica López Comisión de Calidad Conozca nuestra red de oficinas en España Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies necesarias Cookies Estadísticas Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies Estadísticas Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Aceptar Rechazar Guardar cambios",
      "headings": [
        "Sobre nosotros",
        "Principios",
        "Control de calidad",
        "Profesionalidad",
        "Independencia",
        "Finalidad",
        "Misión, Visión y Valores",
        "Misión",
        "Visión",
        "Valores",
        "Organigrama",
        "Conozca nuestra red de oficinas en España"
      ],
      "content_length": 5879
    },
    {
      "description": "Eudita pone a su disposición su amplia experiencia en servicios de auditoría y consultoría, a través de su red de delegaciones en toda España.",
      "title": "Servicios - Eudita",
      "url": "https://eudita.es/servicios",
      "language": "es",
      "content": "Servicios - Eudita Servicios   Eudita pone a su disposición su amplia experiencia en servicios de auditoría y consultoría, a través de su red de delegaciones en toda España. Benefíciese de su dilatada experiencia en el sector y del «know how» de todo su equipo de profesionales, que reciben una formación continua y ambiciosa. Eudita se diferencia por su conocimiento del mercado local, que maximiza el éxito, la eficacia y eficiencia en cada uno de sus servicios. La experiencia y conocimiento de Eudita se integran con la tecnología y el desarrollo personal, a los que la firma dedica gran cantidad de recursos, para hacer de ellos sus activos más valorados. Auditoría Consultoría Conozca nuestra red de oficinas en España Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies necesarias Cookies Estadísticas Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies Estadísticas Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Aceptar Rechazar Guardar cambios",
      "headings": [
        "Servicios",
        "Auditoría",
        "Consultoría",
        "Conozca nuestra red de oficinas en España"
      ],
      "content_length": 1799
    },
    {
      "description": "jQuery(function($){ $('').click(function() { var selector1 = $(this).attr('id').replace('-vertical', ''); var $info = $('#' + selector1);",
      "title": "Auditoría - Eudita",
      "url": "https://eudita.es/servicios/auditoria",
      "language": "es",
      "content": "Auditoría - Eudita Auditoría Servicios de auditoría   Auditoría estatutaria l Sistemas y políticas de consolidación  Asesoramiento en los procesos de salida a bolsa  Desarrollo o revisión de informes financieros.  Revisión, evaluación y ajuste de sistemas de control.  Asesoramiento contable e implantación de normas.  Capital Markets  Auditoría en el Sector Público  Servicios relacionados con criptoactivos, blockchain y finanzas descentralizadas  Asesoramiento para convertirse en Operador Económico Autorizado (OEA) Eudita presta servicios de auditoría de cuentas en un amplio abanico de sectores.   Aporta valor en estrategia de negocio, evaluación de sistemas de control y desarrollo metodologías que se adapten a sus necesidades y a las de su empresa, con el fin de fomentar la credibilidad de su negocio e identificar riesgos y áreas de mejora.   Eudita le propone una amplia cartera de productos en el área de la auditoría. La firma cuenta con especialistas en cada una de las áreas clave para su negocio y sector, y sus equipos multidisciplinares están dotados de expertos contables y especialistas del mercado en: Capitales, en riesgos, transacciones, gobierno corporativo, procesos, estrategia de negocio y especialistas legales y fiscales. Auditoría estatutaria En Eudita nos ajustamos a las necesidades individuales de cada cliente y nos basamos en las normativas estatutarias, de forma interdisciplinaria y siempre orientados hacia la problemática que se nos plantea. Los resultados obtenidos nos servirán para localizar el área en el cual existe un riesgo para el futuro de la empresa, así como para determinar sus posibles soluciones. Servicios: Auditoría estatutaria de los estados financieros con informe de cumplimiento tributario. Auditoría no estatutaria para propósitos de consolidación. Auditorias voluntarias y estatutarias de cuentas anuales y cuentas consolidadas según ISA Auditorias especiales requeridas por la ley   Sistemas y políticas de consolidación Prestamos asesoramiento sobre políticas y sistemas de consolidación de estados financieros. Las auditorias realizadas por Eudita se caracterizan por la independencia, calidad y rigor en la revisión de los estados financieros, por este motivo no sólo emitimos una opinión sobre las cuentas anuales de la empresa, sino que aportamos valor añadido al servicio, utilizando sistemas de información exclusivos para agilizar los procesos de auditoría. Asesoramiento en los procesos de salida a bolsa En Eudita contamos con una dilatada experiencia en todo tipo de operaciones de mercado de capitales con un enfoque práctico y de mercado. Asesoramos a empresas e inversores en operaciones de capital, ofrecemos un asesoramiento completo e integral durante todo el proceso. Desarrollamos un análisis profundo de las necesidades de nuestros clientes y asistimos en el desarrollo de las estrategias y alternativas posibles.   Nuestros servicios: Asesoramiento estratégico Análisis financiero y valoración Modelización y análisis de sinergias Desarrollo de estructuras financieras Asesoramiento en la búsqueda de financiación, en su negociación y cierre. Desarrollo o revisión de informes financieros. En Eudita desarrollamos  y revisamos informes financieros con toda la información referente a las empresas. Cubrimos todas las necesidades de información comercial y financiera. Ponemos a su disposición toda la información disponible de la sociedad otorgando un enfoque más técnico y profundo, con gran utilidad a la hora de analizar la situación de la misma. Información mercantil, de riesgo crédito, comercial, sectorial y financiera de una compañía, incluyendo balance de situación, cuenta de resultados y otros estados financieros. Revisión, evaluación y ajuste de sistemas de control. Analizamos, evaluamos y ajustamos los diferentes sistemas de control internos de las empresas. Estos sistemas de control permiten a las empresas disponer de mecanismos para la identificación de los principales riesgos y el control de los mismos, minimizando los efectos que puedan tener sobre la compañía. Una vez que el sistema ya se ha implantado según las necesidades de la empresa, es necesaria la evaluación de la eficiencia de los controles, realizando chequeos periódicos del funcionamiento del sistema.Con todo esto garantizamos la existencia de unos sistemas de control adecuados, eficientes y un funcionamiento correcto.  Asesoramiento contable e implantación de normas. En EUDITA damos especial importancia al asesoramiento contable. Además de asesorar y gestionar la contabilidad de la empresa, también realizamos formación continuada al empresario en materia contable. con el fin de que las cuentas de cada empresa reflejen la imagen fiel del patrimonio y de la situación financiera de la empresa. Contamos con cualificados profesionales para la elaboración de la contabilidad, y conjuntamente con el área fiscal puedan elaborar la mejor fiscalidad posible para conseguir para nuestros clientes la mayor optimización de sus recursos. Nuestros servicios en materia contable comprenden entre otros: – Contabilidad partiendo de la documentación que la empresa nos facilita. – Informes contables periódicos. – Elaboración de los libros contables, libros societarios, cuentas anuales y registros auxiliares, exigidos tanto en materia tributaria como en materia mercantil. – Asesoramiento y formación continuada al empresario y/o profesional en materia contable. Capital Markets Si usted se plantea salir a los mercados de capitales, Eudita le ayuda a preparase. Contamos con profesionales que cuentan con experiencia en operaciones de salida a bolsa realizadas por varias empresas españolas. El éxito para lograr una OPV exitosa radica en la naturaleza de nuestro equipo multidisciplinar cuya filosofía de trabajo consiste en la estrecha colaboración con bancos de inversión, bufetes de abogados, auditores, asesores financieros, y otros expertos. Contamos con un profundo conocimiento para llevar a cabo buenas prácticas para iniciar ofertas públicas y operaciones de mercados de capitales. El análisis constante por parte de nuestra red de asesores nos permite estar atentos a las novedades y a las tendencias globales de los mercados, que utilizamos posteriormente para los intereses de nuestros clientes. Nuestros conocimientos y experiencias ayudan a desarrollar soluciones para operar en un mercado de capitales que puede adaptarse a sus necesidades.   Servicios que ofrecemos: -Valoración de la empresa a efectos de la salida a bolsa. -Asesoramiento en la estrategia de la OPV. -Asesoramiento en la elaboración del «Management Discussion and Analysis» (MD&A) -Ayuda a la dirección en las de cuestiones planteadas por los reguladores en su revisión MD&A -Revisión de los desgloses realizados por la empresa según los requerimientos de los reguladores sobre los estados financieros (US GAAP, NIIF, o GAAP aplicada). -Apoyo a las otras partes involucradas en la transacción (por ejemplo, «comfort letters»). -Realizar el due diligence para el «underwriter». -Gestión global del proyecto durante el proceso de salida a bolsa. -Asesoramiento en temas de Gobierno Corporativo. -Evaluación y asesoría en la implementación los sistemas de control interno, incluso durante el proceso de reporting financiero. -Asesoramiento en optimizar y poner en valor la cartera de intangibles de la compañía en una salida a Bolsa. Auditoría en el Sector Público Prestamos servicios atribuidos a auditores de cuentas inscritos en el R.O.A.C.[i] en base las normas de auditoría del sector público (NASP) ya sean para el cumplimiento de la normativa de aplicación como para la realización de actuaciones voluntarias. Aportamos valor en estrategia de gestión, evaluación de sistemas de control y desarrollo metodologías que se adapten a sus necesidades y a las de las entidades locales. Nuestras actuaciones como especialistas externos independientes, se desarrollan mediante la rigurosa aplicación de la normativa establecida por la Intervención General del Estado, permitiéndonos aportar a las entidades locales que carezcan de los medios para elaborar los informe de auditoría encomendados, un estudio de la información analizada durante el encargo, generando un gran valor añadido que se puede enfocar específicamente hacia áreas tales como la transparencia,  planificación, análisis de riesgos, prevención del fraude, entre otras. Constituye la finalidad de la auditoría, comprobar que, en los actos operaciones y procedimientos de gestión, los directivos públicos y quienes gestionen fondos públicos se han sometido a las normas, disposiciones y directrices que les resultan de aplicación, y que aquellos se realizan con criterios de eficacia, eficiencia y economía (NASP, Norma 2.1.3.a), y que en Eudita desarrollamos mediante los siguientes servicios:   Auditorías de Cuentas obligatorias y voluntarias. Auditorías de regularidad (financieras y cumplimiento). Auditorías operativas (auditorías de economía y eficiencia, auditoría de programas y auditorías de sistemas y procedimientos). Informes de revisión limitada, encargos de procedimientos acordados en base a normativa NISR 4400). Auditoría del control interno.  Desarrollo,  implantación y optimización de procedimientos. Revisión, evaluación y ajuste de sistemas de control. Asesoramiento contable e implantación de normas. Informes periciales económicos y jurídicos. Si desea obtener más información sobre auditoría de cuentas a ayuntamientos,   póngase en contacto con nosotros . Servicios relacionados con criptoactivos, blockchain y finanzas descentralizadas Auditorías externas e internas exigidas por el Reglamento europeo  Markets in Crypto-Assets (MICA) para Crypto-Asset Service Provider (CASPS)  (Reglamento (UE) 2023/1114) La tecnología Blockchain además de generar un nuevo modelo de industria, está transformando y actualizando los sectores económicos convencionales.     Contamos con un equipo especializado en las siguientes áreas:     Assurance, contabil",
      "headings": [
        "Auditoría",
        "Servicios de auditoría",
        "Auditoría estatutaria",
        "Servicios:",
        "Sistemas y políticas de consolidación",
        "Asesoramiento en los procesos de salida a bolsa",
        "Nuestros servicios:",
        "Desarrollo o revisión de informes financieros.",
        "Revisión, evaluación y ajuste de sistemas de control.",
        "Asesoramiento contable e implantación de normas.",
        "Capital Markets",
        "Servicios que ofrecemos:",
        "Auditoría en el Sector Público",
        "Servicios relacionados con criptoactivos, blockchain y finanzas descentralizadas",
        "Asesoramiento para convertirse en Operador Económico Autorizado (OEA)",
        "Ventajas derivadas de la certificación de operador económico autorizado:",
        "Participamos en las fases de:",
        "Conozca nuestra red de oficinas en España"
      ],
      "content_length": 13243
    },
    {
      "description": "jQuery(function($){ $('').click(function() { var selector1 = $(this).attr('id').replace('-vertical', ''); var $info = $('#' + selector1);",
      "title": "Consultoría - Eudita",
      "url": "https://eudita.es/servicios/consultoria",
      "language": "es",
      "content": "Consultoría - Eudita Consultoría Consultoría de Estrategia   Contratación Mercantil l Derecho Societario y Gobierno Corporativo w Procesal y Arbitrajes  Transporte y Comercio Internacional Posicionamiento y desarrollo de negocio. Optimización de operaciones y procesos internos. Planes de crecimiento e internacionalización. Reestructuración, adquisición, integración y venta de negocios. Contratación Mercantil Eudita ha asesorado de manera integral en todas las áreas propias de la práctica mercantil a numerosas empresas a lo largo de estos años, en especial en el ámbito de la contratación mercantil. El aumento de la complejidad de las transacciones y la aparición de legislación específica para sectores industriales en los últimos años hace que todos nuestro personal continue en constante formación y evolución para ofrecerle el mejor servicio posible. La calidad de estos servicios y nuestra rápida capacidad de respuesta nos otorgan la confianza y fidelidad de nuestros clientes, tanto nacionales como internacionales.   Algunos de nuestrs servicios: Reformas estatutarias Juntas Generales Reformas Estatutarias Secretarías de Consejo Acuerdos entre Socios. Reestructuraciones Societarias. Deberes y Responsabilidad de Administradores. Aumentos y Reducciones de Capital Derecho Societario y Gobierno Corporativo En Eudita comprendemos la actual dinámica comercial y financiera de la realidad empresarial, por este motivo desarrollamos soluciones que satisfacen las necesidades de nuestros clientes. Nuestros expertos en Derecho Societario y Gobierno Corporativo son los encargados de guiar y organizar el diseño y ejecución de operaciones complejas, así como la resolución de aquellas dificultades y conflictos que plantea el gobierno de sociedades. De esta manera permitimos que nuestros clientes se anticipen a los riesgos, consiguiendo que estos sean mitigados o eliminados en la mayoría de los casos. Servicios relacionados:   Constitución de sociedades. Modificaciones estructurales de sociedades: transformaciones, fusiones y escisiones Revisión de cuentas anuales Liquidación de sociedades y cese o transferencia de rama de negocios Constitución, organización y reestructuraciones de grupos de sociedades Elaboración y redacción de principios y normas de gobierno corporativo. Obligaciones y responsabilidad de administradores, accionistas y directivos Realización de obligaciones propias de la llevanza de secretarías   Procesal y Arbitrajes Entre nuestros servicios se incluye todo tipo de actuación procesal ante tribunales de todos los grados en los órdenes jurisdiccionales civil, penal, contencioso-administrativo y laboral. Nuestro particular entendimiento de las necesidades y preocupaciones de nuestros clientes nos permite apreciar en toda su extensión las dimensiones de cada conflicto lo que nos aporta una ventaja competitiva a l ahora de afrontar lo litigios. Este motivo nos permite enorgullecernos de nuestro alto porcentaje de éxitos en toda clase de procedimientos judiciales. A su vez, estamos capacitados y contamos con experiencia para llevar procedimientos arbitrales de carácter nacional e internacional tanto ante árbitros ad hoc como ante las principales instituciones arbitrales, incluyendo la defensa en todo tipo de incidencias judiciales derivadas del arbitraje (formalización, prueba, medidas cautelares, ejecución e impugnación de laudos). Transporte y Comercio Internacional En un mundo globalizado y sin apenas fronteras entre los mercados, pero si muchas trabas burocráticas, una asesoría en términos de Logística y Comercio internacional es esencial para la consecución de los objetivos de las empresas con relaciones comerciales con el exterior. Es aquí donde nuestra firma asesora de manera integral a empresas y administraciones públicas en las siguientes áreas: Comercio internacional: Asesorando operaciones de importación y exportación a entidades españolas, créditos documentarios y términos internacionales de compraventa y sus implicaciones en el transporte internacional de las mercancías. Logística y Transporte: Experiencia en el asesoramiento en logística, marítimo, transporte terrestre y aéreo a entidades del sector así como con relación a reclamaciones por daños a la mercancía, asesoramiento en materia de contratación internacional. Consultoría de Negocios   Construcción e ingeniería  Energía y agua. Medioambiente  Inmobiliario Diseño, implementación y optimización de procesos. Gestión del cambio. Estrategia del modelo operativo. Desarrollo de sistemas de IT (ERP, CRM, …). Outsourcing de procesos de negocio. Construcción e ingeniería Tras unas décadas de éxito, las empresas de construcción e ingeniería han visto caer sus expectativas en los últimos años, teniendo que enfrentarse a nuevos desafíos que incluyen proporcionar ofertas que puedan ser competitivas en el mercado y un control exhaustivo de sus gastos tanto a nivel de materiales como de personal. En Eudita somos conocedores de las necesidades que este tipo de empresas requieren asesorándolas en sus necesidades jurídicas. Así como en la ayuda de búsqueda de financiaciones dándoles el soporte jurídico necesario, compartiendo clientes en proyectos de infra- estructuras, de energía, aguas, y sobre todo ahora en procesos de restructuración de empresas, trabajando codo con codo en refinanciaciones, ERES, reorganizaciones empresariales, etc. También estamos con ellos en el día a día, asesorándoles en sus estructuras societarias, pactos de socios, internacionalización, optimización fiscal tanto de la sociedad como la de sus socios personas físicas, asesorándoles en los contratos que suscriben con terceros y ayudándoles a enfocar los proyectos de sus clientes. Ofrecemos un asesoramiento integral, dirigido a dar una respuesta específica y personalizada a las necesidades de las empresas que conforman este actividad empresarial. Energía y agua. Medioambiente La conservación y protección medioambiental es una de las prioridades de Eudita, por ello contamos con especialistas en derecho ambiental  y abogados para abordar las cuestiones que presenta esta área de una manera profesional y legal. Nuestro equipo de profesionales en Medio Ambiente está constituido por abogados especializados en este ámbito a los que se une un gran grupo de profesionales de perfil económico y técnico como ingenieros, geólogos, químicos, físicos, licenciados en Ciencias Ambientales, economistas, etc. La calidad de este grupo heterogéneo garantiza una colaboración profesional de calidad, que une la vertiente jurídica con la técnica y económico-financiera, en todo tipo de trabajos y estudios sobre derecho ambiental internacional y nacional, energías renovables, sostenibilidad, cambio climático y responsabilidad social corporativa. Inmobiliario Eudita cuenta con abogados especialistas en Derecho Inmobiliario que asesoran a nuestros clientes mejorando su conocimiento sobre esta materia. Nuestro experiencia en mercados inmobiliarios y de la construcción nos ha llevado a estar presentes en operaciones relevantes del mercado ibérico. Nuestro asesoramiento legal cubre todas las materias relacionadas con la construcción, financiación e inversión inmobiliaria de edificios residenciales, promoción, oficinas, parques empresariales, naves logísticas, hoteles, complejos turísticos, parques comerciales y centros de ocio en España. Nuestra consultoría legal inmobiliaria abarca las áreas de: Promoción, inversión y financiación de proyectos inmobiliarios Consultoría de Finanzas corporativas   Fiscalidad internacional  Precios de transferencia  Arbitraje Internacional  Proyectos y financiaciones  Resolución de disputas y conflictos  Laboral Asesoramiento en fusiones y adquisiciones, valoraciones corporativas, due diligence, private equity, asesoramiento estratégico y financiero, fund raising… Fiscalidad internacional En Eudita somos conscientes que en la actualidad la economía española necesita un análisis desde un punto de vista de la  fiscalidad internacional  y no aisladamente. Por este motivo nuestros expertos son conocedores de que la actual globalización de la fiscalidad y el proceso de internacionalización de la economía española hacen necesaria tener esta visión global de la fiscalidad internacional. Dentro de este área examinamos cuestiones tales como los aspectos que más importan a los residentes españoles a la hora de realizar inversiones en países extranjeros o como afecta la tributación de los no residentes, o el IVA en las operaciones internacionales e intracomunitarias. También estudiamos los convenios entre países para evitar la doble imposición internacional, los incentivos fiscales al desplazamiento de trabajadores al extranjero y la planificación fiscal internacional. Estos y otros aspectos ligados a la tributación internacional son muy demandados por nuestros clientes. Trabajamos para encontrar las mejores fórmulas en cuanto a planificación de fiscalidad internacional para que nuestros clientes queden satisfechos. Como expertos asesores en  fiscalidad internacional , podemos ayudarle en las necesidades que tenga en lo que se refiere a la fiscalidad en el extranjero. Actualmente no sólo las grandes multinacionales necesitan cubrir estos aspectos sino que las pymes y pequeñas empresas también deben conocerlas para poder competir en un mundo globalizado. Precios de transferencia La amplia experiencia con la que cuentan nuestros equipo multidisciplinares les permite ofrecer toda la sabiduría y conocimiento sobre los precios de transferencia y la gestión eficiente de la cadena de suministro (CSFE). Nuestros profesionales trabajan contigo en el diseño de la cadena de suministro, las implicaciones de los sistemas, precios de transferencia, la reestructuración del negocio, impuestos directos e indirectos, aduanas y contabilidad. Te ayudamos en la construcción e implementación una estructura con sentido para tu negocio, optimizando los procesos y en la administración del coste del negocio. Te a",
      "headings": [
        "Consultoría",
        "Consultoría de Estrategia",
        "Contratación Mercantil",
        "Algunos de nuestrs servicios:",
        "Derecho Societario y Gobierno Corporativo",
        "Servicios relacionados:",
        "Procesal y Arbitrajes",
        "Transporte y Comercio Internacional",
        "Comercio internacional:",
        "Logística y Transporte:",
        "Consultoría de Negocios",
        "Construcción e ingeniería",
        "Energía y agua. Medioambiente",
        "Inmobiliario",
        "Nuestra consultoría legal inmobiliaria abarca las áreas de:",
        "Consultoría de Finanzas corporativas",
        "Fiscalidad internacional",
        "Precios de transferencia",
        "Cómo podemos ayudarte:",
        "Arbitraje Internacional"
      ],
      "content_length": 22340
    },
    {
      "description": "jQuery(function($){ $('').click(function() { var selector1 = $(this).attr('id').replace('-vertical', ''); var $info = $('#' + selector1);",
      "title": "Sectores - Eudita",
      "url": "https://eudita.es/sectores",
      "language": "es",
      "content": "Sectores - Eudita Sectores   Agroalimentario  Automoción  Financiero  Químico y Farmacéutico  Energía y Medioambiente  Transporte y Logística  Hoteles, Turismo y Ocio  Seguros  Medios de Comunicación  Inmobiliaria y Construcción En Eudita creemos en la especialización, por ese motivo nuestros profesionales trabajan en equipos multidisciplinares formados en los distintos sectores de actividad. De esta forma, nuestros clientes pueden contar con expertos profesionales con profundo conocimiento del sector de actividad en el que actúan y experiencia en el mismo. Esta filosofía nos permite obtener un profundo conocimiento de cada sector y los factores que le afectan para poder ofrecer a nuestros clientes una perspectiva de valor sobre las cuestiones concretas que les afectan. Eudita actualmente ofrece servicios de auditoria y consultoría para los siguientes sectores: Otros sectores… Sociedades de inversión Energía Tecnología Telecomunicaciones Sanidad Administraciones públicas Asociaciones y Fundaciones Educación Sociedades deportivas Agroalimentario En el ámbito del sector agroalimentario, la actual situación de crisis económica ha puesto de manifiesto su fortaleza en materia de comercio exterior. Supone un 20% del total de producción industrial española. Nuestro sector agroalimentario, el cuarto de la UE , es, sin duda, uno de los que más han contribuido a la potenciación de nuestro sector exterior en los últimos tiempos; como muestra el hecho de que las exportaciones agroalimentarias españolas han experimentado un crecimiento continuo. Las empresas de productos de consumo se enfrentan a nuevos desafíos creados por los consumidores y los compradores con comportamientos complejos, consolidación de minoristas y los mercados emergentes. Pero estos mismos retos también abren nuevas rutas hacia el crecimiento rentable. No obstante, el sistema agroalimentario español tiene capacidad para alcanzar mayores cotas de desarrollo comercial, tanto mejorando su presencia en los mercados tradicionales  como consolidando y ampliando los logros en nuevos mercados, en especial en países terceros. Trabajamos con compañías de productos de consumo para hacer frente a sus más importantes cuestiones estratégicas , operativas y organizativas . Nuestro enfoque en la entrega de una ventaja competitiva duradera ha ayudado a nuestros clientes a tener éxito en un mercado cada vez más exigente. Automoción La industria del automóvil es, probablemente, una de las más globales que existen. En estos últimos años esta atravesando grandes dificultades debido al impacto de la crisis económica y la aparición de nuevos competidores en países de bajo coste. Esto ha aumentado las incertidumbres empresariales y ha convertido la toma de decisiones que solía ser sencilla en un proceso mucho más complicado. Las empresas de transporte, los dueños de las redes de transporte y los operadores de todo el mundo están luchando por mantener las exigencias de una economía global y de una población con cada vez más movilidad. Nuestro equipo de profesionales entiende la complejidad del sistema y las dinámicas del mercado en que operan las compañías y agencias de transporte. Por eso ofrecemos soluciones adecuadas a cada una de la necesidades en todas las facetas de estrategia y planificación de transporte, gestión de programas, mejora de productos y  de organización, análisis financieros y económicos, integración e ingeniería de sistemas, gestión de operaciones, mecanismos de seguridad, infraestructura y tecnología.  Financiero El Sector Financiero está atravesando desde finales de 2008 uno de los períodos de más convulsión y transformación que se recuerdan. Lo que hace que resulte fundamental contar con asesores con un profundo conocimiento y experiencia en el sector. Nuestro conocimiento y experiencia nos permite el análisis de situaciones diversas que requieren un diagnóstico, una cuantificación y/o un planteamiento para su resolución. Ayudamos a las empresas de servicios financieros a lograr mejoras sostenibles en el rendimiento. Nuestra perspectiva es global y abarca todo el espectro de sectores y funciones de banca y seguros. El objetivo de Edita es aportar un valor añadido diferenciador en los servicios prestados, de cara a ofrecer soluciones globales que incluyan, desde las primeras definiciones estratégicas del negocio, hasta el desarrollo e implantación de las soluciones técnicas adecuadas. Químico y Farmacéutico Las organizaciones de salud y de sus grupos de interés se enfrentan a desafíos sin precedentes en la gestión del negocio de la salud. Estas presiones de montaje pueden empeorar la prestación de servicios de calidad. En Eudita trabajamos con empresas y proveedores del sector químico y farmacéutico para desarrollar y ejecutar estrategias integrales, construir capacidades para generar un impacto comercial duradero e impulsar la innovación. Adoptamos un enfoque integrado para abordar la creación de empresas de alto rendimiento que sean capaces de ofrecer resultados consistentes y sostenidos, ahora y en el futuro. Energía y Medioambiente Las empresas de energía del todo el mundo se enfrentan al desafío del cambio de su modelo de negocio, debido a la descentralización de la generación eléctrica, la explotación de gas no convencional y la aparición de un cliente más activo y con capacidad de decisión. A todo esto se suma la importante preocupación social por el medio ambiente. Nuestros consultores ayudan a las empresas frente a los desafíos estratégicos y operativos a través de probados planes de acción, orientando a resultados enfoques en todos los sectores del mercado. Ayudan a mejorar el rendimiento a través de la cadena de valor del sector aportando sus conocimientos en la generación, comercialización y almacenamiento, transporte, distribución y venta. Nuestro compromiso es proporcionar nuevas ideas sobre el sector que creen valor  y  nuevas oportunidades a los clientes para defenderse contra amenazas competitivas emergentes. Transporte y Logística En la actualidad la gestión de la logística y el transporte de las existencias de las empresas tiene cada vez más importancia. Las empresas necesitan  una integración efectiva que les aporte seguridad, inmediatez y eficiencia. Nuestros técnicos en consultoría logística y transporte están a su disposición para aportarle soluciones a sus problemas, ayudarle a determinar la mejor estrategia y ejecutar los objetivos en tiempo y coste.  Hoteles, Turismo y Ocio Si usted se plantea salir a los mercados de capitales, Eudita le ayuda a preparase. Contamos con profesionales que cuentan con experiencia en operaciones de salida a bolsa realizadas por varias empresas españolas. El éxito para lograr una OPV exitosa radica en la naturaleza de nuestro equipo multidisciplinar cuya filosofía de trabajo consiste en la estrecha colaboración con bancos de inversión, bufetes de abogados, auditores, asesores financieros, y otros expertos. Contamos con un profundo conocimiento para llevar a cabo buenas prácticas para iniciar ofertas públicas y operaciones de mercados de capitales. El análisis constante por parte de nuestra red de asesores nos permite estar atentos a las novedades y a las tendencias globales de los mercados, que utilizamos posteriormente para los intereses de nuestros clientes. Nuestros conocimientos y experiencias ayudan a desarrollar soluciones para operar en un mercado de capitales que puede adaptarse a sus necesidades.   Servicios que ofrecemos: -Valoración de la empresa a efectos de la salida a bolsa. -Asesoramiento en la estrategia de la OPV. -Asesoramiento en la elaboración del «Management Discussion and Analysis» (MD&A) -Ayuda a la dirección en las de cuestiones planteadas por los reguladores en su revisión MD&A -Revisión de los desgloses realizados por la empresa según los requerimientos de los reguladores sobre los estados financieros (US GAAP, NIIF, o GAAP aplicada). -Apoyo a las otras partes involucradas en la transacción (por ejemplo, «comfort letters»). -Realizar el due diligence para el «underwriter». -Gestión global del proyecto durante el proceso de salida a bolsa. -Asesoramiento en temas de Gobierno Corporativo. -Evaluación y asesoría en la implementación los sistemas de control interno, incluso durante el proceso de reporting financiero. -Asesoramiento en optimizar y poner en valor la cartera de intangibles de la compañía en una salida a Bolsa. Seguros Las organizaciones y los organismos reguladores del sector de los seguros se enfrentan a retos complejos para mejorar el rendimiento y cumplir con los objetivos financieros y operativos. Nuestros profesionales proporcionan una gama completa de servicios tanto de consultoría como de la gestión directa del negocio asegurador, pudiéndole ayudar en cualquier aspecto de su negocio. En Eudita ayudamos a nuestros clientes a crear nuevos métodos de gestión proporcionándoles las herramientas y los procesos adecuados para maximizar el proceso de creación de valor en operaciones de fusiones y adquisiciones.   Medios de Comunicación En los últimos años  se ha producido un gran cambio en el sector de los medios de comunicación debido a su alto crecimiento. Este sector se enfrenta a grandes retos debido a  los avances tecnológicos y las nuevas formas de comunicación  que se han convertido en requisito fundamental para cualquier empresa. Eudita se encarga de asesorar a los clientes con una visión objetiva para afrontar las situaciones complejas y obtener soluciones que motiven tanto la toma de decisiones como hacer realidad la mejora del rendimiento.  Analizar, desarrollar e implantar estrategias que proporcionen ventajas competitivas y nuevos instrumentos de gestión que aporten valor a su organización.   Inmobiliaria y Construcción La industria del sector inmobiliario ha atravesado duros momentos en los últimos años debido a la recesión económica mundial. En Eudita disponemos de un equipo de profesionales con una consolidada experiencia en el área de co",
      "headings": [
        "Sectores",
        "Otros sectores…",
        "Agroalimentario",
        "Automoción",
        "Financiero",
        "Químico y Farmacéutico",
        "Energía y Medioambiente",
        "Transporte y Logística",
        "Hoteles, Turismo y Ocio",
        "Servicios que ofrecemos:",
        "Seguros",
        "Medios de Comunicación",
        "Inmobiliaria y Construcción",
        "Consúltenos, podemos ayudarle en su sector"
      ],
      "content_length": 11396
    },
    {
      "description": "Entradas recientes",
      "title": "Blog - Eudita",
      "url": "https://eudita.es/blog",
      "language": "es",
      "content": "Blog - Eudita Blog Entradas recientes Novedades contables. Análisis de las consultas contables publicadas en el BOICAC nº 144. Diciembre 2025. Apuntes sobre novedades contables: Análisis de las consultas contables publicadas en el BOICAC nº 144. Diciembre 2025. VER PDF leer más Fondos de inversión a la caza de despachos profesionales En los últimos meses, nos hemos desayunado con noticias relativas a la entrada de capital privado (private equity) en empresas de auditoría, tales como el caso de Waterland en Auren y más recientemente New Mountain Capital en Grant Thornton. Uno que ya tiene sus... leer más Carta fiscal Eudita de enero 2026 Apuntes sobre actualidad fiscal, correspondientes al mes de enero 2026, que recogen las últimas novedades aparecidas, así como el calendario fiscal para dicho mes. VER PDF. leer más Entrega de talón solidario navideño 2025 Es un honor para EUDITA haber participado este año, desde la oficina de Vigo, en la entrega de nuestro talón solidario navideño a la entidad Aceesca. Aceesca, que ha sido fundada en 1983, es una entidad totalmente privada ubicada en la provincia de Pontevedra y... leer más La auditoría de las cuentas anuales refuerza la razonabilidad de la informacion financiera y ayuda en la gestión La auditoría de cuentas anuales, que es una obligación legal, es también, una inversión orientada a garantizar la solidez de la organización, favorecer su crecimiento y reforzar la confianza de todos los agentes que se relacionan con ella. Detallo a continuación... leer más Carta fiscal Eudita de diciembre 2025 Apuntes sobre actualidad fiscal, correspondientes al mes de diciembre 2025, que recogen las últimas novedades aparecidas, así como el calendario fiscal para dicho mes. VER PDF. leer más Aspectos que afectarán en 2025 a la actividad de auditoría de cuentas como consecuencia de la adopción generalizada de la Inteligencia artificial Te invitamos a leer este artículo publicado en El Derecho, en el que se analizan los principales cambios que la adopción generalizada de la inteligencia artificial traerá a la auditoría de cuentas en 2025. El texto aborda desde las transformaciones en las herramientas... leer más Factura electrónica y auditorías En los últimos años, la factura electrónica se ha convertido en una pieza clave para la digitalización de las empresas en España. Aunque a menudo se asocia con una forma más cómoda de emitir y recibir facturas, su impacto va mucho más allá: también está transformando... leer más Carta fiscal Eudita de noviembre 2025 Apuntes sobre actualidad fiscal, correspondientes al mes de noviembre 2025, que recogen las últimas novedades aparecidas, así como el calendario fiscal para dicho mes. VER PDF. leer más Novedades contables. Análisis de las consultas contables publicadas en el BOICAC nº 143. Octubre 2025. Apuntes sobre novedades contables: Análisis de las consultas contables publicadas en el BOICAC nº 143. Octubre 2025. VER PDF leer más La importancia de la privacidad en el ámbito empresarial: Especial relevancia al tratamientos de datos sensibles en la auditoría de cuentas La actual sociedad de la información, marcada por la aceleración tecnológica y la globalización, ha intensificado los retos vinculados a la protección de los datos de carácter personal y a la confidencialidad empresarial. Esto se debe al volumen de recogida de datos,... leer más El reto de aplicar la NIA 315 (Revisada) en despachos pequeños y en auditorías de pymes La revisión de la NIA 315 “Identificación y valoración de los riesgos de incorrección material” supuso un cambio en la forma de abordar la planificación de la auditoría. Su aplicación práctica, especialmente en despachos pequeños y en clientes de reducida dimensión,... leer más « Entradas más antiguas Comprometidos con la calidad Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies necesarias Cookies Estadísticas Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies Estadísticas Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Aceptar Rechazar Guardar cambios",
      "headings": [
        "Blog",
        "Novedades contables. Análisis de las consultas contables publicadas en el BOICAC nº 144. Diciembre 2025.",
        "Fondos de inversión a la caza de despachos profesionales",
        "Carta fiscal Eudita de enero 2026",
        "Entrega de talón solidario navideño 2025",
        "La auditoría de las cuentas anuales refuerza la razonabilidad de la informacion financiera y ayuda en la gestión",
        "Carta fiscal Eudita de diciembre 2025",
        "Aspectos que afectarán en 2025 a la actividad de auditoría de cuentas como consecuencia de la adopción generalizada de la Inteligencia artificial",
        "Factura electrónica y auditorías",
        "Carta fiscal Eudita de noviembre 2025",
        "Novedades contables. Análisis de las consultas contables publicadas en el BOICAC nº 143. Octubre 2025.",
        "La importancia de la privacidad en el ámbito empresarial: Especial relevancia al tratamientos de datos sensibles en la auditoría de cuentas",
        "El reto de aplicar la NIA 315 (Revisada) en despachos pequeños y en auditorías de pymes",
        "Comprometidos con la calidad"
      ],
      "content_length": 4869
    },
    {
      "description": "A CORUÑA+34 981 264 520coruna@eudita.es",
      "title": "Oficinas - Eudita",
      "url": "https://eudita.es/oficinas",
      "language": "es",
      "content": "Oficinas - Eudita Oficinas A CORUÑA +34 981 264 520 coruna@eudita.es ALBACETE +34 967 214 760 albacete@eudita.es > Delegación Valencia ALICANTE +34 965 142 261 alicante@eudita.es ASTURIAS +34 902 108 045 asturias@eudita.es BADAJOZ +34 924 220 002 badajoz@eudita.es   CÁCERES (Plasencia) +34 927 417 091 caceres@eudita.es > Delegación Salamanca CÁDIZ (Jerez de la Frontera) +34 956 338 809 cadiz@eudita.es CÓRDOBA +34 957 498 323 cordoba@eudita.es GRANADA +34 958 535 779 granada@eudita.es LA RIOJA +34 941 255 277 larioja@eudita.es LAS PALMAS +34 928 275 000 canarias@eudita.es LEÓN +34 987 070 007 leon@eudita.es > Delegación Valladolid MADRID (Génova ) +34 917 021 709 madrid.genov a@eudita.es MADRID (Fernando el Católico ) +34 915 912 381 madrid.fernandoelcatolic o@eudita.es MÁLAGA +34 952 229 801 malaga@eudita.es MÁLAGA FUENGIROLA +34 952 229 801 fuengirola@eudita.es MÁLAGA MARBELLA +34 952 229 801 marbella@eudita.es MALLORCA +34 971 200 040 baleares@eudita.es MURCIA +34 968 248 996 murcia@eudita.es NAVARRA +34 948 053 020 navarra@eudita.es PONTEVEDRA (Vigo) +34 986 112 868 pontevedra@eudita.es SEVILLA +34 618 584 612 sevilla@eudita.es TENERIFE +34 928 360 045 tenerife@eudita.es Internacional Eudita cuenta con soporte para desarrollo de proyectos internacionales, a través de la red INNA Group. INAA es una asociación internacional de firmas independientes de auditoría con oficinas repartidas por todo el mundo. Su finalidad principal es la de ayudar a las empresas con la contabilidad transfronteriza y cuestiones fiscales. Las firmas de contabilidad independientes que conforman el Grupo INAA ofrecen servicios profesionales de calidad. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies necesarias Cookies Estadísticas Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies Estadísticas Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Aceptar Rechazar Guardar cambios",
      "headings": [
        "Oficinas"
      ],
      "content_length": 2729
    },
    {
      "description": "Eudita es miembro de la asociación internacional de firmas independientes de contabilidad INAA.",
      "title": "Internacional - Eudita",
      "url": "https://eudita.es/internacional",
      "language": "es",
      "content": "Internacional - Eudita Internacional Acuerdos internacionales Eudita es miembro de la asociación internacional de firmas independientes de contabilidad INAA. INAA es una asociación internacional de firmas independientes de contabilidad, cuya finalidad principal es la de ayudar a las empresas con la contabilidad transfronteriza y cuestiones fiscales. Las firmas de contabilidad independientes que conforman el Grupo INAA ofrecen servicios profesionales de calidad. INNA fomenta el desarrollo de sólidas relaciones de trabajo entre las empresas intercambiando conocimientos y experiencia Más sobre INAA GROUP Comprometidos con la calidad Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies necesarias Cookies Estadísticas Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies Estadísticas Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Aceptar Rechazar Guardar cambios",
      "headings": [
        "Internacional",
        "Acuerdos internacionales",
        "Comprometidos con la calidad"
      ],
      "content_length": 1712
    },
    {
      "description": "jQuery(function($){ $('').click(function() { var selector1 = $(this).attr('id').replace('-vertical', ''); var $info = $('#' + selector1);",
      "title": "Informes - Eudita",
      "url": "https://eudita.es/informes",
      "language": "es",
      "content": "Informes - Eudita Informes E 2024 E 2023 E 2022 E 2021 E 2020 E 2019 E 2018 E 2017 E 2016 E 2015 E 2014 E 2013 Informes 2024 Informe de Transparencia 2024. Eudita Exeltia. 31 Diciembre 2024 Informes 2023 Informe de Transparencia 2023. Eudita Exeltia. 31 Diciembre 2023 Informes 2022 Informe de Transparencia 2022. Eudita Exeltia. 31 Diciembre 2022 Informes 2021 Informe de Transparencia 2021. Eudita Exeltia. 31 Diciembre 2021 Informe de Transparencia 2021. Eudita Ah Auditores 31 Diciembre 2021 Informes 2020 Informe de Transparencia 2020. Eudita AH Auditores. 31 Diciembre 2020 Informes 2019 Informe de Transparencia 2019. Eudita AH Auditores. 31 Diciembre 2019 Informes 2018 Informe de Transparencia 2018. Eudita Censors Juries 31 Diciembre 2018 Informe de Transparencia 2018. Eudita AH Auditores. 31 Diciembre 2018 Informe de Transparencia 2018. Eudita Censors Juries (Rev. Noviembre 2020) 31 Diciembre 2018 Informes 2017 Informe de Transparencia 2017. Eudita Persevia. 31 Diciembre 2017 Informe de Transparencia 2017. Eudita AH Auditores. 31 Diciembre 2017 Informe de Transparencia 2017. Eudita Censors Juries. 31 Diciembre 2017 Informe de Transparencia 2017. Eudita AH Auditores. (Rev. Agosto 2019) 31 Diciembre 2017 Informes 2016 Informe de Transparencia 2016. Eudita Censors Juries. 31 Diciembre 2016 Informe de Transparencia 2016. Eudita AH Auditores. 31 Diciembre 2016 Informes 2015 Informe de Transparencia 2015. Eudita Censors Juries. 31 Diciembre 2015 Informe de Transparencia 2015. Eudita AH Auditores. 31 Diciembre 2015 Informes 2014 Informe de Transparencia 2014. Eudita Censors Juries. 31 Diciembre 2014 Informe de Transparencia 2014. Eudita Censors Juries. 31 Diciembre 2014 Informes 2013 Informe de Transparencia 2013. Eudita Censors Juries. 31 Diciembre 2013 Informe de Transparencia 2013. Eudita AH Auditores. 31 Diciembre 2013 Centrados en la profesionalidad Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies necesarias Cookies Estadísticas Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies Estadísticas Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Aceptar Rechazar Guardar cambios",
      "headings": [
        "Informes",
        "Informes 2024",
        "Informes 2023",
        "Informes 2022",
        "Informes 2021",
        "Informes 2020",
        "Informes 2019",
        "Informes 2018",
        "Informes 2017",
        "Informes 2016",
        "Informes 2015",
        "Informes 2014",
        "Informes 2013",
        "Centrados en la profesionalidad"
      ],
      "content_length": 2955
    },
    {
      "description": "Eudita es una de las principales firmas de auditoría y consultoría a nivel nacional. Su estructura se basa en una red de oficinas locales, ubicadas a lo largo",
      "title": "Únase A Eudita - Eudita",
      "url": "https://eudita.es/unase-a-eudita",
      "language": "es",
      "content": "Únase A Eudita - Eudita Únase a Eudita Entre a formar parte de nuestra red de oficinas Eudita es una de las principales firmas de auditoría y consultoría a nivel nacional. Su estructura se basa en una red de oficinas locales, ubicadas a lo largo de toda la geografía española. Si es Usted socio o representante de una firma local de auditoría y/o consultoría, le invitamos a contactarnos para conocer a fondo las ventajas que le reportaría unirse a nuestra red. Prestigio Eudita se ha consolidado como una de las firmas de auditoría y consultoría más reconocibles, en España, oscilando en los últimos años en el top 15 de empresas por volumen de facturación. Conocimiento Nuestra organización está formada por equipos con amplio conocimiento de auditoría y consultoría, y con una amplia experiencia en mercados locales. Gracias a nuestra formación continua e intercambio de conocimiento entre oficinas, somos capaces de competir con grandes empresas internacionales. Calidad Trabajamos para ofrecer una calidad superior a la ofrecida por el resto de compañías del mercado. Buscamos la excelencia en nuestro trabajo y replanteamos constantemente nuestros procesos, para conseguir la mejora continua. Sinergia Si quiere llegar lejos, vaya acompañado. Benefíciese de caminar de la mano de una red con oficinas en toda la península, Baleares y Canarias. Capacidad Operativa Aumente su capacidad operativa incorporando a otras oficinas a sus proyectos, o incorporándose a proyectos de otras delegaciones. Transmita mayor confianza a sus clientes gracias a un mayor músculo operativo. Optimización Minimice costes y optimice recursos que pueden ser compartidos con otras oficinas de la red. Consiga aumentar sus ingresos sin que esto implique un mayor nivel de gastos. Rellene el formulario y contactaremos con Usted Si está valorando hacer cambios en su estrategia de llegada al mercado, puede contactar con nosotros. Una persona de nuestro equipo le ofrecerá información más detallada sobre los beneficios de incorporarse a Eudita. Nombre Teléfono Email Mensaje He leído y acepto la política de privacidad. Enviar Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies necesarias Cookies Estadísticas Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies Estadísticas Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Aceptar Rechazar Guardar cambios",
      "headings": [
        "Únase a Eudita",
        "Entre a formar parte de nuestra red de oficinas",
        "Prestigio",
        "Conocimiento",
        "Calidad",
        "Sinergia",
        "Capacidad Operativa",
        "Optimización",
        "Rellene el formulario y contactaremos con Usted"
      ],
      "content_length": 3184
    },
    {
      "description": "+34 981 264 520",
      "title": "Contacto - Eudita",
      "url": "https://eudita.es/contacto",
      "language": "es",
      "content": "Contacto - Eudita Contacto Envíenos un mensaje Oficina Oficina Albacete Alicante Asturias Badajoz Cáceres Cádiz Córdoba Granada La Coruña La Rioja Las Palmas León Madrid, Fernando el Católico Madrid, Génova Málaga Málaga, Fuengirola Málaga, Marbella Mallorca Navarra Pontevedra Sevilla Nombre Teléfono Email Mensaje He leído y acepto la política de privacidad. Enviar A Coruña +34 981 264 520 Contactar Albacete +34 967 214 760 Contactar Alicante +34 965 142 261 Contactar Asturias +34 902 108 045 Contactar Badajoz +34 924 220 002 Contactar Baleares +34 971 200 040 Contactar Cáceres ( Plasencia ) +34 927 417 091 Contactar Cádiz (Jeréz de la Frontera) +34 956 338 809 Contactar Las Palmas +34 928 275 000 Contactar Córdoba +34 957 498 323 Contactar Granada +34 958 535 779 Contactar La Rioja +34 941 255 277 Contactar Navarra +34 948 053 020 Contactar León +34 987 070 007 Contactar Madrid (Génova) +34 917 021 709 Contactar Madrid (Fernando el Católico) +34 915 912 381 Contactar Málaga +34 952 229 801 Contactar Málaga (Fuengirola) +34 952 229 801 Contactar Málaga (Marbella) +34 952 229 801 Contactar Pontevedra(Vigo) +34 986 112 868 Contactar Sevilla +34 618 584 612 Contactar Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies necesarias Cookies Estadísticas Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies Estadísticas Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Aceptar Rechazar Guardar cambios",
      "headings": [
        "Contacto",
        "Envíenos un mensaje"
      ],
      "content_length": 2257
    },
    {
      "description": "Joaquín Cerdá es economista, auditor y socio de la oficina de Eudita en Murcia.",
      "title": "Joaquín Cerdá García - Eudita",
      "url": "https://eudita.es/socios/joaquin-cerda-garcia",
      "language": "es",
      "content": "Joaquín Cerdá García - Eudita Joaquín Cerdá García Joaquín Cerdá es economista, auditor y socio de la oficina de Eudita en Murcia.   En la actualidad: Licenciado en Administración y Dirección de Empresas por la Universidad de Murcia. Licenciado en Ciencias del Trabajo por la Universidad de Murcia. Graduado en Derecho por la Universidad Católica de Murcia. Máster en Auditoría por la Universidad de Murcia. Auditor de Cuentas inscrito en el Registro Oficial de Auditores de Cuentas con el número de registro 20.094. Administrador concursal en multitud de procedimientos. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies necesarias Cookies Estadísticas Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies Estadísticas Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Aceptar Rechazar Guardar cambios",
      "headings": [
        "Joaquín Cerdá García"
      ],
      "content_length": 1646
    },
    {
      "description": null,
      "title": "MURCIA - Eudita",
      "url": "https://eudita.es/category/murcia",
      "language": "es",
      "content": "MURCIA - Eudita MURCIA Socios en esta delegación: Joaquín Cerdá García MURCIA Joaquín Cerdá es economista, auditor y socio de la oficina de Eudita en Murcia.   En la actualidad: Licenciado en Administración y Dirección de Empresas por la Universidad de Murcia. Licenciado en Ciencias del Trabajo por la Universidad de Murcia. Graduado en... Noemí Pedregal ASTURIAS Noemí Pedregal Martínez es Socia de Eudita y Auditora de Cuentas. Licenciada en Administración y Dirección de Empresas por la Universidad de Oviedo, Máster en Auditoría de cuentas y contabilidad y Máster en Finanzas y Operativa bancaria.   Curriculum Vitae  ... Javier Martín González TENERIFE Licenciado en Ciencias Económicas y Empresariales en la Universidad de Las Palmas de G.C., Auditor de Cuentas, miembro del Registro Oficial de Auditores de Cuentas (ROAC), Master en Asesoría Fiscal de Empresas por la Universidad Pontificia Comillas_ ICADE. Fernando Miguel Abaúnza TENERIFE Licenciado en Ciencias Económicas y Empresariales en la Universidad de Las Palmas de G.C., Auditor de Cuentas, miembro del Registro Oficial de Auditores de Cuentas (ROAC). Rafael Espinosa Guerrero CÓRDOBA , FUENGIROLA , MÁLAGA , MARBELLA , SEVILLA Cargo: Socio Rafael Espinosa Guerrero es Socio de Eudita y Auditor de Cuentas. Diplomado en Ciencias Empresariales por la Universidad de Málaga y LADE por la Universidad de Gales.   Curriculum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor con... Rafael Galmés Bonaz MALLORCA Cargo: Socio Rafael-Alfonso Galmés Bonaz es Socio de Eudita, miembro de INAA Group. Economista, Auditor de Cuentas y Abogado. Curriculum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor de Cuentas con R.O.A.C. nº: 18.138 Economista Consultor de... Ángel Bertomeu Navarro ALICANTE Cargo: Socio Ángel Bertomeu Navarro es Socio de Eudita en la oficina de Alicante, y Auditor de Cuentas. Currículum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor con número de R.O.A.C. 16.107 Miembro del Colegio Oficial de Censores Jurados de... Luis Ángel Roberto LEÓN Cargo: Socio. Oficina de León. Luis Ángel Roberto es Socio de Eudita y Auditor de Cuentas. Licenciado en Derecho y en Administración y Dirección de Empresas por la Universidad Antonio de Nebrija de Madrid. Diplomado en Ciencias Empresariales por la Universidad de... Francisco Vázquez Romero CÓRDOBA , MÁLAGA , MARBELLA , SEVILLA Cargo: Socio Francisco Vázquez Romero es Socio de la oficina de Córdoba. Es Economista, Auditor de Cuentas y Abogado, especializado en las siguientes áreas: Auditoría de Cuentas, Derecho Tributario, Derecho Concursal y Derecho Societario. Curriculum Vitae En la... Eladio Acevedo Heranz MADRID (FERNANDO EL CATÓLICO) Cargo: Socio. Eladio Acevedo Heranz es Socio de Eudita, oficina de Madrid Fernando el Católico, y Auditor de Cuentas. Es Licenciado en Ciencias Empresariales y Graduado en Derecho. Curriculum Vitae En la actualidad: Socio de Eudita, miembro de Inaa Group, y Auditor de... Esther Sánchez García LAS PALMAS Cargo: Socia. Oficina de Canarias. Esther Sánchez es Socia de Eudita y Auditora de Cuentas. Licenciada en Ciencias Económicas y Empresariales por la Universidad Autónoma de Madrid y Máster en Auditoría por la Universidad de Alcalá. Curriculum Vitae En la actualidad:... Luis Pérez González MADRID (GÉNOVA) Cargo: Socio. Oficina de Madrid-Génova. Luis Pérez González es Socio de Eudita y Auditor de Cuentas. Es licenciado en Administración y Dirección de Empresas, Especialidad en Auditoría por la Universidad Complutense de Madrid y Máster en Administración Concursal por la... Carlos Rodríguez Rodríguez ALBACETE - VALENCIA Cargo: SocioCarlos Rodríguez Rodríguez es economista-auditor de cuentas y Socio de la oficina de Albacete. Es Licenciado en A.D.E. por la Universidad de Castilla La Mancha y Graduado en Derecho por la Universidad Nacional de Educación a Distancia. Currículum Vitae En... Ramón Juega Cuesta A CORUÑA Cargo: Socio Ramón Juega Cuesta es Socio de Eudita en la oficina de La Coruña, Auditor de Cuentas y Abogado. Curriculum Vitae En la actualidad: Socio Auditor de Eudita, miembro de INAA Group. Miembro de la Junta Directiva del REA+REGA CGE Miembro de la Junta de... Juan José Juega Cuesta A CORUÑA Cargo: Socio Juan José Juega Cuesta es Socio de Eudita, oficina de La Coruña, Auditor de Cuentas. Curriculum Vitae En la actualidad: Socio Auditor de Eudita, miembro de INAA Group. Especialista en Sistemas de Gestión de Calidad y Control Interno Especialista en... Juan Antonio Espinosa FUENGIROLA , MÁLAGA , MARBELLA Cargo: Director. Tax Department. Juan Antonio Espinosa Guerrero es Director del Departamento de Tax de Eudita. Curriculum Vitae En la actualidad: Director del Departamento de Tax de Eudita, miembro de INAA Group. Economista Asesor Fiscal Auditor de cuentas  Formación... Emilio Sánchez Bullejos GRANADA Cargo: SocioEmilio Sánchez Bullejos es economista, abogado y auditor de cuentas Currículum Vitae En la actualidad:       Socio de EUDITA. Socio de Sánchez Bullejos Consulting Empresarial S.L. Experiencia profesional previa: Consultor de empresas con 25 años de... Juan Luis Roldán González GRANADA Cargo: SocioJuan Luis Roldán González es Licenciado en L.A.D.E. y auditor de cuentas Currículum Vitae En la actualidad:       Socio de EUDITA Socio de Roldán y Alvarez S.L. dedicada a la consultoría empresarial Experiencia profesional previa: Consultor de empresas en... Tomás E. González Ruiz SEVILLA Cargo: Socio Tomás E. González Ruiz es Socio de la oficina de Sevilla Licenciado en Ciencias Económicas y Empresariales por la Universidad de Sevilla y Auditor de Cuentas , especializado en las siguientes áreas: Auditoría de Cuentas, Concursal y Asesoramiento... Mónica López Rojas MADRID (GÉNOVA) Cargo: Socia. Oficina de Madrid-Génova. Mónica López Rojas es auditora de cuentas, experta contable y socia de la oficina de Eudita de Madrid. Currículum Vitae: En la actualidad: Socia de Eudita, miembro de INAA Group. Auditor con número de R.O.A.C. 20.438.... Jorge Martí Sánchez ALBACETE - VALENCIA Cargo: Socio Jorge Martí Sánchez es Auditor de Cuentas y Socio del despacho de Eudita en Albacete. Graduado en ADE, Diplomado en Ciencias Empresariales y Master de Auditoría de Cuentas Currículum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor... José Ramón Sánchez Serrano CÓRDOBA , FUENGIROLA , MÁLAGA , MARBELLA , SEVILLA Cargo: Socio José Ramón Sánchez Serrano es Auditor de Cuentas, socio de Eudita y Profesor del Departamento de Finanzas y Contabilidad de la Universidad de Málaga. Licenciado en Administración y Dirección de Empresas y Doctor en Ciencias Económicas y Auditoría de... Alejandro Martín Saracho PONTEVEDRA Cargo: Socio-director. Oficina de Pontevedra. Alejandro Martín Saracho es Auditor de Cuentas y Socio de la oficina de Pontevedra-Vigo.   Curriculum Vitae   En la actualidad: Auditor Oficial de Cuentas ejerciente desde 1999, inscrito en el ROAC con número... Francisco Jimeno Rozalén ALBACETE - VALENCIA Cargo: Socio y Presidente de Eudita. Francisco Jimeno Rozalén es Presidente de Eudita y Socio de la oficina de Albacete. Es Licenciado en Ciencias Económicas, Economía Coyuntural y Sector Público por la Universitat de València.Graduado en Derecho por la Universidad... Antonio del Puerto Sánchez CÁDIZ Cargo: Socio. Oficina de Cádiz. Antonio del Puerto es Socio de Eudita y Auditor de Cuentas. Economista y profesor mercantil, y Censor Jurado de Cuentas. Ha sido Profesor Titular de Contabilidad Financiera y de Sociedades en la Universidad de Cádiz, entre 1971 y 2007.... Juan José Lobo Fernández LEÓN Cargo: Socio. Oficina de León. Juan José Lobo es Socio de Eudita y Auditor de Cuentas. También es Docente en el Máster de Auditoría de la Universidad de León y en el Instituto Censor Jurado de Cuentas. Es funcionario por oposición del Consejo de Seguridad Nuclear, y... Tomás Gordo Llanes CÁCERES Cargo: Socio. Oficina de Cáceres. Tomás G. Gordo Llanes es Auditor de Cuentas, Socio de Eudita, Asesor Fiscal y Abogado por cuenta propia. Licenciado en Administración de Empresas y Economía por la Universidad Abad Oliva CEU de Barcelona, Diplomado en Ciencias... Gonzalo Sancho Cáceres CÁCERES Cargo: Socio. Oficina de Cáceres. Gonzalo Sancho Cáceres es Socio de Eudita y Auditor de Cuentas. Diplomado en Ciencias Empresariales por la Escuela Universitaria de Estudios Empresariales de Plasencia. Curriculum Vitae En la actualidad: Socio de Eudita, miembro de... Diego A. García León CÁDIZ Cargo: Socio. Oficina de Cádiz. Diego A. García León es Socio de Eudita y Auditor de Cuentas. Es licenciado en Ciencias Económicas y Empresariales por a Universidad de Sevilla, y Máster en Formación de Directivos por la Escuela de Negocios de Jerez. Curriculum Vitae... Pablo Rodríguez Otero ASTURIAS Cargo: Socio. Oficina de Asturias. Pablo Rodríguez Otero es Socio de Eudita y Auditor de Cuentas. Licenciado en Ciencias Económicas y Empresariales por la Universidad de Oviedo, y Máster en Auditoría Fiscal por el CEF. Curriculum Vitae   En la actualidad: Socio y... Víctor Manuel Sande Bouzas PONTEVEDRA Cargo: Socio. Oficina de Pontevedra Víctor Manuel Sande Bouzas es Auditor de Cuentas y Socio de Eudita en la oficina de Pontevedra. Es Licenciado en Económicas por la Universidad de A Coruña, Máster en Auditoría Financiera y Contabilidad por la Universidad de Vigo y... Miguel Roberto Herrero LEÓN Cargo: Socio. Oficina de León. Miguel Roberto Herrero es Socio de Eudita y Auditor de Cuentas. Licenciado en Derecho por la Universidad Antonio de Nebrija y Diplomado en Ciencias Empresariales por la Universidad de León. Curriculum Vitae En la actualidad: Socio de... José Antonio Fuertes Sierra LA RIOJA , NAVARRA Cargo: Socio. Oficina de La Rioja y Navarra José Antonio Fuertes Sierra es Economista, Auditor y Socio de Eudita. Curriculum Vitae En la actualidad: Auditor y Socio de Eudita. Oficinas de La Rioja y Navarra. Economista Experiencia profesional prev",
      "headings": [
        "MURCIA",
        "Socios en esta delegación:",
        "Joaquín Cerdá García",
        "Noemí Pedregal",
        "Javier Martín González",
        "Fernando Miguel Abaúnza",
        "Rafael Espinosa Guerrero",
        "Rafael Galmés Bonaz",
        "Ángel Bertomeu Navarro",
        "Luis Ángel Roberto",
        "Francisco Vázquez Romero",
        "Eladio Acevedo Heranz",
        "Esther Sánchez García",
        "Luis Pérez González",
        "Carlos Rodríguez Rodríguez",
        "Ramón Juega Cuesta",
        "Juan José Juega Cuesta",
        "Juan Antonio Espinosa",
        "Emilio Sánchez Bullejos",
        "Juan Luis Roldán González"
      ],
      "content_length": 12748
    },
    {
      "description": "Noemí Pedregal Martínez es Socia de Eudita y Auditora de Cuentas. Licenciada en Administración y Dirección de Empresas por la Universidad de Oviedo, Máster en",
      "title": "Noemí Pedregal - Eudita",
      "url": "https://eudita.es/socios/noemi-pedregal",
      "language": "es",
      "content": "Noemí Pedregal - Eudita Noemí Pedregal Noemí Pedregal Martínez es Socia de Eudita y Auditora de Cuentas. Licenciada en Administración y Dirección de Empresas por la Universidad de Oviedo, Máster en Auditoría de cuentas y contabilidad y Máster en Finanzas y Operativa bancaria.   Curriculum Vitae   En la actualidad: Socia y Auditor ejerciente con número de R.O.A.C. 24.410   Formación Académica: Licenciada en Administración y Dirección de Empresas. Universidad de Oviedo. Máster en Auditoría de cuentas y contabilidad. (Título propio de la Universidad de Oviedo) Máster en Finanzas y Operativa bancaria. (FENA Business School) Miembro de: Registro Oficial de Auditores de Cuentas (R.O.A.C.): Núm.: 24.410 Registro de Expertos Contables del Instituto de Censores jurados de Cuentas de España, Núm: 3.642 Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies necesarias Cookies Estadísticas Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies Estadísticas Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Aceptar Rechazar Guardar cambios",
      "headings": [
        "Noemí Pedregal"
      ],
      "content_length": 1878
    },
    {
      "description": null,
      "title": "ASTURIAS - Eudita",
      "url": "https://eudita.es/category/asturias",
      "language": "es",
      "content": "ASTURIAS - Eudita ASTURIAS Socios en esta delegación: Joaquín Cerdá García MURCIA Joaquín Cerdá es economista, auditor y socio de la oficina de Eudita en Murcia.   En la actualidad: Licenciado en Administración y Dirección de Empresas por la Universidad de Murcia. Licenciado en Ciencias del Trabajo por la Universidad de Murcia. Graduado en... Noemí Pedregal ASTURIAS Noemí Pedregal Martínez es Socia de Eudita y Auditora de Cuentas. Licenciada en Administración y Dirección de Empresas por la Universidad de Oviedo, Máster en Auditoría de cuentas y contabilidad y Máster en Finanzas y Operativa bancaria.   Curriculum Vitae  ... Javier Martín González TENERIFE Licenciado en Ciencias Económicas y Empresariales en la Universidad de Las Palmas de G.C., Auditor de Cuentas, miembro del Registro Oficial de Auditores de Cuentas (ROAC), Master en Asesoría Fiscal de Empresas por la Universidad Pontificia Comillas_ ICADE. Fernando Miguel Abaúnza TENERIFE Licenciado en Ciencias Económicas y Empresariales en la Universidad de Las Palmas de G.C., Auditor de Cuentas, miembro del Registro Oficial de Auditores de Cuentas (ROAC). Rafael Espinosa Guerrero CÓRDOBA , FUENGIROLA , MÁLAGA , MARBELLA , SEVILLA Cargo: Socio Rafael Espinosa Guerrero es Socio de Eudita y Auditor de Cuentas. Diplomado en Ciencias Empresariales por la Universidad de Málaga y LADE por la Universidad de Gales.   Curriculum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor con... Rafael Galmés Bonaz MALLORCA Cargo: Socio Rafael-Alfonso Galmés Bonaz es Socio de Eudita, miembro de INAA Group. Economista, Auditor de Cuentas y Abogado. Curriculum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor de Cuentas con R.O.A.C. nº: 18.138 Economista Consultor de... Ángel Bertomeu Navarro ALICANTE Cargo: Socio Ángel Bertomeu Navarro es Socio de Eudita en la oficina de Alicante, y Auditor de Cuentas. Currículum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor con número de R.O.A.C. 16.107 Miembro del Colegio Oficial de Censores Jurados de... Luis Ángel Roberto LEÓN Cargo: Socio. Oficina de León. Luis Ángel Roberto es Socio de Eudita y Auditor de Cuentas. Licenciado en Derecho y en Administración y Dirección de Empresas por la Universidad Antonio de Nebrija de Madrid. Diplomado en Ciencias Empresariales por la Universidad de... Francisco Vázquez Romero CÓRDOBA , MÁLAGA , MARBELLA , SEVILLA Cargo: Socio Francisco Vázquez Romero es Socio de la oficina de Córdoba. Es Economista, Auditor de Cuentas y Abogado, especializado en las siguientes áreas: Auditoría de Cuentas, Derecho Tributario, Derecho Concursal y Derecho Societario. Curriculum Vitae En la... Eladio Acevedo Heranz MADRID (FERNANDO EL CATÓLICO) Cargo: Socio. Eladio Acevedo Heranz es Socio de Eudita, oficina de Madrid Fernando el Católico, y Auditor de Cuentas. Es Licenciado en Ciencias Empresariales y Graduado en Derecho. Curriculum Vitae En la actualidad: Socio de Eudita, miembro de Inaa Group, y Auditor de... Esther Sánchez García LAS PALMAS Cargo: Socia. Oficina de Canarias. Esther Sánchez es Socia de Eudita y Auditora de Cuentas. Licenciada en Ciencias Económicas y Empresariales por la Universidad Autónoma de Madrid y Máster en Auditoría por la Universidad de Alcalá. Curriculum Vitae En la actualidad:... Luis Pérez González MADRID (GÉNOVA) Cargo: Socio. Oficina de Madrid-Génova. Luis Pérez González es Socio de Eudita y Auditor de Cuentas. Es licenciado en Administración y Dirección de Empresas, Especialidad en Auditoría por la Universidad Complutense de Madrid y Máster en Administración Concursal por la... Carlos Rodríguez Rodríguez ALBACETE - VALENCIA Cargo: SocioCarlos Rodríguez Rodríguez es economista-auditor de cuentas y Socio de la oficina de Albacete. Es Licenciado en A.D.E. por la Universidad de Castilla La Mancha y Graduado en Derecho por la Universidad Nacional de Educación a Distancia. Currículum Vitae En... Ramón Juega Cuesta A CORUÑA Cargo: Socio Ramón Juega Cuesta es Socio de Eudita en la oficina de La Coruña, Auditor de Cuentas y Abogado. Curriculum Vitae En la actualidad: Socio Auditor de Eudita, miembro de INAA Group. Miembro de la Junta Directiva del REA+REGA CGE Miembro de la Junta de... Juan José Juega Cuesta A CORUÑA Cargo: Socio Juan José Juega Cuesta es Socio de Eudita, oficina de La Coruña, Auditor de Cuentas. Curriculum Vitae En la actualidad: Socio Auditor de Eudita, miembro de INAA Group. Especialista en Sistemas de Gestión de Calidad y Control Interno Especialista en... Juan Antonio Espinosa FUENGIROLA , MÁLAGA , MARBELLA Cargo: Director. Tax Department. Juan Antonio Espinosa Guerrero es Director del Departamento de Tax de Eudita. Curriculum Vitae En la actualidad: Director del Departamento de Tax de Eudita, miembro de INAA Group. Economista Asesor Fiscal Auditor de cuentas  Formación... Emilio Sánchez Bullejos GRANADA Cargo: SocioEmilio Sánchez Bullejos es economista, abogado y auditor de cuentas Currículum Vitae En la actualidad:       Socio de EUDITA. Socio de Sánchez Bullejos Consulting Empresarial S.L. Experiencia profesional previa: Consultor de empresas con 25 años de... Juan Luis Roldán González GRANADA Cargo: SocioJuan Luis Roldán González es Licenciado en L.A.D.E. y auditor de cuentas Currículum Vitae En la actualidad:       Socio de EUDITA Socio de Roldán y Alvarez S.L. dedicada a la consultoría empresarial Experiencia profesional previa: Consultor de empresas en... Tomás E. González Ruiz SEVILLA Cargo: Socio Tomás E. González Ruiz es Socio de la oficina de Sevilla Licenciado en Ciencias Económicas y Empresariales por la Universidad de Sevilla y Auditor de Cuentas , especializado en las siguientes áreas: Auditoría de Cuentas, Concursal y Asesoramiento... Mónica López Rojas MADRID (GÉNOVA) Cargo: Socia. Oficina de Madrid-Génova. Mónica López Rojas es auditora de cuentas, experta contable y socia de la oficina de Eudita de Madrid. Currículum Vitae: En la actualidad: Socia de Eudita, miembro de INAA Group. Auditor con número de R.O.A.C. 20.438.... Jorge Martí Sánchez ALBACETE - VALENCIA Cargo: Socio Jorge Martí Sánchez es Auditor de Cuentas y Socio del despacho de Eudita en Albacete. Graduado en ADE, Diplomado en Ciencias Empresariales y Master de Auditoría de Cuentas Currículum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor... José Ramón Sánchez Serrano CÓRDOBA , FUENGIROLA , MÁLAGA , MARBELLA , SEVILLA Cargo: Socio José Ramón Sánchez Serrano es Auditor de Cuentas, socio de Eudita y Profesor del Departamento de Finanzas y Contabilidad de la Universidad de Málaga. Licenciado en Administración y Dirección de Empresas y Doctor en Ciencias Económicas y Auditoría de... Alejandro Martín Saracho PONTEVEDRA Cargo: Socio-director. Oficina de Pontevedra. Alejandro Martín Saracho es Auditor de Cuentas y Socio de la oficina de Pontevedra-Vigo.   Curriculum Vitae   En la actualidad: Auditor Oficial de Cuentas ejerciente desde 1999, inscrito en el ROAC con número... Francisco Jimeno Rozalén ALBACETE - VALENCIA Cargo: Socio y Presidente de Eudita. Francisco Jimeno Rozalén es Presidente de Eudita y Socio de la oficina de Albacete. Es Licenciado en Ciencias Económicas, Economía Coyuntural y Sector Público por la Universitat de València.Graduado en Derecho por la Universidad... Antonio del Puerto Sánchez CÁDIZ Cargo: Socio. Oficina de Cádiz. Antonio del Puerto es Socio de Eudita y Auditor de Cuentas. Economista y profesor mercantil, y Censor Jurado de Cuentas. Ha sido Profesor Titular de Contabilidad Financiera y de Sociedades en la Universidad de Cádiz, entre 1971 y 2007.... Juan José Lobo Fernández LEÓN Cargo: Socio. Oficina de León. Juan José Lobo es Socio de Eudita y Auditor de Cuentas. También es Docente en el Máster de Auditoría de la Universidad de León y en el Instituto Censor Jurado de Cuentas. Es funcionario por oposición del Consejo de Seguridad Nuclear, y... Tomás Gordo Llanes CÁCERES Cargo: Socio. Oficina de Cáceres. Tomás G. Gordo Llanes es Auditor de Cuentas, Socio de Eudita, Asesor Fiscal y Abogado por cuenta propia. Licenciado en Administración de Empresas y Economía por la Universidad Abad Oliva CEU de Barcelona, Diplomado en Ciencias... Gonzalo Sancho Cáceres CÁCERES Cargo: Socio. Oficina de Cáceres. Gonzalo Sancho Cáceres es Socio de Eudita y Auditor de Cuentas. Diplomado en Ciencias Empresariales por la Escuela Universitaria de Estudios Empresariales de Plasencia. Curriculum Vitae En la actualidad: Socio de Eudita, miembro de... Diego A. García León CÁDIZ Cargo: Socio. Oficina de Cádiz. Diego A. García León es Socio de Eudita y Auditor de Cuentas. Es licenciado en Ciencias Económicas y Empresariales por a Universidad de Sevilla, y Máster en Formación de Directivos por la Escuela de Negocios de Jerez. Curriculum Vitae... Pablo Rodríguez Otero ASTURIAS Cargo: Socio. Oficina de Asturias. Pablo Rodríguez Otero es Socio de Eudita y Auditor de Cuentas. Licenciado en Ciencias Económicas y Empresariales por la Universidad de Oviedo, y Máster en Auditoría Fiscal por el CEF. Curriculum Vitae   En la actualidad: Socio y... Víctor Manuel Sande Bouzas PONTEVEDRA Cargo: Socio. Oficina de Pontevedra Víctor Manuel Sande Bouzas es Auditor de Cuentas y Socio de Eudita en la oficina de Pontevedra. Es Licenciado en Económicas por la Universidad de A Coruña, Máster en Auditoría Financiera y Contabilidad por la Universidad de Vigo y... Miguel Roberto Herrero LEÓN Cargo: Socio. Oficina de León. Miguel Roberto Herrero es Socio de Eudita y Auditor de Cuentas. Licenciado en Derecho por la Universidad Antonio de Nebrija y Diplomado en Ciencias Empresariales por la Universidad de León. Curriculum Vitae En la actualidad: Socio de... José Antonio Fuertes Sierra LA RIOJA , NAVARRA Cargo: Socio. Oficina de La Rioja y Navarra José Antonio Fuertes Sierra es Economista, Auditor y Socio de Eudita. Curriculum Vitae En la actualidad: Auditor y Socio de Eudita. Oficinas de La Rioja y Navarra. Economista Experiencia profesional ",
      "headings": [
        "ASTURIAS",
        "Socios en esta delegación:",
        "Joaquín Cerdá García",
        "Noemí Pedregal",
        "Javier Martín González",
        "Fernando Miguel Abaúnza",
        "Rafael Espinosa Guerrero",
        "Rafael Galmés Bonaz",
        "Ángel Bertomeu Navarro",
        "Luis Ángel Roberto",
        "Francisco Vázquez Romero",
        "Eladio Acevedo Heranz",
        "Esther Sánchez García",
        "Luis Pérez González",
        "Carlos Rodríguez Rodríguez",
        "Ramón Juega Cuesta",
        "Juan José Juega Cuesta",
        "Juan Antonio Espinosa",
        "Emilio Sánchez Bullejos",
        "Juan Luis Roldán González"
      ],
      "content_length": 12752
    },
    {
      "description": "Licenciado en Ciencias Económicas y Empresariales en la Universidad de Las Palmas de G.C., Auditor de Cuentas, miembro del Registro Oficial de Auditores de",
      "title": "Javier Martín González - Eudita",
      "url": "https://eudita.es/socios/javier-martin-gonzalez",
      "language": "es",
      "content": "Javier Martín González - Eudita Javier Martín González Licenciado en Ciencias Económicas y Empresariales en la Universidad de Las Palmas de G.C., Auditor de Cuentas, miembro del Registro Oficial de Auditores de Cuentas (ROAC), Master en Asesoría Fiscal de Empresas por la Universidad Pontificia Comillas_ ICADE. Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies necesarias Cookies Estadísticas Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies Estadísticas Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Aceptar Rechazar Guardar cambios",
      "headings": [
        "Javier Martín González"
      ],
      "content_length": 1386
    },
    {
      "description": null,
      "title": "TENERIFE - Eudita",
      "url": "https://eudita.es/category/tenerife",
      "language": "es",
      "content": "TENERIFE - Eudita TENERIFE Socios en esta delegación: Joaquín Cerdá García MURCIA Joaquín Cerdá es economista, auditor y socio de la oficina de Eudita en Murcia.   En la actualidad: Licenciado en Administración y Dirección de Empresas por la Universidad de Murcia. Licenciado en Ciencias del Trabajo por la Universidad de Murcia. Graduado en... Noemí Pedregal ASTURIAS Noemí Pedregal Martínez es Socia de Eudita y Auditora de Cuentas. Licenciada en Administración y Dirección de Empresas por la Universidad de Oviedo, Máster en Auditoría de cuentas y contabilidad y Máster en Finanzas y Operativa bancaria.   Curriculum Vitae  ... Javier Martín González TENERIFE Licenciado en Ciencias Económicas y Empresariales en la Universidad de Las Palmas de G.C., Auditor de Cuentas, miembro del Registro Oficial de Auditores de Cuentas (ROAC), Master en Asesoría Fiscal de Empresas por la Universidad Pontificia Comillas_ ICADE. Fernando Miguel Abaúnza TENERIFE Licenciado en Ciencias Económicas y Empresariales en la Universidad de Las Palmas de G.C., Auditor de Cuentas, miembro del Registro Oficial de Auditores de Cuentas (ROAC). Rafael Espinosa Guerrero CÓRDOBA , FUENGIROLA , MÁLAGA , MARBELLA , SEVILLA Cargo: Socio Rafael Espinosa Guerrero es Socio de Eudita y Auditor de Cuentas. Diplomado en Ciencias Empresariales por la Universidad de Málaga y LADE por la Universidad de Gales.   Curriculum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor con... Rafael Galmés Bonaz MALLORCA Cargo: Socio Rafael-Alfonso Galmés Bonaz es Socio de Eudita, miembro de INAA Group. Economista, Auditor de Cuentas y Abogado. Curriculum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor de Cuentas con R.O.A.C. nº: 18.138 Economista Consultor de... Ángel Bertomeu Navarro ALICANTE Cargo: Socio Ángel Bertomeu Navarro es Socio de Eudita en la oficina de Alicante, y Auditor de Cuentas. Currículum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor con número de R.O.A.C. 16.107 Miembro del Colegio Oficial de Censores Jurados de... Luis Ángel Roberto LEÓN Cargo: Socio. Oficina de León. Luis Ángel Roberto es Socio de Eudita y Auditor de Cuentas. Licenciado en Derecho y en Administración y Dirección de Empresas por la Universidad Antonio de Nebrija de Madrid. Diplomado en Ciencias Empresariales por la Universidad de... Francisco Vázquez Romero CÓRDOBA , MÁLAGA , MARBELLA , SEVILLA Cargo: Socio Francisco Vázquez Romero es Socio de la oficina de Córdoba. Es Economista, Auditor de Cuentas y Abogado, especializado en las siguientes áreas: Auditoría de Cuentas, Derecho Tributario, Derecho Concursal y Derecho Societario. Curriculum Vitae En la... Eladio Acevedo Heranz MADRID (FERNANDO EL CATÓLICO) Cargo: Socio. Eladio Acevedo Heranz es Socio de Eudita, oficina de Madrid Fernando el Católico, y Auditor de Cuentas. Es Licenciado en Ciencias Empresariales y Graduado en Derecho. Curriculum Vitae En la actualidad: Socio de Eudita, miembro de Inaa Group, y Auditor de... Esther Sánchez García LAS PALMAS Cargo: Socia. Oficina de Canarias. Esther Sánchez es Socia de Eudita y Auditora de Cuentas. Licenciada en Ciencias Económicas y Empresariales por la Universidad Autónoma de Madrid y Máster en Auditoría por la Universidad de Alcalá. Curriculum Vitae En la actualidad:... Luis Pérez González MADRID (GÉNOVA) Cargo: Socio. Oficina de Madrid-Génova. Luis Pérez González es Socio de Eudita y Auditor de Cuentas. Es licenciado en Administración y Dirección de Empresas, Especialidad en Auditoría por la Universidad Complutense de Madrid y Máster en Administración Concursal por la... Carlos Rodríguez Rodríguez ALBACETE - VALENCIA Cargo: SocioCarlos Rodríguez Rodríguez es economista-auditor de cuentas y Socio de la oficina de Albacete. Es Licenciado en A.D.E. por la Universidad de Castilla La Mancha y Graduado en Derecho por la Universidad Nacional de Educación a Distancia. Currículum Vitae En... Ramón Juega Cuesta A CORUÑA Cargo: Socio Ramón Juega Cuesta es Socio de Eudita en la oficina de La Coruña, Auditor de Cuentas y Abogado. Curriculum Vitae En la actualidad: Socio Auditor de Eudita, miembro de INAA Group. Miembro de la Junta Directiva del REA+REGA CGE Miembro de la Junta de... Juan José Juega Cuesta A CORUÑA Cargo: Socio Juan José Juega Cuesta es Socio de Eudita, oficina de La Coruña, Auditor de Cuentas. Curriculum Vitae En la actualidad: Socio Auditor de Eudita, miembro de INAA Group. Especialista en Sistemas de Gestión de Calidad y Control Interno Especialista en... Juan Antonio Espinosa FUENGIROLA , MÁLAGA , MARBELLA Cargo: Director. Tax Department. Juan Antonio Espinosa Guerrero es Director del Departamento de Tax de Eudita. Curriculum Vitae En la actualidad: Director del Departamento de Tax de Eudita, miembro de INAA Group. Economista Asesor Fiscal Auditor de cuentas  Formación... Emilio Sánchez Bullejos GRANADA Cargo: SocioEmilio Sánchez Bullejos es economista, abogado y auditor de cuentas Currículum Vitae En la actualidad:       Socio de EUDITA. Socio de Sánchez Bullejos Consulting Empresarial S.L. Experiencia profesional previa: Consultor de empresas con 25 años de... Juan Luis Roldán González GRANADA Cargo: SocioJuan Luis Roldán González es Licenciado en L.A.D.E. y auditor de cuentas Currículum Vitae En la actualidad:       Socio de EUDITA Socio de Roldán y Alvarez S.L. dedicada a la consultoría empresarial Experiencia profesional previa: Consultor de empresas en... Tomás E. González Ruiz SEVILLA Cargo: Socio Tomás E. González Ruiz es Socio de la oficina de Sevilla Licenciado en Ciencias Económicas y Empresariales por la Universidad de Sevilla y Auditor de Cuentas , especializado en las siguientes áreas: Auditoría de Cuentas, Concursal y Asesoramiento... Mónica López Rojas MADRID (GÉNOVA) Cargo: Socia. Oficina de Madrid-Génova. Mónica López Rojas es auditora de cuentas, experta contable y socia de la oficina de Eudita de Madrid. Currículum Vitae: En la actualidad: Socia de Eudita, miembro de INAA Group. Auditor con número de R.O.A.C. 20.438.... Jorge Martí Sánchez ALBACETE - VALENCIA Cargo: Socio Jorge Martí Sánchez es Auditor de Cuentas y Socio del despacho de Eudita en Albacete. Graduado en ADE, Diplomado en Ciencias Empresariales y Master de Auditoría de Cuentas Currículum Vitae En la actualidad: Socio de Eudita, miembro de INAA Group. Auditor... José Ramón Sánchez Serrano CÓRDOBA , FUENGIROLA , MÁLAGA , MARBELLA , SEVILLA Cargo: Socio José Ramón Sánchez Serrano es Auditor de Cuentas, socio de Eudita y Profesor del Departamento de Finanzas y Contabilidad de la Universidad de Málaga. Licenciado en Administración y Dirección de Empresas y Doctor en Ciencias Económicas y Auditoría de... Alejandro Martín Saracho PONTEVEDRA Cargo: Socio-director. Oficina de Pontevedra. Alejandro Martín Saracho es Auditor de Cuentas y Socio de la oficina de Pontevedra-Vigo.   Curriculum Vitae   En la actualidad: Auditor Oficial de Cuentas ejerciente desde 1999, inscrito en el ROAC con número... Francisco Jimeno Rozalén ALBACETE - VALENCIA Cargo: Socio y Presidente de Eudita. Francisco Jimeno Rozalén es Presidente de Eudita y Socio de la oficina de Albacete. Es Licenciado en Ciencias Económicas, Economía Coyuntural y Sector Público por la Universitat de València.Graduado en Derecho por la Universidad... Antonio del Puerto Sánchez CÁDIZ Cargo: Socio. Oficina de Cádiz. Antonio del Puerto es Socio de Eudita y Auditor de Cuentas. Economista y profesor mercantil, y Censor Jurado de Cuentas. Ha sido Profesor Titular de Contabilidad Financiera y de Sociedades en la Universidad de Cádiz, entre 1971 y 2007.... Juan José Lobo Fernández LEÓN Cargo: Socio. Oficina de León. Juan José Lobo es Socio de Eudita y Auditor de Cuentas. También es Docente en el Máster de Auditoría de la Universidad de León y en el Instituto Censor Jurado de Cuentas. Es funcionario por oposición del Consejo de Seguridad Nuclear, y... Tomás Gordo Llanes CÁCERES Cargo: Socio. Oficina de Cáceres. Tomás G. Gordo Llanes es Auditor de Cuentas, Socio de Eudita, Asesor Fiscal y Abogado por cuenta propia. Licenciado en Administración de Empresas y Economía por la Universidad Abad Oliva CEU de Barcelona, Diplomado en Ciencias... Gonzalo Sancho Cáceres CÁCERES Cargo: Socio. Oficina de Cáceres. Gonzalo Sancho Cáceres es Socio de Eudita y Auditor de Cuentas. Diplomado en Ciencias Empresariales por la Escuela Universitaria de Estudios Empresariales de Plasencia. Curriculum Vitae En la actualidad: Socio de Eudita, miembro de... Diego A. García León CÁDIZ Cargo: Socio. Oficina de Cádiz. Diego A. García León es Socio de Eudita y Auditor de Cuentas. Es licenciado en Ciencias Económicas y Empresariales por a Universidad de Sevilla, y Máster en Formación de Directivos por la Escuela de Negocios de Jerez. Curriculum Vitae... Pablo Rodríguez Otero ASTURIAS Cargo: Socio. Oficina de Asturias. Pablo Rodríguez Otero es Socio de Eudita y Auditor de Cuentas. Licenciado en Ciencias Económicas y Empresariales por la Universidad de Oviedo, y Máster en Auditoría Fiscal por el CEF. Curriculum Vitae   En la actualidad: Socio y... Víctor Manuel Sande Bouzas PONTEVEDRA Cargo: Socio. Oficina de Pontevedra Víctor Manuel Sande Bouzas es Auditor de Cuentas y Socio de Eudita en la oficina de Pontevedra. Es Licenciado en Económicas por la Universidad de A Coruña, Máster en Auditoría Financiera y Contabilidad por la Universidad de Vigo y... Miguel Roberto Herrero LEÓN Cargo: Socio. Oficina de León. Miguel Roberto Herrero es Socio de Eudita y Auditor de Cuentas. Licenciado en Derecho por la Universidad Antonio de Nebrija y Diplomado en Ciencias Empresariales por la Universidad de León. Curriculum Vitae En la actualidad: Socio de... José Antonio Fuertes Sierra LA RIOJA , NAVARRA Cargo: Socio. Oficina de La Rioja y Navarra José Antonio Fuertes Sierra es Economista, Auditor y Socio de Eudita. Curriculum Vitae En la actualidad: Auditor y Socio de Eudita. Oficinas de La Rioja y Navarra. Economista Experiencia profesional ",
      "headings": [
        "TENERIFE",
        "Socios en esta delegación:",
        "Joaquín Cerdá García",
        "Noemí Pedregal",
        "Javier Martín González",
        "Fernando Miguel Abaúnza",
        "Rafael Espinosa Guerrero",
        "Rafael Galmés Bonaz",
        "Ángel Bertomeu Navarro",
        "Luis Ángel Roberto",
        "Francisco Vázquez Romero",
        "Eladio Acevedo Heranz",
        "Esther Sánchez García",
        "Luis Pérez González",
        "Carlos Rodríguez Rodríguez",
        "Ramón Juega Cuesta",
        "Juan José Juega Cuesta",
        "Juan Antonio Espinosa",
        "Emilio Sánchez Bullejos",
        "Juan Luis Roldán González"
      ],
      "content_length": 12752
    },
    {
      "description": "Licenciado en Ciencias Económicas y Empresariales en la Universidad de Las Palmas de G.C., Auditor de Cuentas, miembro del Registro Oficial de Auditores de",
      "title": "Fernando Miguel Abaúnza - Eudita",
      "url": "https://eudita.es/socios/fernando-miguel-abaunza",
      "language": "es",
      "content": "Fernando Miguel Abaúnza - Eudita Fernando Miguel Abaúnza Licenciado en Ciencias Económicas y Empresariales en la Universidad de Las Palmas de G.C., Auditor de Cuentas, miembro del Registro Oficial de Auditores de Cuentas (ROAC). Cambiar los ajustes de cookies Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies necesarias Cookies Estadísticas Política de cookies Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activado Desactivado Cookies Estadísticas Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activado Desactivado Política de cookies Más información sobre nuestra política de cookies Aceptar Rechazar Guardar cambios",
      "headings": [
        "Fernando Miguel Abaúnza"
      ],
      "content_length": 1303
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 133224,
  "crawled_at": "2026-01-28T15:42:09.813218Z"
}