{
  "metadata": {
    "description": "Bienvenidos a la web oficial del Restaurante Enxebre en Vigo. Descubre nuestra variedad gastronómica en el centro de Vigo.",
    "title": "Restaurante Enxebre, Vigo - Web Oficial",
    "languages_detected": [
      "en"
    ]
  },
  "pages": [
    {
      "description": "Bienvenidos a la web oficial del Restaurante Enxebre en Vigo. Descubre nuestra variedad gastronómica en el centro de Vigo.",
      "title": "Restaurante Enxebre, Vigo - Web Oficial",
      "url": "http://enxebrevigo.es/",
      "language": "en",
      "content": "Restaurante Enxebre, Vigo - Web Oficial Enxebre Vigo Reservar mesa Tu navegador no soporta video Nuestra propuesta La cocina del restaurante Enxebre en el centro de Vigo está basada en productos de temporada por lo que no disponemos de una carta fija. Esta se elabora semanalmente, con los mejores productos que ofrece el mercado cada día. Ofrecemos una carta variada con recetas creadas para llevar al comensal hacia un viaje culinario adaptado a la temporalidad del producto local donde se conjuga la sostenibilidad y la creatividad. Un restaurante sostenible que basa sus menús en alimentos de procedencia local. Cocina con tradic(c)ión Horario de cocina Miércoles y jueves de 13:30h a 15:30h y de 20:30h a 22:30h. Viernes y sábado de 13:30h a 15:30h y de 20:30h a 23:00h. Domingo de 13:30h a 15:30h. Menú degustación Menú Xenuíno Menú Xeitoso 4 entrantes a compartir 4 entrantes a compartir Pescado Pescado Carne Postre Postre 35€ por persona 50€ por persona Bebida no incluída Bebida no incluída Es imprescindible informar de cualquier tipo de intolerancia previa a la reserva. Para reservas de 6 a 10 personas, se servirá uno de los menús, formados con las materias primas más características de nuestro concepto gastronómico. Los menús degustación sólo se servirán hasta las 15:00 horas, y hasta las 22:30 horas. Reservar una mesa Restricciones alimentarias Las alergias y restricciones alimentarias se tienen que especificar al momento de hacer la reserva para poder atenderles mejor. Debido a que nuestra carta está en constante evolución, no siempre disponemos de platos aptos para personas con intolerancias. Comensales Para grupos de 6 a 10 personas no disponemos de carta. Se servirá uno de los dos menús degustación a mesa completa. Será necesario una solicitud de reserva para grupos. Nos encantan los niños, pero debido a restricciones de espacio no siempre es posible acomodar carritos de bebé. Por ello, al hacer su reserva es necesario que lo indique para poder así, garantizar una cómoda gestión. No disponemos de trona ni menú para niños. Aceptamos perros, pero se tiene que especificar al hacer la reserva. Menú Disponemos de dos menús degustación que se servirán a mesa completa. Cierre de cocina En servicio de comida el cierre será a las 15:30 horas y a las 23 horas en las cenas... Es necesario establecer unos horarios de cocina por cuestiones evidentes, pero somos conscientes que venir a Enxebre es venir a disfrutar por lo que los horarios de cierre de restaurante serán a las 17h y 23:30h miércoles y jueves y a las 17h y 00:30h viernes y sábados. Acepto la normativa de reserva Sobre nosotros Marcos Rodríguez Rodríguez nació en Vigo y desde pequeño ya sabía que por sus venas corría el amor por la cocina, pues a los 10 años ganó su primer concurso de pastelería. Cuando le preguntaron que quería hacer con el dinero que ganó lo tenía claro, comprar un juego de cuchillos para, en un futuro, poder ir a la Escuela de Hostelería de Manuel Antonio… A sus 20 años sintió la necesidad de crecer en el mundo gastronómico y para ello realiza prácticas en el restaurante Lera en Valladolid. Más tarde, ya en Madrid se abre paso en los fogones de susFismuler, .MX, Kabuki Wellington… y aunque dice que no se casa con ninguna cocina, todos los restaurantes le han aportado y de todos ha conseguido la inspiración para dar rienda suelta a su imaginación. Ahora quiere llevar a Vigo todo lo aprendido y disfrutar de todo lo que le aporta su tierra. Patricia Uceda Gutiérrez nacida en Toledo, también desde pequeña tenía claro su vocación. Pasaba las frías tardes de invierno junto a su abuela y bisabuela cocinando, y su olor favorito que siempre llevará en su mente es el del sofrito de ajo con pimiento, para una sopa castellana que preparaban juntas. Estudió cocina en la Escuela Superior de Gastronomía y Hostelería de Toledo. Realizó sus prácticas en Kabuki Wellington donde se quedaría 7 años más tras convertirse en jefa de barra. En ese transcurso llegó Marcos a su vida y juntos decidieron emprender un nuevo camino, esta vez en Galicia. Patricia viene a Vigo para dar a conocer la cocina castellana, porque en su mente siempre están los platos que se hacen con cuchara de palo Regala Enxebre Regala momentos, recuerdos, sensaciones !! Regala Enxebre! Un regalo único con el que sorprender a tu pareja, amigos o familia. Para conseguir el bono regalo, pásate por el restaurante, dónde dejarás el pago realizado, y le entregaremos la tarjeta personalizada que quieras regalar, en el horario de 13:30h a 16:30h, y de 20:30h a 23:00h.",
      "headings": [
        "Enxebre Vigo",
        "Nuestra propuesta",
        "Cocina con tradic(c)ión",
        "Menú degustación",
        "Reservar una mesa",
        "Sobre nosotros",
        "Regala Enxebre"
      ],
      "content_length": 4562
    }
  ],
  "pages_crawled": 1,
  "has_english_version": true,
  "total_content_length": 4562,
  "crawled_at": "2026-01-28T15:22:09.041830Z"
}