{
  "metadata": {
    "description": "Descubre Concept Hair en A Coruña, tu salón de confianza para servicios de peluquería y belleza. Visítanos y experimenta el lujo en cada corte.",
    "title": "Concept Hair Coruña | Peluquería y Belleza PremiumHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Descubre Concept Hair en A Coruña, tu salón de confianza para servicios de peluquería y belleza. Visítanos y experimenta el lujo en cada corte.",
      "title": "Concept Hair Coruña | Peluquería y Belleza PremiumHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://concepthair.es/",
      "language": "es-ES",
      "content": "Concept Hair Coruña | Peluquería y Belleza Premium EXCELENTE 62 reseñas Concept Hair Coruña Salón de Peluquería y Belleza Bienvenido a Concept Hair, tu peluquería de confianza en A Coruña. Ofrecemos servicios de alta calidad para resaltar tu belleza natural. ¡Descúbrenos! Centro Calle Betanzos Nuestro salón en Calle Betanzos ofrece un ambiente moderno y acogedor, perfecto para disfrutar de una experiencia de peluquería excepcional. Visítanos y déjate mimar por nuestros expertos estilistas. Dirección : C/ Betanzos Nº  Teléfono: 881 92 71 09 Horario : Lunes-Viernes 9:30 a 21:30 y Sábados de 9:00 a 16:00 Ver Servicios Centro Cuatro Caminos En nuestro salón del Centro Cuatro Caminos, combinamos profesionalismo y comodidad para brindarte servicios de peluquería de primera clase. Ven y vive una transformación capilar en un entorno elegante. Dirección : C/ Santiago Rey Fernández Latorre Nº11 Móvil: 981 90 43 48 Horario : Lunes-Viernes 9:30 a 21:30 y Sábados de 9:00 a 16:00 Ver Servicios Servicios en Concept Hair Descubre nuestros servicios de peluquería, desde cortes y peinados hasta tratamientos y color. En Concept Hair, nos dedicamos a realzar tu belleza con resultados excepcionales. Especialistas de Color con Kevin Murphy Peinado Corte Lavar Color Tratamiento Maquillaje Leer más salonconcepthair 👉🏻El pelo no cae, se renueva. Sin embargo, Los rubios dorados se postulan como uno de los col El COPPER viene pisando fuerte esta temporada y ap ✂️No es lo mismo cortarse el pelo a los 20, lo Los tonos avellana, miel, caramelo o toffee vienen B L O N D E 💁🏼‍♀️ Aunque cada vez nos ¡Así es como debes usar el acondicionador de pel H A Z E L N U T o tonos tirando a avellana nos par Balayage Vanilla y gloss con esta base es una fant ✨ Os dejamos algunos consejos para recuperar tu Aunque en su momento todo el mundo nos pedía el m BabyLight que tirando a frío pero con el punto ju Ven a visitarnos a @salonconcepthair y te guiaremo I N V I T A D A S ✨ para cualquier evento tu cab Buttery Blonde 💁🏼‍♀️ Tonos mucho más ¿Y si empiezas la semana cuidando tu melena? Ven Balayage y platinium ash gold ( 10.13 de gloss) C “Wheat Blonde” Blondes have more fun✨ Pelo ¿ Conoces los productos esenciales para cuidar tu Melting vanilla 💁🏼‍♀️ Una fusión tan Cargar más Seguir en Instagram Financiado por la Unión Europea – NextGenerationEU Servicios de Peluquería y Belleza Bodas Para tu día especial, ofrecemos un servicio de peluquería a domicilio. Déjanos encargarnos de tu peinado y maquillaje para que luzcas perfecta en tu boda. Leer más Llamar C. Betanzos Llamar 4 Caminos Mapa Betanzos Mapa Latorre Ir al contenido",
      "headings": [
        "Menú",
        "Concept Hair Coruña",
        "Salón de Peluquería y Belleza",
        "Centro Calle Betanzos",
        "Centro Cuatro Caminos",
        "Servicios en Concept Hair",
        "Peinado",
        "Corte",
        "Lavar",
        "Color",
        "Tratamiento",
        "Maquillaje",
        "salonconcepthair",
        "Financiado por la Unión Europea – NextGenerationEU",
        "Servicios de Peluquería y Belleza Bodas"
      ],
      "content_length": 2609
    },
    {
      "description": "Descubre la trayectoria de Concept Hair Coruña, desde nuestros inicios hasta convertirnos en un referente de peluquería y belleza en A Coruña.",
      "title": "Nuestra Historia | Concept Hair Coruña PeluqueríaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://concepthair.es/historia",
      "language": "es-ES",
      "content": "Nuestra Historia | Concept Hair Coruña Peluquería EXCELENTE 62 reseñas La Historia de Concept Hair Coruña Salón de Peluquería y Belleza Concept Hair nació en el corazón de A Coruña con una visión clara: ofrecer servicios de peluquería de alta calidad en un ambiente acogedor y profesional. Desde nuestros humildes comienzos, hemos trabajado incansablemente para construir una reputación basada en la excelencia, la innovación y la satisfacción del cliente. Fundado por estilistas apasionados con años de experiencia en la industria, Concept Hair abrió sus puertas con el objetivo de transformar la experiencia de peluquería. A lo largo de los años, hemos crecido y evolucionado, siempre manteniendo nuestro compromiso con la calidad y el servicio personalizado. Cada miembro de nuestro equipo es seleccionado por su talento y dedicación, lo que nos permite ofrecer un nivel de atención al detalle que nuestros clientes valoran y aprecian. Expansión Con el tiempo, hemos expandido nuestros servicios y abierto dos locales estratégicamente ubicados: uno en Calle Betanzos y otro en el Centro Cuatro Caminos. Estas ubicaciones nos permiten servir a una clientela diversa, ofreciendo la misma atención al detalle y calidad en cada visita. Nuestro salón no solo se destaca por sus servicios de peluquería, sino también por su compromiso con la accesibilidad y la comodidad. Nuestras instalaciones están adaptadas para personas con movilidad reducida, y aceptamos pagos móviles y tarjetas de crédito y débito para mayor conveniencia. Los Clientes nuestra razón de ser La satisfacción de nuestros clientes es nuestro principal objetivo. Las opiniones positivas y la alta puntuación que hemos recibido reflejan nuestro esfuerzo constante por superar las expectativas y brindar resultados excepcionales. Desde técnicas de peluquería actuales hasta preparar a nuestros clientes para sus bodas, en Concept Hair siempre estamos listos para cualquier desafío. Te invitamos a formar parte de nuestra historia y a descubrir por qué Concept Hair es una de las peluquerías más recomendadas de A Coruña. ¡Visítanos y vive la experiencia Concept Hair! Llamar C. Betanzos Llamar 4 Caminos Mapa Betanzos Mapa Latorre Ir al contenido",
      "headings": [
        "Menú",
        "La Historia de Concept Hair Coruña",
        "Salón de Peluquería y Belleza",
        "Expansión",
        "Los Clientes nuestra razón de ser"
      ],
      "content_length": 2211
    },
    {
      "description": "Explora nuestros servicios de peluquería y belleza en Concept Hair Coruña, desde cortes y color hasta tratamientos personalizados. Transforma tu estilo.",
      "title": "Servicios de Peluquería y Belleza | Concept Hair CoruñaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://concepthair.es/servicios",
      "language": "es-ES",
      "content": "Servicios de Peluquería y Belleza | Concept Hair Coruña Servicios en Concept Hair Coruña Tratamientos y servicios de peluquería y belleza En Concept Hair, nos enorgullece ofrecer una amplia gama de servicios de peluquería y belleza diseñados para satisfacer todas tus necesidades estéticas. Nuestro equipo de estilistas y especialistas altamente capacitados trabaja con dedicación y pasión para brindarte una experiencia personalizada y de alta calidad en cada visita. Utilizamos productos de primera línea y técnicas avanzadas para garantizar que salgas de nuestro salón sintiéndote y viéndote espectacular. Descubre más sobre nuestros servicios y cómo podemos ayudarte a lograr el look perfecto: Peinado En Concept Hair, nuestros estilistas expertos crean peinados que realzan tu belleza natural para cualquier ocasión. Desde elegantes recogidos hasta estilos desenfadados, adaptamos cada peinado a tu personalidad y estilo. Ven y descubre cómo un peinado perfecto puede transformar tu look en nuestra peluquería en A Coruña. Corte Nuestros cortes de pelo en Concept Hair están diseñados para resaltar tus rasgos y adaptarse a tu estilo de vida. Ya sea que busques un cambio radical o solo mantener tu estilo, nuestros estilistas en A Coruña te ofrecerán un corte preciso y moderno que te hará sentir y lucir genial.   Lavar Disfruta de una experiencia de lavado relajante en Concept Hair. Utilizamos productos de alta calidad para limpiar y nutrir tu cabello, dejándolo suave, brillante y manejable. Nuestro servicio de lavado es el primer paso para cualquier tratamiento capilar, asegurando resultados óptimos en nuestra peluquería en A Coruña.   Color Transforma tu look con nuestros servicios de color en Concept Hair. Desde reflejos sutiles hasta cambios de color completos, nuestros coloristas en A Coruña utilizan técnicas avanzadas para lograr tonos vibrantes y duraderos. Ven y descubre cómo podemos revitalizar tu cabello con colores personalizados y naturales. Descubre nuestro tratamiento Color Me de Kevin Murphy  Tratamiento En Concept Hair, ofrecemos tratamientos capilares personalizados para rejuvenecer y fortalecer tu cabello. Nuestros tratamientos están diseñados para abordar problemas específicos como sequedad, daño o falta de brillo, utilizando productos de alta calidad. Visítanos en A Coruña para una experiencia de cuidado capilar que revitalizará tu melena.   Maquillaje Completa tu look con nuestro servicio de maquillaje en Concept Hair. Nuestros maquilladores profesionales en A Coruña utilizan productos de alta gama para resaltar tu belleza natural, ya sea para una ocasión especial o un evento diario. Confía en nosotros para un maquillaje que te hará sentir segura y radiante.   Llamar C. Betanzos Llamar 4 Caminos Mapa Betanzos Mapa Latorre Ir al contenido",
      "headings": [
        "Menú",
        "Servicios en Concept Hair Coruña",
        "Tratamientos y servicios de peluquería y belleza",
        "Peinado",
        "Corte",
        "Lavar",
        "Color",
        "Tratamiento",
        "Maquillaje"
      ],
      "content_length": 2794
    },
    {
      "description": "Descubre COLOR.ME de Kevin Murphy en Concept Hair Coruña, tu solución de coloración sin amoniaco ni PPD, ideal para un color vibrante y un cuidado superior.",
      "title": "Color COLOR.ME de Kevin Murphy | Concept Hair CoruñaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://concepthair.es/color",
      "language": "es-ES",
      "content": "Color COLOR.ME de Kevin Murphy | Concept Hair Coruña EXCELENTE 62 reseñas Color Me de Kevin Murphy Concept Hair Coruña es especialista en Color En Concept Hair Coruña, somos especialistas en color y utilizamos exclusivamente los productos de COLOR.ME de Kevin Murphy. Esta línea de coloración se destaca por su ausencia de amoníacos y el uso de ingredientes naturales, garantizando un resultado vibrante y duradero con el máximo cuidado para tu cabello y cuero cabelludo. Sin PPD Muchas de las irritaciones y reacciones alérgicas del cuero cabelludo ocurren durante el proceso de coloración debido a la Parafenilendiamina. COLOR.ME no contiene PPD, lo que ayuda a minimizar el riesgo de irritaciones y reacciones alérgicas causadas por este componente. Sin Amoniaco Los clientes y estilistas disfrutan de un ambiente agradable en el salón gracias a la fragancia de Escaramujo presente en COLOR.ME. Al no contener amoníaco, se evita el olor fuerte y desagradable, creando una experiencia más placentera. Garantía Molecular Esta tecnología innovadora asegura que cada molécula de pigmento de COLOR.ME se conecte con otra molécula de pigmento emparejada. Este método preciso evita que las moléculas de coloración queden sueltas, minimizando así las irritaciones en la piel y las reacciones alérgicas. Función de Retraso de la Oxidación El emparejamiento de los pigmentos de color comienza solo después de que la molécula se deposite en la parte más profunda del cabello. Esto garantiza una mayor durabilidad e intensidad del color, proporcionando resultados duraderos y vibrantes. Llamar C. Betanzos Llamar 4 Caminos Mapa Betanzos Mapa Latorre Ir al contenido",
      "headings": [
        "Menú",
        "Color Me de Kevin Murphy",
        "Concept Hair Coruña es especialista en Color",
        "Sin PPD",
        "Sin Amoniaco",
        "Garantía Molecular",
        "Función de Retraso de la Oxidación"
      ],
      "content_length": 1656
    },
    {
      "description": "En tu día especial, confía en Concept Hair para un peinado y maquillaje perfectos. Ofrecemos servicios exclusivos a domicilio para novias y invitados en Coruña.",
      "title": "Servicios de Boda a Domicilio | Concept Hair CoruñaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://concepthair.es/bodas",
      "language": "es-ES",
      "content": "Servicios de Boda a Domicilio | Concept Hair Coruña EXCELENTE 62 reseñas Bodas en Concept Hair Coruña Servicio a domicilio Bodas En Concept Hair , sabemos que el día de tu boda es uno de los más importantes de tu vida, y queremos ayudarte a lucir radiante y sentirte especial. Nuestro equipo de estilistas expertos está dedicado a crear el peinado y maquillaje perfectos que complementen tu estilo y resalten tu belleza natural. Ofrecemos un servicio de peluquería y maquillaje a domicilio para que puedas prepararte en la comodidad de tu hogar o en el lugar de tu elección. Nos aseguramos de que cada detalle sea impecable, desde el peinado más elegante hasta el maquillaje más sofisticado, garantizando que te sientas segura y hermosa en tu gran día . Además de atender a la novia, también ofrecemos servicios para madrinas, damas de honor y otros invitados especiales, asegurando que todo tu séquito luzca impecable. Utilizamos productos de alta calidad y técnicas avanzadas para lograr un acabado duradero que resistirá las emociones y la celebración del día. Confía en Concept Hair para cuidar de ti en tu boda y hacer de tu día un momento inolvidable. Contáctanos para más información y reservas. ¡Estamos aquí para hacer realidad tus sueños! Reserva con nosotros para el día de tu boda Nombre Dirección de correo electrónico Mensaje 2 + 3 = Enviar Llamar C. Betanzos Llamar 4 Caminos Mapa Betanzos Mapa Latorre Ir al contenido",
      "headings": [
        "Menú",
        "Bodas en Concept Hair Coruña",
        "Servicio a domicilio Bodas",
        "Reserva con nosotros para el día de tu boda"
      ],
      "content_length": 1433
    },
    {
      "description": "Visita Concept Hair en Coruña para servicios premium de peluquería y belleza. Llama o envía un correo para reservas. Encuentra direcciones y horarios aquí.",
      "title": "Contáctanos - Concept Hair CoruñaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://concepthair.es/contacto",
      "language": "es-ES",
      "content": "Contáctanos - Concept Hair Coruña EXCELENTE 62 reseñas Contacta con Concept Hair Coruña Salón de Peluquería y Belleza Visítanos en cualquiera de nuestros dos salones en A Coruña: Para reservas y consultas, llámanos al indicado más abajo o envíanos un correo a concepthair@tienda.concepthair.es. También puedes seguirnos en nuestras redes sociales para estar al día con nuestras novedades y promociones.   Instagram Centro Cuatro Caminos Dirección : C/ Santiago Rey Fernández Latorre Nº112 Teléfono : 981 904 348 Horario : Lunes-Viernes 9:30 a 21:30 y Sábados de 9:00 a 16:00 Google Maps Centro Calle Betanzos Dirección : C/ Betanzos Nº 5 Teléfono : 881 927 109 Horario : Lunes-Viernes 9:30 a 21:30 y Sábados de 9:00 a 16:00 Google Maps Nombre Dirección de correo electrónico Mensaje 12 + 2 = Enviar Llamar C. Betanzos Llamar 4 Caminos Mapa Betanzos Mapa Latorre Ir al contenido",
      "headings": [
        "Menú",
        "Contacta con Concept Hair Coruña",
        "Salón de Peluquería y Belleza",
        "Centro Cuatro Caminos",
        "Centro Calle Betanzos"
      ],
      "content_length": 877
    },
    {
      "description": "Protegemos tus datos en Concept Hair Coruña. Consulta nuestra política de privacidad para entender cómo manejamos tu información personal.",
      "title": "Política de Privacidad - Concept Hair CoruñaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://concepthair.es/politica-de-privacidad",
      "language": "es-ES",
      "content": "Política de Privacidad - Concept Hair Coruña Política de Privacidad En Concept Hair (en adelante, “nosotros”), nos comprometemos a proteger y respetar tu privacidad. Esta Política de Privacidad describe cómo recopilamos y utilizamos tus datos personales cuando visitas nuestro sitio web concepthair.es (en adelante, “el sitio web”) o interactúas con nosotros. Al proporcionarnos tus datos personales, aceptas los términos descritos en esta Política de Privacidad. Información que recopilamos: Podemos recopilar y procesar los siguientes datos personales sobre ti: Nombre, dirección y datos de contacto, como dirección de correo electrónico y número de teléfono. Información sobre tu visita al sitio web, incluida la dirección IP, la ubicación geográfica, el tipo de navegador, la duración de la visita y las páginas visitadas. Cualquier otra información que decidas proporcionarnos voluntariamente. Uso de tus datos personales: Utilizaremos tus datos personales para los siguientes fines: Procesar y responder a tus consultas o solicitudes. Enviarte información relevante sobre nuestros productos y servicios, si has dado tu consentimiento para recibir dichas comunicaciones. Mejorar y personalizar tu experiencia en el sitio web. Cumplir con nuestras obligaciones legales y resolver cualquier disputa o reclamación. Base legal para el procesamiento de datos personales: La base legal para procesar tus datos personales depende de la finalidad para la que los recopilemos. En la mayoría de los casos, el procesamiento se basará en tu consentimiento. Sin embargo, en algunos casos, el procesamiento puede ser necesario para cumplir con nuestras obligaciones legales o para la ejecución de un contrato contigo. Divulgación de tus datos personales: Podemos compartir tus datos personales con terceros en las siguientes circunstancias: Con proveedores de servicios que nos ayudan en la prestación de nuestros servicios, como empresas de hosting, proveedores de correo electrónico y servicios de análisis web. Cuando estemos legalmente obligados a hacerlo o cuando sea necesario para proteger nuestros derechos legales o los de terceros. Retención de datos: Mantendremos tus datos personales durante el tiempo necesario para cumplir con los fines para los que se recopilaron, incluidos los requisitos legales y regulatorios. Cuando ya no necesitemos tus datos, los eliminaremos de forma segura. Tus derechos: Tienes derechos en relación con tus datos personales, incluyendo el derecho a acceder, corregir, actualizar y eliminar tus datos. También tienes derecho a oponerte al procesamiento de tus datos personales en ciertas circunstancias. Para ejercer tus derechos, puedes ponerte en contacto con nosotros utilizando los datos de contacto proporcionados al final de esta Política de Privacidad. Cookies: Utilizamos cookies y tecnologías similares en nuestro sitio web. Puedes ajustar la configuración de cookies en tu navegador para rechazar algunas o todas las cookies. Para obtener más información sobre el uso de cookies y tus opciones, consulta nuestra Política de Cookies. Enlaces a sitios web de terceros: Nuestro sitio web puede contener enlaces a sitios web de terceros. No nos hacemos responsables de las prácticas de privacidad o el contenido de dichos sitios web. Te recomendamos leer las políticas de privacidad de esos sitios antes de proporcionarles tus datos personales. Seguridad de los datos: Tomamos medidas de seguridad adecuadas para proteger tus datos personales contra el acceso no autorizado, la alteración, la divulgación o la destrucción. Sin embargo, ten en cuenta que ninguna transmisión de datos a través de Internet o cualquier otro medio de almacenamiento electrónico puede garantizarse como 100% segura. Cambios en nuestra Política de Privacidad: Nos reservamos el derecho de modificar esta Política de Privacidad en cualquier momento. Cualquier actualización será publicada en el sitio web. Te recomendamos que revises periódicamente esta política para estar informado sobre cómo protegemos tus datos personales. Contacto: Si tienes alguna pregunta, comentario o inquietud sobre esta Política de Privacidad o sobre cómo tratamos tus datos personales, puedes ponerte en contacto con nosotros a través de los siguientes datos de contacto: Nombre fiscal: Concept Hair Coruña S.L. con dirección Rúa Santiago Rey Fernández Latorre, 112 del municipio de A Coruña – 15006, A Coruña y CIF B70558077. Teléfono: (+34) 981 904 348 Email: info@concepthair.es Fecha de última actualización: 14 de Mayo de 2024 Nota: Esta Política de Privacidad es una versión general y puede requerir adaptaciones específicas según las necesidades de tu sitio web y las regulaciones aplicables. Es recomendable contar con el asesoramiento de un profesional del derecho para adaptar el texto a tu caso particular. Llamar C. Betanzos Llamar 4 Caminos Mapa Betanzos Mapa Latorre Ir al contenido",
      "headings": [
        "Menú",
        "Política de Privacidad"
      ],
      "content_length": 4890
    },
    {
      "description": "Consulta el aviso legal de Concept Hair Coruña. Encuentra información sobre derechos de autor y condiciones de uso del sitio web.",
      "title": "Aviso Legal - Concept Hair CoruñaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://concepthair.es/aviso-legal",
      "language": "es-ES",
      "content": "Aviso Legal - Concept Hair Coruña Aviso Legal Buscar Buscar Recent Posts Recent Comments No hay comentarios que mostrar. Llamar C. Betanzos Llamar 4 Caminos Mapa Betanzos Mapa Latorre Ir al contenido",
      "headings": [
        "Menú",
        "Aviso Legal",
        "Recent Posts",
        "Recent Comments"
      ],
      "content_length": 199
    },
    {
      "description": "Descubre cómo Concept Hair Coruña utiliza cookies para mejorar tu experiencia en línea. Lee nuestra política completa aquí.",
      "title": "Política de Cookies - Concept Hair CoruñaHerramientas de accesibilidadAumentar textoDisminuir textoEscala de grisesAlto contrasteContraste negativoFondo claroSubrayar enlacesFuente legibleRestablecer",
      "url": "https://concepthair.es/politica-de-cookies",
      "language": "es-ES",
      "content": "Política de Cookies - Concept Hair Coruña Política de Cookies El sitio web concepthair.es (en adelante, “el sitio web”) utiliza cookies y tecnologías similares para mejorar tu experiencia de usuario y proporcionarte un servicio personalizado. Esta política de cookies explica qué son las cookies, cómo las utilizamos y cómo puedes gestionarlas. ¿Qué son las cookies? Las cookies son pequeños archivos de texto que se almacenan en tu dispositivo cuando visitas nuestro sitio web. Estas cookies nos permiten reconocerte y recordar tus preferencias para brindarte una experiencia más personalizada. Tipos de cookies utilizadas: Utilizamos tanto cookies propias (enviadas y gestionadas por nosotros) como cookies de terceros (enviadas y gestionadas por terceros). Las cookies utilizadas en nuestro sitio web se pueden clasificar en las siguientes categorías: Cookies esenciales: Estas cookies son necesarias para el funcionamiento básico del sitio web y nos permiten gestionar la sesión del usuario y garantizar la seguridad del sitio. Cookies de rendimiento: Estas cookies recopilan información sobre cómo los usuarios utilizan el sitio web, como las páginas visitadas y los errores que puedan ocurrir. Estas cookies nos ayudan a mejorar el rendimiento y la funcionalidad del sitio. Cookies de funcionalidad: Estas cookies permiten que el sitio web recuerde las elecciones que realizas (como tu nombre de usuario, idioma o región) y proporcionan funciones mejoradas y más personalizadas. Cookies de publicidad: Estas cookies se utilizan para ofrecerte anuncios relevantes y adaptados a tus intereses. También se utilizan para limitar la cantidad de veces que ves un anuncio y para medir la efectividad de las campañas publicitarias. Gestión de cookies: Puedes gestionar las cookies en tu navegador o a través de la configuración del sitio web. La mayoría de los navegadores te permiten rechazar o aceptar cookies, así como eliminarlas cuando lo desees. Sin embargo, ten en cuenta que la desactivación de ciertas cookies puede afectar la funcionalidad del sitio web. Consentimiento: Al acceder y utilizar nuestro sitio web, aceptas el uso de cookies de acuerdo con esta política de cookies. Si no estás de acuerdo con el uso de cookies, te recomendamos que ajustes la configuración de cookies en tu navegador o que no utilices nuestro sitio web. Cambios en la política de cookies: Nos reservamos el derecho de modificar esta política de cookies en cualquier momento. Cualquier actualización será publicada en el sitio web. Te recomendamos que revises periódicamente esta política para estar informado sobre cómo utilizamos las cookies. Si tienes alguna pregunta o duda sobre nuestra política de cookies, puedes ponerte en contacto con nosotros utilizando los datos de contacto proporcionados en nuestra Política de Privacidad. Fecha de última actualización: 14 de Mayo de 2024 Nota: Este texto es una versión general de una política de cookies y puede requerir adaptaciones específicas según las cookies utilizadas en tu sitio web. Es recomendable contar con el asesoramiento de un profesional del derecho para adaptar el texto a tu caso particular. Llamar C. Betanzos Llamar 4 Caminos Mapa Betanzos Mapa Latorre Ir al contenido",
      "headings": [
        "Menú",
        "Política de Cookies"
      ],
      "content_length": 3224
    }
  ],
  "pages_crawled": 9,
  "has_english_version": false,
  "total_content_length": 19893,
  "crawled_at": "2026-01-28T15:53:38.350123Z"
}