{
  "metadata": {
    "description": "Descubre la clínica Marta Duran en Vigo, somos especialistas en ortodoncia y ortopediatría entre otros, ¡mejora tu sonrisa con nosotros!",
    "title": "Clínica Marta Duran, especialistas en ortodoncia en Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Descubre la clínica Marta Duran en Vigo, somos especialistas en ortodoncia y ortopediatría entre otros, ¡mejora tu sonrisa con nosotros!",
      "title": "Clínica Marta Duran, especialistas en ortodoncia en Vigo",
      "url": "http://www.clinicamartaduran.com/",
      "language": "es",
      "content": "Clínica Marta Duran, especialistas en ortodoncia en Vigo Clínica Dra. Marta Durán Especialistas en ortodoncia Clínica Dra. Marta Durán Ortodoncia de niños y adultos Odontopediatría Contacta ahora Nuestras especialidades Ortodoncia y ortopedia dentofacial Somos una clínica especializada en ortodoncia de niños, adolescentes y adultos. Ofrecemos salud, función y estética. Odontopediatría Se recomienda realizar la primera visita al odontopediatra con 1 año de edad . Con vuestra ayuda formaremos el equipo perfecto para mantener los dientes de vuestros hijos bien cuidados. Bruxismo y atm Diseñamos y ajustamos férulas que te ayudarán a prevenir el desgaste de tus dientes y evitar la sobrecarga en la articulación temporomandibular (ATM). Apnea del sueño Fabricamos a medida los dispositivos de avance mandibular para facilitar el paso del aire durante el sueño, mejorando la oxigenación, y la reducción del ronquido. Nuestra clínica nace de la idea de crear un centro de referencia en la ciudad de Vigo para el tratamiento ortodóncico de maloclusiones de niños y adultos . Contacta ahora ¿Empezamos? Primera visita de ortodoncia 01 Concierta una primera visita para ti o para tus hijos. La Dra. Marta Durán hará una valoración del caso y podremos contestar a las siguientes preguntas: ¿Está indicado el tratamiento? ¿Cuál es el mejor momento para empezar? ¿Qué opciones de tratamiento hay? ¿Cuánto durará? ¿Qué precio aproximado tendrá el tratamiento? Registros de ortodoncia 02 Consiste en la realización de fotografías de la cara y de los dientes, toma de radiografías e impresiones que permitan tener una copia 3D de los dientes y de cómo muerdes. Presentación de un plan de tratamiento individualizado 03 En esta cita, la Dra. Marta Durán confirma y detalla lo visto en la primera visita tras el estudio minucioso de los registros ortodóncicos. Te ayudará a elegir el tipo de ortodoncia que mejor se adapte a tus necesidades. Tipos de aparatos Brackets metálicos Gracias al avance tecnológico, los brackets metálicos de hoy en día son de un tamaño mucho menor. Si quieres darle color a tu sonrisa podremos utilizar colores que cambiaremos en cada visita. Brackets cerámicos Su innovador material cerámico permite que se mimeticen con el color de los dientes y que resistan las manchas y la decoloración a lo largo del tratamiento. Alineadores transparentes Son réplicas transparentes de tus dientes que aplican fuerzas ligeras sobre ellos para moverlos. Te los puedes retirar para comer y lavarte los dientes. Brackets linguales Brackets hechos a medida para ser cementados en la cara de dentro de tus dientes. Esto hace que queden ocultos a la vista de los demás. 886 20 21 00 Gestionar el Consentimiento de las Cookies Utilizamos cookies propias y de terceros para optimizar nuestro sitio web y nuestro servicio. Las cookies son pequeños fragmentos de información que se almacenan en su dispositivo cuando visita nuestro sitio web. Utilizamos cookies de seguimiento para la personalización de anuncios. Funcionales Funcionales Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Analíticas Analíticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Seguimiento Seguimiento El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en un sitio web o en varios sitios web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar cookies Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Administrar consentimiento X Dra. Marta Durán Ortodoncista Desde 2008 dedico mi carrera profesional a la Ortodoncia, buscando la excelencia en los tratamientos. Mi objetivo profesional es dar a mis pacientes la mejor función y estética posibles, entendiendo cuales son sus demandas y buscando crear una relación de confianza durante el tratamiento ortodóncico. Formación académica Licenciada en Odontología por la Universidad de Santiago de Compostela 1998-2003. Máster en Ortodoncia y Ortopedia dentofacial 2005-2008, tres años de dedicación exclusiva, por la Universidad Internacional de Cataluña (UIC), Barcelona. Grado de suficiencia investigadora. Tesina: “Eficacia analgésica del láser Er,Cr:YSGG en Ortodoncia”, Barcelona – julio 2008. Internado en el Servicio de Cirugía Maxilofacial del Complexo Hospitalario Universitario de Santiago de Compostela – septiembre de 2001. Internado en los Departamentos de Ortodoncia y Odontología Pediátrica en el Leeds Dental Institute – Leeds Dental Hospital, Universidad de Leeds, Reino Unido – septiembre de 2002. Sociedades y certificaciones Colegio Oficial de Odontólogos y Estomatólogos de Pontevedra y Ourense (n° de colegiado 36000922). Sociedad Española de Ortodoncia (SEDO). Asociación de Especialistas de Ortodoncia (AESOR). Asociación Gallega de Formación Odontológica (AGFO) Certificado para Ortodoncia elástica INVISALIGN. Certificado para Ortodoncia lingual INCOGNITO. Director de Instalaciones de Rayos X X Dra. Fe Dacoba Odontopediatra La magia de la odontopediatría sucede cuando el niño se hace partícipe y lo vive como una aventura divertida. Toda mi formación académica ha estado orientada desde el principio a los niños, eso hace que lleve más de 10 años de trayectoria profesional exclusivamente dedicada a estos pacientes. Cuento con experiencia y habilidad en el cuidado de niño con necesidades especiales. Cuando  esta especialidad era bastante desconocida y en España solo había tres centros de formación, decidí realizar un máster de odontopediatría en el Hospital San Rafael de Madrid, centro de referencia durante más de 30 años en esta especialidad y tras varios años de formación diaria recibí la primera mención de excelencia académica que otorgaba el centro. Después continué mi carrera combinando el trabajo diario con formación complementaria en múltiples cursos, congresos y siendo docente en el centro universitario San Rafael-Nebrija, lo que me sirvió no solo para enseñar, también para aprender. Formación académica Licenciatura en Odontología en la Universidad Alfonso X el Sabio de Madrid. Postgrado en Odontopediatría (2600h): Calificación: “Mención de Excelencia Académica” en el Hospital San Rafael de Madrid Curso de Odontopediatría hospitalaria en la Universidad de Barcelona Dirección de equipos de radiodiagnóstico dental en Madrid. Curso presencial de Prevención y Riesgos Laborales en Madrid Curso de Ortodoncia (Teórico-Práctico) Arco Recto y Ortopedia Maxilofacial Dr. B.H. “Cocco” García Coffin en Madrid",
      "headings": [
        "Clínica Dra. Marta Durán",
        "Clínica Dra. Marta Durán",
        "Nuestras especialidades",
        "Nuestra clínica nace de la idea de crear un centro de referencia en la ciudad de Vigo para el tratamiento ortodóncico de maloclusiones de niños y adultos.",
        "¿Empezamos?",
        "Primera visita de ortodoncia",
        "Registros de ortodoncia",
        "Presentación de un plan de tratamiento individualizado",
        "Tipos de aparatos",
        "Dra. Marta Durán",
        "Dra. Fe Dacoba"
      ],
      "content_length": 7423
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 7423,
  "crawled_at": "2026-01-28T15:10:59.939801Z"
}