{
  "metadata": {
    "description": "La Asesoría Alyfis cuenta con una alta especialización y experiencia adquirida en más de 35 años al servicio de PYMES, autónomos, profesionales y particulares.",
    "title": "Cuidamos de tu negocio como si fuera nuestro | Asesoría Alyfis",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "La Asesoría Alyfis cuenta con una alta especialización y experiencia adquirida en más de 35 años al servicio de PYMES, autónomos, profesionales y particulares.",
      "title": "Cuidamos de tu negocio como si fuera nuestro | Asesoría Alyfis",
      "url": "https://www.alyfis.com/",
      "language": "es",
      "content": "Cuidamos de tu negocio como si fuera nuestro | Asesoría Alyfis Cuidamos de tu negocio como si fuera nuestro. La Asesoría Alyfis cuenta con una alta especialización y experiencia adquirida en más de 35 años al servicio de PYMES, autónomos, profesionales y particulares. Servicios Descubre lo que podemos hacer por ti Departamento contable Te ayudamos con la contabilidad de tu negocio y realizamos el balance anual de las cuentas. Saber más Departamento laboral Realizamos todo tipo de trámites de carácter laboral, nóminas, contratos, liquidaciones... Saber más Departamento fiscal Ejecución de declaraciones tributarias, altas y bajas en la IAE o declaraciones censanles. Saber más Departamento mercantil Creamos tu empresa desde cero y te asesoramos en la elaboración de cualquier tipo de contrato Saber más Correduría de seguros Asesoramiento y contratación de seguros, solicitud de subvenciones o asesoramiento legal. Saber más Ampliación del plazo para la presentación e ingreso de determinadas declaraciones y autoliquidaciones 16 abr 2020 Artículos Ver más Ver menos Ampliación del plazo para declaraciones y autoliquidaciones Leer más Ver más noticias Esta página web únicamente utiliza cookies propias con finalidades técnicas. No se llevan a cabo recopilaciones o tratamientos de datos personales mediante cookies que requieran su consentimiento. Conozca más sobre las cookies que usamos en nuestra Acceder a la sección Política de cookies . Entendido",
      "headings": [
        "Cuidamos de tu negocio como si fuera nuestro.",
        "Servicios",
        "Descubre lo que podemos hacer por ti",
        "Departamento contable",
        "Departamento laboral",
        "Departamento fiscal",
        "Departamento mercantil",
        "Correduría de seguros",
        "Ampliación del plazo para la presentación e ingreso de determinadas declaraciones y autoliquidaciones"
      ],
      "content_length": 1461
    },
    {
      "description": "La Asesoría Alyfis es un despacho, ubicado en la ciudad de A Coruña, que cuenta con empleados y colaboradores (graduados sociales, expertos contables y tributarios, abogados) con una alta especialización en las áreas de su competencia.",
      "title": "Quiénes somos | Asesoría Alyfis",
      "url": "https://www.alyfis.com/quienes-somos",
      "language": "es",
      "content": "Quiénes somos | Asesoría Alyfis En Alyfis llevamos 30 años a tu servicio Quiénes somos La Asesoría Alyfis es un despacho, ubicado en la ciudad de A Coruña, que cuenta con empleados y colaboradores (graduados sociales, expertos contables y tributarios, abogados) con una alta especialización en las áreas de su competencia y una experiencia adquirida en más de 35 años al servicio de PYMES, autónomos, profesionales y particulares . Todos nuestros medios están a disposición de los clientes, con el fin de realizar un correcto asesoriamiento en materia contable, fiscal, mercantil, social y laboral, adquiriendo el compromiso de agilidad y eficiencia en la gestión. Nos encargamos de todas las gestiones que su empresa pueda necesitar, ante los diferentes organismos y administraciones, en materia laboral y contable, además del cálculo de todos los impuestos a los que está obligado por su actividad. Todo cuanto una empresa puede necesitar en su gestión diaria. Esta página web únicamente utiliza cookies propias con finalidades técnicas. No se llevan a cabo recopilaciones o tratamientos de datos personales mediante cookies que requieran su consentimiento. Conozca más sobre las cookies que usamos en nuestra Acceder a la sección Política de cookies . Entendido",
      "headings": [
        "En Alyfis llevamos 30 años a tu servicio",
        "Quiénes somos"
      ],
      "content_length": 1264
    },
    {
      "description": "Te ayudamos con la contabilidad de tu negocio y realizamos el balance anual de las cuentas.",
      "title": "Departamento contable | Asesoría Alyfis",
      "url": "https://www.alyfis.com/servicios/dto-contable",
      "language": "es",
      "content": "Departamento contable | Asesoría Alyfis Servicios Departamento contable Llevanza de la contabilidad, ajustada a lo dispuesto en el Código de Comercio y Plan General Contable (Libros Diario, de Inventario y Cuentas Anuales). Legalización de los libros contables en el Registro Mercantil. Confección y depósito de Cuentas Anuales (Balance, Cuenta de Pérdidas y Ganancias, Memoria, Estado de Cambios del Patrimonio Neto y Estado de Flujos de Efectivo). Esta página web únicamente utiliza cookies propias con finalidades técnicas. No se llevan a cabo recopilaciones o tratamientos de datos personales mediante cookies que requieran su consentimiento. Conozca más sobre las cookies que usamos en nuestra Acceder a la sección Política de cookies . Entendido",
      "headings": [
        "Servicios",
        "Departamento contable"
      ],
      "content_length": 751
    },
    {
      "description": "Realizamos todo tipo de trámites de carácter laboral, nóminas, contratos, liquidaciones...",
      "title": "Departamento laboral | Asesoría Alyfis",
      "url": "https://www.alyfis.com/servicios/dto-laboral",
      "language": "es",
      "content": "Departamento laboral | Asesoría Alyfis Servicios Departamento laboral Confección mensual de nóminas. Confección y liquidación de los boletines de cotización a la Seguridad Social. Análisis de costes laborales. Asesoramiento legal en tipos de contratación: formalización y presentación de contratos laborales. Tramitación: Altas, bajas, modificaciones de trabajadores en Régimen General de la Seguridad Social. Confección y envío de partes de enfermedad y accidentes. Información de bonificaciones y reducciones según la legislación vigente. Liquidación trimestral IRPF y resumen anual. Asistencia y representación de la empresa en Inspección de Trabajo. Esta página web únicamente utiliza cookies propias con finalidades técnicas. No se llevan a cabo recopilaciones o tratamientos de datos personales mediante cookies que requieran su consentimiento. Conozca más sobre las cookies que usamos en nuestra Acceder a la sección Política de cookies . Entendido",
      "headings": [
        "Servicios",
        "Departamento laboral"
      ],
      "content_length": 955
    },
    {
      "description": "Ejecución de declaraciones tributarias, altas y bajas en la IAE o declaraciones censanles.",
      "title": "Departamento fiscal | Asesoría Alyfis",
      "url": "https://www.alyfis.com/servicios/dto-fiscal",
      "language": "es",
      "content": "Departamento fiscal | Asesoría Alyfis Servicios Departamento fiscal Declaración Censal de alta, modificación y baja en el censo de obligados tributarios. Alta, modificación y baja en el IAE. Confección y presentación de las declaraciones tributarias: IVA e IRPF. Impuesto sobre Sociedades y sus correspondientes pagos fraccionados. Declaración anual de operaciones con terceros en relación con las compras y ventas efectuadas en la actividad. Declaraciones resúmenes anuales y cualquier otro tipo de impuesto a la que esté sujeta la actividad. Impuesto de Sucesiones y Donaciones. Trámites ante las Haciendas Local, Autonómica y Estatal. Esta página web únicamente utiliza cookies propias con finalidades técnicas. No se llevan a cabo recopilaciones o tratamientos de datos personales mediante cookies que requieran su consentimiento. Conozca más sobre las cookies que usamos en nuestra Acceder a la sección Política de cookies . Entendido",
      "headings": [
        "Servicios",
        "Departamento fiscal"
      ],
      "content_length": 939
    },
    {
      "description": "Creamos tu empresa desde cero y te asesoramos en la elaboración de cualquier tipo de contrato",
      "title": "Departamento mercantil | Asesoría Alyfis",
      "url": "https://www.alyfis.com/servicios/dto-marcantil",
      "language": "es",
      "content": "Departamento mercantil | Asesoría Alyfis Servicios Departamento mercantil Creación de empresas, constitución de Sociedades y tramitación ante el Registro Mercantil Central. Asesoramiento y elaboración de todo tipo de contratos (Estatutos Sociales, contratos de arrendamiento urbano, compra-venta…) Esta página web únicamente utiliza cookies propias con finalidades técnicas. No se llevan a cabo recopilaciones o tratamientos de datos personales mediante cookies que requieran su consentimiento. Conozca más sobre las cookies que usamos en nuestra Acceder a la sección Política de cookies . Entendido",
      "headings": [
        "Servicios",
        "Departamento mercantil"
      ],
      "content_length": 599
    },
    {
      "description": "Asesoramiento y contratación de seguros, solicitud de subvenciones o asesoramiento legal.",
      "title": "Correduría de seguros | Asesoría Alyfis",
      "url": "https://www.alyfis.com/servicios/correduria",
      "language": "es",
      "content": "Correduría de seguros | Asesoría Alyfis Servicios Correduría de seguros Asesoramiento y contratación de todo tipo de seguros. Inscripción en el Registro de la Agencia Española de Protección de Datos en atención al cumplimiento de la LOPD. Solicitud de subvenciones para emprendedores y empresas. Asesoramiento con nuestros letrados colaboradores, especialistas en Derecho Civil, Administrativo, Laboral y Penal. Esta página web únicamente utiliza cookies propias con finalidades técnicas. No se llevan a cabo recopilaciones o tratamientos de datos personales mediante cookies que requieran su consentimiento. Conozca más sobre las cookies que usamos en nuestra Acceder a la sección Política de cookies . Entendido",
      "headings": [
        "Servicios",
        "Correduría de seguros"
      ],
      "content_length": 713
    },
    {
      "description": "",
      "title": "Blog | Asesoría Alyfis",
      "url": "https://www.alyfis.com/blog",
      "language": "es",
      "content": "Blog | Asesoría Alyfis Blog Ampliación del plazo para la presentación e ingreso de determinadas declaraciones y autoliquidaciones 16 abr 2020 Artículos Ver más Ver menos Ampliación del plazo para declaraciones y autoliquidaciones Leer más Medidas extraordinarias y urgentes provocadas por COVID-19 18 mar 2020 Artículos Ver más Ver menos Medidas extraordinarias y urgentes provocadas por COVID-19 Leer más Aviso Importante COVID-19 16 mar 2020 Artículos Ver más Ver menos Aviso Importante COVID-19 Leer más El régimen especial del Recargo de Equivalencia 28 mar 2019 Artículos Ver más Ver menos El régimen especial del Recargo de Equivalencia Leer más Calendario Fiscal Enero 2019 02 ene 2019 Artículos Ver más Ver menos Calendario Fiscal Enero 2019 Leer más Premios Lotería de Navidad 17 dic 2018 Artículos Ver más Ver menos Premios Lotería de Navidad Leer más Exención en IRPF de las prestaciones de maternidad y paternidad 04 dic 2018 Artículos Ver más Ver menos Exención en IRPF de las prestaciones de maternidad y paternidad Leer más Principales novedades tributarias introducidas por la Ley de Reformas Urgentes del Trabajo Autónomo 03 nov 2017 Artículos Ver más Ver menos Ley de Reformas Urgentes del Trabajo Autónomo Leer más Calendario Fiscal Octubre 2017 29 sept 2017 Artículos Ver más Ver menos Calendario Fiscal Octubre 2017 Leer más Suministro Inmediato de Información del IVA (SII) 03 jul 2017 Artículos Ver más Ver menos Suministro Inmediato de Información del IVA (SII) Leer más Cargar más Esta página web únicamente utiliza cookies propias con finalidades técnicas. No se llevan a cabo recopilaciones o tratamientos de datos personales mediante cookies que requieran su consentimiento. Conozca más sobre las cookies que usamos en nuestra Acceder a la sección Política de cookies . Entendido",
      "headings": [
        "Blog",
        "Ampliación del plazo para la presentación e ingreso de determinadas declaraciones y autoliquidaciones",
        "Medidas extraordinarias y urgentes provocadas por COVID-19",
        "Aviso Importante COVID-19",
        "El régimen especial del Recargo de Equivalencia",
        "Calendario Fiscal Enero 2019",
        "Premios Lotería de Navidad",
        "Exención en IRPF de las prestaciones de maternidad y paternidad",
        "Principales novedades tributarias introducidas por la Ley de Reformas Urgentes del Trabajo Autónomo",
        "Calendario Fiscal Octubre 2017",
        "Suministro Inmediato de Información del IVA (SII)"
      ],
      "content_length": 1807
    },
    {
      "description": "Ponte en contacto con nosotros.",
      "title": "Contacto | Asesoría Alyfis",
      "url": "https://www.alyfis.com/contacto",
      "language": "es",
      "content": "Contacto | Asesoría Alyfis Contacta con nosotros Oficina Ronda de Nelle 92, 2º Izda. 15005, A Coruña Horario Lunes a jueves: 08:15 - 18:00 Viernes: 08:15 - 15:00 +34 981 274 505 +34 696 248 594 alyfis@hotmail.com Nombre Teléfono (opcional) Email Mensaje Código de verificación Deseo recibir comunicaciones comerciales He leído y acepto la Política de privacidad Esta página web únicamente utiliza cookies propias con finalidades técnicas. No se llevan a cabo recopilaciones o tratamientos de datos personales mediante cookies que requieran su consentimiento. Conozca más sobre las cookies que usamos en nuestra Acceder a la sección Política de cookies . Entendido",
      "headings": [
        "Contacta con nosotros"
      ],
      "content_length": 663
    },
    {
      "description": "De acuerdo con el Real Decreto-ley 14/2020, de 14 de abril, por el que se extiende el plazo para la presentación e ingreso de determinadas declaraciones ...",
      "title": "Ampliación del plazo para la presentación e ingreso de determinadas declaraciones y autoliquidaciones | Blog | Asesoría Alyfis",
      "url": "https://www.alyfis.com/post/ampliacion-del-plazo-para-la-presentacion-e-ingreso-de-determinadas-declaraciones-y-autoliquidaciones",
      "language": "es",
      "content": "Ampliación del plazo para la presentación e ingreso de determinadas declaraciones y autoliquidaciones | Blog | Asesoría Alyfis Ampliación del plazo para la presentación e ingreso de determinadas declaraciones y autoliquidaciones 16 abr 2020 Artículos De acuerdo con el Real Decreto-ley 14/2020, de 14 de abril, por el que se extiende el plazo para la presentación e ingreso de determinadas declaraciones y autoliquidaciones tributarias, se amplían hasta el 20 de mayo los plazos de presentación e ingreso de las declaraciones y autoliquidaciones tributarias cuyo vencimiento se produzca a partir del día 15 de abril y hasta el día 20 de mayo de 2020 para los siguientes obligados tributarios: Obligados con volumen de operaciones no superior a 600.000 euros en el año 2019. A estos efectos, el volumen de operaciones será el previsto en el artículo 121 de la Ley del IVA, y en su defecto cuando no exista obligación de presentar declaraciones relativas al IVA (por ejemplo en el caso de operaciones exclusivamente exentas previsto en el tercer párrafo del artículo 71.1 del RIVA o en el caso de régimen especial del recargo de equivalencia), el Importe Neto de la Cifra de Negocios del Impuesto sobre Sociedades o el equivalente en el caso del Impuesto sobre la Renta de Personas Físicas. En el caso de los obligados que tengan la consideración de Administraciones públicas, incluida la Seguridad Social, será requisito necesario que su último Presupuesto anual aprobado no supere la cantidad de 600.000 euros. En estos casos, la domiciliación bancaria podrá realizarse hasta el 15 de mayo de 2020, inclusive. El cargo en cuenta se efectuará el 20 de mayo de 2020. Respecto a las domiciliaciones que se hayan efectuado hasta el 15 de abril de 2020, el cargo en cuenta se realizará el 20 de mayo de 2020. La ampliación de los plazos de presentación e ingreso no resultará de aplicación: A los grupos fiscales que apliquen el régimen especial de consolidación fiscal regulado en el Capítulo VI del Título VII de la Ley 27/2014, de 27 de noviembre, del Impuesto sobre Sociedades, con independencia de su importe neto de la cifra de negocios, ni a los grupos de entidades que tributen en el régimen especial de grupos de entidades del Impuesto sobre el Valor Añadido regulado en el Capítulo IX del Título IX de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido, con independencia de su volumen de operaciones. A la presentación de declaraciones reguladas por el Reglamento (UE) nº 952/2013 del Parlamento Europeo y del Consejo, de 9 de octubre de 2013, por el que se aprueba el código aduanero de la Unión y o por su normativa de desarrollo. Volver Compartir Noticias relacionadas Medidas extraordinarias y urgentes provocadas por COVID-19 18 mar 2020 Aviso Importante COVID-19 16 mar 2020 El régimen especial del Recargo de Equivalencia 28 mar 2019 Calendario Fiscal Enero 2019 02 ene 2019 Esta página web únicamente utiliza cookies propias con finalidades técnicas. No se llevan a cabo recopilaciones o tratamientos de datos personales mediante cookies que requieran su consentimiento. Conozca más sobre las cookies que usamos en nuestra Acceder a la sección Política de cookies . Entendido",
      "headings": [
        "Ampliación del plazo para la presentación e ingreso de determinadas declaraciones y autoliquidaciones",
        "Medidas extraordinarias y urgentes provocadas por COVID-19",
        "Aviso Importante COVID-19",
        "El régimen especial del Recargo de Equivalencia",
        "Calendario Fiscal Enero 2019"
      ],
      "content_length": 3210
    },
    {
      "description": "",
      "title": "Artículos - Blog | Asesoría Alyfis",
      "url": "https://www.alyfis.com/blog/articulos",
      "language": "es",
      "content": "Artículos - Blog | Asesoría Alyfis Blog Se han obtenido 25 resultados en Artículos Ampliación del plazo para la presentación e ingreso de determinadas declaraciones y autoliquidaciones 16 abr 2020 Artículos Ver más Ver menos Ampliación del plazo para declaraciones y autoliquidaciones Leer más Medidas extraordinarias y urgentes provocadas por COVID-19 18 mar 2020 Artículos Ver más Ver menos Medidas extraordinarias y urgentes provocadas por COVID-19 Leer más Aviso Importante COVID-19 16 mar 2020 Artículos Ver más Ver menos Aviso Importante COVID-19 Leer más El régimen especial del Recargo de Equivalencia 28 mar 2019 Artículos Ver más Ver menos El régimen especial del Recargo de Equivalencia Leer más Calendario Fiscal Enero 2019 02 ene 2019 Artículos Ver más Ver menos Calendario Fiscal Enero 2019 Leer más Premios Lotería de Navidad 17 dic 2018 Artículos Ver más Ver menos Premios Lotería de Navidad Leer más Exención en IRPF de las prestaciones de maternidad y paternidad 04 dic 2018 Artículos Ver más Ver menos Exención en IRPF de las prestaciones de maternidad y paternidad Leer más Principales novedades tributarias introducidas por la Ley de Reformas Urgentes del Trabajo Autónomo 03 nov 2017 Artículos Ver más Ver menos Ley de Reformas Urgentes del Trabajo Autónomo Leer más Calendario Fiscal Octubre 2017 29 sept 2017 Artículos Ver más Ver menos Calendario Fiscal Octubre 2017 Leer más Suministro Inmediato de Información del IVA (SII) 03 jul 2017 Artículos Ver más Ver menos Suministro Inmediato de Información del IVA (SII) Leer más Cargar más Esta página web únicamente utiliza cookies propias con finalidades técnicas. No se llevan a cabo recopilaciones o tratamientos de datos personales mediante cookies que requieran su consentimiento. Conozca más sobre las cookies que usamos en nuestra Acceder a la sección Política de cookies . Entendido",
      "headings": [
        "Blog",
        "Ampliación del plazo para la presentación e ingreso de determinadas declaraciones y autoliquidaciones",
        "Medidas extraordinarias y urgentes provocadas por COVID-19",
        "Aviso Importante COVID-19",
        "El régimen especial del Recargo de Equivalencia",
        "Calendario Fiscal Enero 2019",
        "Premios Lotería de Navidad",
        "Exención en IRPF de las prestaciones de maternidad y paternidad",
        "Principales novedades tributarias introducidas por la Ley de Reformas Urgentes del Trabajo Autónomo",
        "Calendario Fiscal Octubre 2017",
        "Suministro Inmediato de Información del IVA (SII)"
      ],
      "content_length": 1862
    },
    {
      "description": "",
      "title": "Aviso legal | Asesoría Alyfis",
      "url": "https://www.alyfis.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal | Asesoría Alyfis Aviso legal Aviso legal Esta página Web es propiedad de ALYFIS, S.L. con NIF nº B15112220 y domicilio en Rda. Nelle Nº92 2º izq, A Coruña, 15005, A Coruña e Inscrita en el Registro Mercantil de A Coruña con los siguientes datos de inscripción: Tomo 531, Folio 148, Hoja C- 2467, inscripción 1ª Para cualquier consulta o propuesta, contáctenos en el e-mail: alyfis@hotmail.com o en el teléfono 981274505 Esta página Web se rige por la normativa exclusivamente aplicable en España y el espacio que comprende la Unión Europea, quedando sometida a ella, tanto nacionales como extranjeros que utilicen esta Web. El acceso a nuestra página Web por parte del USUARIO es gratuito y está condicionado a la previa lectura y aceptación integra, expresa y sin reservas de las presentes CONDICIONES GENERALES DE USO vigentes en el momento del acceso, que rogamos lea detenidamente. El USUARIO en el momento que utiliza nuestro portal, sus contenidos o servicios, acepta y se somete expresamente a las condiciones generales de uso del mismo. Si el usuario no estuviere de acuerdo con las presentes condiciones de uso, deberá abstenerse de utilizar este portal y operar por medio del mismo. En cualquier momento podremos modificar la presentación y configuración de nuestra Web, ampliar o reducir servicios, e incluso suprimirla de la Red, así como los servicios y contenidos prestados, todo ello de forma unilateral y sin previo aviso. A. PROPIEDAD INTELECTUAL Todos los contenidos, textos, imágenes, marcas y códigos fuente son de nuestra propiedad o de terceros a los que se han adquirido sus derechos de explotación, y están protegidos por los derechos de Propiedad Intelectual e Industrial. El usuario únicamente tiene derecho a un uso privado de los mismos, sin ánimo de lucro, y necesita autorización expresa para modificarlos, reproducirlos, explotarlos, distribuirlos o ejercer cualquier derecho perteneciente a su titular. B. CONDICIONES DE ACCESO El acceso a nuestra página Web es gratuito y no exige previa suscripción o registro. El envío de datos personales implica la aceptación expresa por parte del USUARIO de nuestra política de privacidad, con la habilitación del check respectivo en el momento del envío de sus datos. El usuario debe acceder a nuestra página Web conforme a la buena fe, las normas de orden público y a las presentes Condiciones Generales de uso. El acceso a nuestro sitio Web se realiza bajo la propia y exclusiva responsabilidad del usuario, que responderá en todo caso de los daños y perjuicios que pueda causar a terceros o a nosotros mismos. Teniendo en cuenta la imposibilidad de control respecto a la información, contenidos y servicios que contengan otras páginas web a los que se pueda acceder a través de los enlaces que nuestra página web pueda poner a su disposición, le comunicamos que quedamos eximidos de cualquier responsabilidad por los daños y perjuicios de toda clase que pudiesen derivar por la utilización de esas páginas web, ajenas a nuestra empresa, por parte del usuario. C. POLÍTICA DE PRIVACIDAD La confidencialidad y la seguridad son valores primordiales de ALYFIS, S.L. y, en consecuencia, asumimos el compromiso de garantizar la privacidad del Usuario en todo momento y de no recabar información innecesaria. A continuación, le proporcionamos toda la información necesaria sobre nuestra Política de Privacidad en relación con los datos personales que recabamos, explicándole: Quién es el responsable del tratamiento de sus datos. Para qué finalidades recabamos los datos que le solicitamos. Cuál es la legitimación para su tratamiento. Durante cuánto tiempo los conservamos. A qué destinatarios se comunican sus datos. Cuáles son sus derechos. 1. RESPONSABLE: ver datos en el encabezamiento 2. FINALIDADES, LEGITIMACIÓN Y CONSERVACIÓN de los tratamientos de los datos enviados a través de: Formulario de Contacto. Finalidad: Facilitarle un medio para que pueda ponerse en contacto con nosotros y contestar a sus solicitudes de información, así como enviarle comunicaciones de nuestros productos, servicios y actividades, inclusive por medios electrónicos (correo electrónico, SMS, whatsApp), sólo si marca la casilla correspondiente otorgando el consentimiento expreso. Legitimación: El consentimiento del usuario al solicitarnos información a través de nuestro formulario de contactos y al marcar la casilla de aceptación de envío de información. Conservación: Una vez resuelta su solicitud por medio de nuestro formulario o contestada por correo electrónico, si no ha generado un nuevo tratamiento, y en caso de haber aceptado recibir envíos comerciales, hasta que solicite la baja de los mismos. Envío de correos electrónicos. Finalidad: Contestar a sus solicitudes de información, atender sus peticiones y responder sus consultas o dudas. En caso de recibir su Currículum Vitae, sus datos personales y curriculares podrán formar parte de nuestras bases de datos para participar en nuestros procesos de selección presentes y futuros. Legitimación: El consentimiento del usuario al solicitarnos información a través de la dirección de correo electrónico o enviarnos sus datos y CV para participar en nuestros procesos de selección. Conservación: Una vez resulta contestada su petición por correo electrónico, si no ha generado un nuevo tratamiento. En el caso de recibir su CV, sus datos no serán ser conservados para futuros procesos de selección. - Obligación de facilitarnos sus datos personales y consecuencias de no hacerlo. El suministro de datos personales requiere una edad mínima de 18 años, o en su caso, disponer de capacidad jurídica suficiente para contratar. Los datos personales solicitados son necesarios para gestionar sus solicitudes, darle de alta como usuario y/o prestarle los servicios que pueda contratar, por lo que, si no nos los facilita, no podremos atenderle correctamente ni prestarle el servicio que ha solicitado. En todo caso, nos reservamos el derecho de decidir sobre la incorporación o no de sus datos personales y demás información a nuestras bases de datos. 3. DESTINATARIOS A LOS QUE SE COMUNICAN SUS DATOS. Sus datos son confidenciales y no se cederán a terceros, salvo que exista obligación legal. 4. DERECHOS EN RELACIÓN CON SUS DATOS PERSONALES. Cualquier persona puede retirar su consentimiento en cualquier momento tras haberlo otorgado, sin necesidad de justificar el motivo. En ningún caso, la retirada de este consentimiento condicionará la ejecución del contrato o las relaciones generadas con anterioridad. Igualmente, puede ejercer los siguientes derechos: Solicitar el acceso a sus datos personales o su rectificación cuando sean inexactos. Solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines para los que fueron recogidos. Solicitar la limitación de su tratamiento en determinadas circunstancias. Solicitar la oposición al tratamiento de sus datos por motivos relacionados con su situación particular. Solicitar la portabilidad de los datos en los casos previstos en la normativa. Otros derechos reconocidos en las normativas aplicables. Dónde y cómo solicitar sus Derechos: Mediante un escrito dirigido al responsable a su dirección postal o electrónica (indicadas en el Aviso Legal), indicando la referencia \"Datos Personales\", especificando el derecho que se quiere ejercer y respecto a qué datos personales. En caso de divergencias con la empresa en relación con el tratamiento de sus datos, puede presentar una reclamación ante la Agencia de Protección de Datos (www.agpd.es). 5. SEGURIDAD DE SUS DATOS PERSONALES Con el objetivo de salvaguardar la seguridad de sus datos personales, le informamos que hemos adoptado todas las medidas de índole técnica y organizativa necesarias para garantizar la seguridad de los datos personales suministrados y evitar su alteración, pérdida y tratamientos o accesos no autorizados. 6. ACTUALIZACIÓN DE SUS DATOS Es importante que para que podamos mantener sus datos personales actualizados, nos informe siempre que haya habido alguna modificación en ellos, en caso contrario, no respondemos de la veracidad de los mismos. No nos hacemos responsables de la política de privacidad respecto a los datos personales que pueda facilitar a terceros por medio de los enlaces disponibles en nuestra página web. La presente Política de Privacidad puede ser modificada para adaptarlas a los cambios que se produzca en nuestra web, así como modificaciones legislativas o jurisprudenciales sobre datos personales que vayan apareciendo, por lo que exige su lectura, cada vez que nos facilite sus datos a través de esta Web. D. RESPONSABILIDADES Al poner a disposición del usuario esta página Web queremos ofrecerle un servicio de calidad, utilizando la máxima diligencia en la prestación del mismo, así como en los medios tecnológicos utilizados. No obstante, no responderemos de la presencia de virus y otros elementos que de algún modo puedan dañar el sistema informático del usuario. No garantizamos que la disponibilidad del servicio sea continua e ininterrumpida. El USUARIO tiene prohibido cualquier tipo de acción sobre nuestro portal que origine una excesiva sobrecarga de funcionamiento a nuestros sistemas informáticos, así como la introducción de virus, o instalación de robots, o software que altere el normal funcionamiento de nuestra web, o en definitiva pueda causar daños a nuestros sistemas informáticos. El USUARIO asume toda la responsabilidad derivada del uso de nuestra página web y reconoce que ha entendido toda la información respecto a las condiciones de uso de nuestro portal, siendo suficientes para la exclusión de error en las mismas, y por lo tanto, las acepta integra y expresamente. Esta página web únicamente utiliza cookies propias con finalidades técnicas. No se llevan a cabo recopilaciones o tratamientos de datos personales mediante cookies que requieran su consentimiento. Conozca más sobre las cookies que usamos en nuestra Acceder a la sección Polít",
      "headings": [
        "Aviso legal",
        "Aviso legal",
        "A. PROPIEDAD INTELECTUAL",
        "B. CONDICIONES DE ACCESO",
        "C. POLÍTICA DE PRIVACIDAD",
        "D. RESPONSABILIDADES"
      ],
      "content_length": 10026
    },
    {
      "description": "",
      "title": "Política de Privacidad | Asesoría Alyfis",
      "url": "https://www.alyfis.com/politica-privacidad",
      "language": "es",
      "content": "Política de Privacidad | Asesoría Alyfis Política de Privacidad Asesoría Alyfis te informa sobre su Política de Privacidad respecto del tratamiento y protección de los datos de carácter personal de los usuarios que puedan ser recabados durante la navegación a través del sitio Web https://www.alyfis.com/. En este sentido, Asesoría Alyfis garantiza el cumplimiento de la normativa vigente en materia de protección de datos personales, reflejada en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y de Garantía de Derechos Digitales (LOPD GDD). Cumple también con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas (RGPD). El uso de sitio Web implica la aceptación de esta Política de Privacidad. Identidad del responsable Titular: Asesoría Alyfis Domicilio: Rda. Nelle Nº92 2º izq, A Coruña, 15005, A Coruña Correo electrónico: alyfis@hotmail.com Sitio Web: https://www.alyfis.com/. Principios aplicados en el tratamiento de datos En el tratamiento de tus datos personales, el Titular aplicará los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protección de datos (RGPD): Principio de licitud, lealtad y transparencia: El Titular siempre requerirá el consentimiento para el tratamiento de los datos personales que puede ser para uno o varios fines específicos sobre los que el Titular informará al Usuario previamente con absoluta transparencia. Principio de minimización de datos: El Titular solicitará solo los datos estrictamente necesarios para el fin o los fines que los solicita. Principio de limitación del plazo de conservación: El Titular mantendrá los datos personales recabados durante el tiempo estrictamente necesario para el fin o los fines del tratamiento. El Titular informará al Usuario del plazo de conservación correspondiente según la finalidad. En el caso de suscripciones, el Titular revisará periódicamente las listas y eliminará aquellos registros inactivos durante un tiempo considerable. Principio de integridad y confidencialidad: Los datos personales recabados serán tratados de tal manera que su seguridad, confidencialidad e integridad esté garantizada. El Titular toma las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de sus usuarios por parte de terceros. Obtención de datos personales Para navegar por https://www.alyfis.com/. no es necesario que facilites ningún dato personal. Los casos en los que sí proporcionas tus datos personales son los siguientes: Formularios de contacto Formularios de inscripción a ofertas de empleo Derechos El Titular te informa que sobre tus datos personales tienes derecho a: Solicitar el acceso a los datos almacenados. Solicitar una rectificación o la cancelación. Solicitar la limitación de su tratamiento. Oponerte al tratamiento. No puedes ejercitar el derecho a la portabilidad de los datos. El ejercicio de estos derechos es personal y por tanto debe ser ejercido directamente por el interesado, solicitándolo directamente al Titular, lo que significa que cualquier cliente, suscriptor o colaborador que haya facilitado sus datos en algún momento, puede dirigirse a Asesoría Alyfis y pedir información sobre los datos que tiene almacenados y cómo los ha obtenido, solicitar la rectificación de los mismos, oponerse al tratamiento, limitar su uso o solicitar la cancelación de esos datos en los ficheros del Titular. Para ejercitar tus derechos de acceso, rectificación, cancelación y oposición tienes que enviar un correo electrónico a alyfis@hotmail.com junto con la prueba válida en derecho como una fotocopia del D.N.I. o equivalente. Tienes derecho a la tutela judicial efectiva y a presentar una reclamación ante la autoridad de control, en este caso, la Agencia Española de Protección de Datos, si consideras que el tratamiento de datos personales que te conciernen infringe el Reglamento. Finalidad del tratamiento de datos personales Cuando te conectas al sitio Web para mandar un correo al Titular, te suscribes a su boletín estás facilitando información de carácter personal de la que el responsable es Asesoría Alyfis Esta información puede incluir datos de carácter personal como pueden ser tu dirección IP, nombre y apellidos, dirección física, dirección de correo electrónico, número de teléfono, y otra información. Al facilitar esta información, das tu consentimiento para que tu información sea recopilada, utilizada, gestionada y almacenada por — Asesoría Alyfis — sólo como se describe en la presente Política de Privacidad. Los datos personales y la finalidad del tratamiento por parte del Titular son diferentes según el sistema de captura de información: Existen otras finalidades por las que el Titular trata datos personales: Para garantizar el cumplimiento de las condiciones recogidas en la ley aplicable. Esto puede incluir el desarrollo de herramientas y algoritmos que ayuden a este sitio Web a garantizar la confidencialidad de los datos personales que recoge. Para apoyar y mejorar los servicios que ofrece este sitio Web. Para analizar la navegación de los usuarios. El Titular recoge otros datos no identificativos que se obtienen mediante el uso de cookies que se descargan en el ordenador del Usuario cuando navega por el sitio Web cuyas características y finalidad están detalladas en la Política de Cookies. Para gestionar las redes sociales. Asesoría Alyfis tiene presencia en redes sociales. Si te haces seguidor en las redes sociales del Titular el tratamiento de los datos personales se regirá por este apartado, así como por aquellas condiciones de uso, políticas de privacidad y normativas de acceso que pertenezcan a la red social que proceda en cada caso y que has aceptado previamente. Puedes consultar las políticas de privacidad de las principales en nuestras redes sociales. El Titular tratará tus datos personales con la finalidad de administrar correctamente su presencia en la red social, informarte de sus actividades, así como para cualquier otra finalidad que las normativas de las redes sociales permitan. En ningún caso el Titular utilizará los perfiles de seguidores en redes sociales para enviar publicidad de manera individual. Seguridad de los datos personales Para proteger tus datos personales, el Titular toma todas las precauciones razonables y sigue las mejores prácticas de la industria para evitar su pérdida, mal uso, acceso indebido, divulgación, alteración o destrucción de los mismos. Tus datos podrán ser incorporados a un fichero de lista de correo, del cual Asesoría Alyfis es responsable de su gestión y tratamiento. La seguridad de tus datos está garantizada, ya que Asesoría Alyfis toma todas las medidas de seguridad necesarias y te garantiza que los datos personales sólo se usarán para las finalidades dadas. Asesoría Alyfis informa al Usuario de que sus datos personales no serán cedidos a terceras organizaciones, con la salvedad de que dicha cesión de datos esté amparada en una obligación legal o cuando la prestación de un servicio implique la necesidad de una relación contractual con un encargado de tratamiento. En este último caso, solo se llevará a cabo la cesión de datos al tercero cuando Asesoría Alyfis disponga del consentimiento expreso del Usuario. Sin embargo, en algunos casos se pueden realizar colaboraciones con otros profesionales, en esos casos, se requerirá consentimiento al Usuario informando sobre la identidad del colaborador y la finalidad de la colaboración. Siempre se realizará con los más estrictos estándares de seguridad. Contenido de otros sitios web Las páginas de este sitio Web pueden incluir contenido incrustado (por ejemplo, vídeos, imágenes, artículos, etc.). El contenido incrustado de otras webs se comporta exactamente de la misma manera que si hubieras visitado la otra web. Estos sitios Web pueden recopilar datos sobre ti, utilizar cookies, incrustar un código de seguimiento adicional de terceros, y supervisar tu interacción usando este código. Política de Cookies Para que este sitio Web funcione correctamente necesita utilizar cookies, que es una información que se almacena en tu navegador web. En la página Política de Cookies puedes consultar toda la información relativa a la política de recogida, la finalidad y el tratamiento de las cookies. Legitimación para el tratamiento de datos La base legal para el tratamiento de tus datos es: el consentimiento. Para contactar con el Titular, suscribirte a un boletín o realizar comentarios en este sitio Web tienes que aceptar la presente Política de Privacidad . En la página Política de Cookies puedes consultar toda la información relativa a la política de recogida, la finalidad y el tratamiento de las cookies. Categorías de datos personales Las categorías de datos personales que trata el Titular son: Datos identificativos. No se tratan categorías de datos especialmente protegidos. Conservación de datos personales Los datos personales que proporciones al Titular se conservarán hasta que solicites su supresión. Destinatarios de datos personales Google Analytics es un servicio de analítica web prestado por Google, Inc., una compañía de Delaware cuya oficina principal está en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (\"Google\"). Google Analytics utiliza \"cookies\", que son archivos de texto ubicados en tu ordenador, para ayudar al Titular a analizar el uso que hacen los Usuarios del sitio Web. La información que genera la cookie acerca del uso del sitio Web (incluyendo la dirección IP) será directamente transmitida y archivada por Google en los servidores de Estados Unidos. Más información en: https://analytics.google.com En la página de Política de privacidad de Google se explica cómo Google gestiona la privacidad en lo que respecta al uso de las cookies y otra información. También puedes ver una lista de los tipos de cookies que utiliza Google y sus colaboradores y toda la informac",
      "headings": [
        "Política de Privacidad",
        "Principios aplicados en el tratamiento de datos",
        "Obtención de datos personales",
        "Derechos",
        "Finalidad del tratamiento de datos personales",
        "Seguridad de los datos personales",
        "Contenido de otros sitios web",
        "Política de Cookies",
        "Legitimación para el tratamiento de datos",
        "Categorías de datos personales",
        "Conservación de datos personales",
        "Destinatarios de datos personales",
        "Navegación Web",
        "Exactitud y veracidad de los datos personales",
        "Aceptación y consentimiento",
        "Revocabilidad",
        "Cambios en la Política de Privacidad"
      ],
      "content_length": 12517
    },
    {
      "description": "",
      "title": "Política de cookies | Asesoría Alyfis",
      "url": "https://www.alyfis.com/politica-cookies",
      "language": "es",
      "content": "Política de cookies | Asesoría Alyfis Política de cookies Uso de cookies en esta web El Grupo de Trabajo del Artículo 29 en su Dictamen 4/2012 excluye del ámbito de aplicación del citado artículo las cookies que tengan como finalidad: Cookies de «entrada del usuario» Cookies de autenticación o identificación de usuario (únicamente de sesión) Cookies de seguridad del usuario Cookies de sesión de reproductor multimedia Cookies de sesión para equilibrar la carga Cookies de personalización de la interfaz de usuario Cookies de complemento (plug-in) para intercambiar contenidos sociales Cookies excluidas y que no requieren consentimiento del usuario Esta página web usa cookies excluidas del ámbito de aplicación del artículo 22.2 de la LSSICE y que de conformidad con lo anterior no requieren del consentimiento del usuario. Cookie de carácter técnico: Son cookies estrictamente necesarias para permitir al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión o utilizar elementos de seguridad durante la navegación. Cookies de personalización: Son aquéllas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo el idioma o el tipo de navegador a través del cual accede al servicio. Cookies que requieren consentimiento: Esta web no usa cookies propias o de terceros que requieren de ser aceptadas previamente por el usuario. ¿Cómo administrar cookies en el navegador? El usuario tiene la opción de permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su equipo. Al desactivar cookies, algunos de los servicios disponibles podrían dejar de estar operativos. La forma de deshabilitar las cookies es diferente para cada navegador, pero normalmente puede hacerse desde el menú Herramientas u Opciones. A continuación, te ofrecemos el enlace a la información para su configuración en los principales navegadores: Configuración de cookies en Edge . Configuración de cookies en Safari . Configuración de cookies en Google Chrome . Configuración de cookies en Firefox Mozilla . Esta página web únicamente utiliza cookies propias con finalidades técnicas. No se llevan a cabo recopilaciones o tratamientos de datos personales mediante cookies que requieran su consentimiento. Conozca más sobre las cookies que usamos en nuestra Acceder a la sección Política de cookies . Entendido",
      "headings": [
        "Política de cookies",
        "Uso de cookies en esta web",
        "Cookies excluidas y que no requieren consentimiento del usuario",
        "Cookie de carácter técnico:",
        "Cookies de personalización:",
        "Cookies que requieren consentimiento:",
        "¿Cómo administrar cookies en el navegador?"
      ],
      "content_length": 2676
    }
  ],
  "pages_crawled": 14,
  "has_english_version": false,
  "total_content_length": 39443,
  "crawled_at": "2026-01-28T15:40:55.393350Z"
}