{
  "metadata": {
    "description": "Escuela de idiomas Linguamania",
    "title": "Linguamanía",
    "languages_detected": [
      "en"
    ]
  },
  "pages": [
    {
      "description": "Escuela de idiomas Linguamania",
      "title": "Linguamanía",
      "url": "http://www.linguamania.es/",
      "language": "en",
      "content": "Linguamanía MATRICULA ABIERTA PARA CURSO 2024-2025, CLASES ONLINE Y PRESENCIALES de español lengua extranjera/inglés/francés/alemán/italiano/japonés para empresas, adultos e adolescentes. Academia Linguamania se creó con dos propósitos fundamentales: Ofrecer formación en una gran variedad de idiomas: inglés, español lengua extranjera, francés, alemán, italiano, gallego, japonés y preparar a sus respectivos exámenes. Las clases van dirigidas específicamente a adultos y jóvenes adolescentes. Ofrecer formación a empresas (IN-Company) además de un servicio de traducción e interpretación a empresas como a particulares. Cursos para Adultos Preparate con nosortos Mas información Cursos para adultos × En Linguamania tienes la posibilidad de acudir a clases en grupos muy reducidos o clases en modalidad One-to-One y Two-to-One lo que nos permite hacer hincapié en tus necesidades y realizar un seguimiento personal adecuado. Las clases se imparten en la academia, a domicilio o por Skype. Preparamos a nivel general o para la consecución de los exámenes oficiales en los siguientes idiomas: - Inglés: : PET (B1), FCE (B2), CAE (C1), CPE(C2) , IELTS y TOEFL - Francés: Delf, Dalf - Español: DELE (instituto Cervantes), DIE (diploma internacional de Español, University of Salamanca) - Gallego: Celga - Alemán: Goethe-Zertifikat - Italiano: Celi, Plisa - Japonés: Noken Linguamania es centro oficial de preparación a los exámenes de Cambridge. Close Cursos para Jóvenes No lo dejes para mañana Mas información Cursos para jóvenes × Linguamania ofrece cursos de Inglés, Francés y Alemán especialmente dirigidos a adolescentes desde los 13 años. Las clases están centradas en la consecución de los exámenes oficiales de Cambridge, de la Alianza Francesa y del Goethe-Institut así como en la expresión y comprensión oral. Son dirigidas por profesores experimentados y de nivel nativo. Para los más pequeños ofrecemos clases a domicilio. Los padres de niños bilingües en francés pueden encontrar clases específicas de preparación a la escritura, dictées, mejora de la expresión oral y la fonética o apoyo en algunos cursos del CNED. Close Cursos a Domicilio Como en tu casa Mas información Cursos a domicilio × Linguamania ofrece clases a domicilio (inglés, francés, español lengua extranjera, gallego, alemán, italiano). Las clases van dirigidas tanto a niños como a adultos. Díganos dónde vive, lo que necesita y le haremos un presupuesto a su medida. Close Spanish courses For foreigners since 2005 Mas información Trabaja con nosotros Únete a nuestro Equipo Mas información Trabaja con nosotros × En Linguamania apostamos firmemente por las personas que desean realizar su labor profesional en nuestra empresa a largo plazo. Los profesores de Linguamania tendrán un perfil completo, con destrezas y experiencia en la enseñanza de idiomas para adultos y adolescentes y un nivel alto en el idioma que desean impartir. Los perfiles más demandados son los de Inglés (requisitos mínimos: CELTA, licenciatura en filología inglesa o similar y nivel Proficiency demostrable). Ser nativo además de experimentado es un plus. Los siguientes perfiles son por orden de preferencia y necesidad Español Lengua Extranjera, Francés, Italiano , Alemán, Portugués, Japonés y Ruso. Si consideras que tu futuro profesional está en Linguamania, remítenos tu candidatura espontánea incluyendo carta de presentación y tu CV en Formato Europass a la siguiente dirección info@linguamania.es You wish to join our team as a teacher or a translator for a long term basis? Please send your cv to info@linguamania.es. Teachers are required to be Native, experienced or have demonstrable Proficiency level. Freelancers are welcomed. Translators and interpreters must be Free Lancers and send also their prices and references. Please send your cv in Word or PDF. Close Empresas Formación continúa en IDIOMAS a través de un método basado en la comunicación oral y escrita, que a la vez se adapta a sus necesidades específicas Personalizado Realizamos un estudio de las necesidades lingüísticas de la empresa. Objetivos Fijamos los objetivos del curso Adaptación Realizamos una prueba de nivel a cada participante para poder ajustar el curso a su nivel del idioma. Clases Impartimos el curso. Resultados Al finalizar el curso, la empresa recibe un informe del curso impartido así como información sobre el progreso de cada uno de los participantes Certificación Entregamos un certificado de asistencia y nivel para las empresas que lo soliciten. Contacto Envíanos tu Email Déjanos tu Email y contactaremos contigo lo antes posible. Suscríbete a nuestros boletines y mantente al día Datos de contacto: Lunes - Viernes: 8h00 - 21h30 Lunes - Viernes: 9h30 - 13h30 Telefono: (+34) 986 113 238 Móvil: (+34) 659 072 057 info@linguamania.es Calle Principe 49 - 2º Derecha - 36202 VIGO - Pontevedra Esta web utiliza cookies propias y de terceros para analizar su navegación y ofrecerle un servicio más personalizado y publicidad acorde a sus intereses. Continuar navegando implica la aceptación de nuestra Aviso y Política de cookies || Política de Privacidad Continuar",
      "headings": [
        "Academia",
        "Empresas",
        "Contacto",
        "Envíanos tu Email",
        "Datos de contacto:"
      ],
      "content_length": 5126
    }
  ],
  "pages_crawled": 1,
  "has_english_version": true,
  "total_content_length": 5126,
  "crawled_at": "2026-01-28T15:14:01.221309Z"
}