{
  "metadata": {
    "description": "XESTIÓN SOCIAL é unha consultora especializada en entidades sen ánimo de lucro que ofrece solucións profesionais a Asociacións e Fundacións.",
    "title": "Inicio - Xestión Social",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "XESTIÓN SOCIAL é unha consultora especializada en entidades sen ánimo de lucro que ofrece solucións profesionais a Asociacións e Fundacións.",
      "title": "Inicio - Xestión Social",
      "url": "http://xestionsocial.com/",
      "language": "es",
      "content": "Inicio - Xestión Social 981935271 xestionsocial@xestionsocial.com Presentación XESTIÓN SOCIAL é unha consultora especializada en entidades sen ánimo de lucro que ofrece solucións profesionais, prácticas e asequibles a Asociacións e Fundacións. Ofrecemos un servizo de xestión integral no ámbito xurídico, laboral, contable, fiscal e de captación de fondos, adaptándonos á particular natureza non lucrativa do terceiro sector, o que permite un grao de eficiencia superior ao da xestoría clásica, máis orientada cara a problemática empresarial. As Asociacións e Fundacións enfróntanse cada día a importantes cargas administrativas e burocráticas, polo que precisan unha administración especializada que optimice o desenvolvemento das súas actividades, evitando a sobrecarga dos seus directivos. XESTIÓN SOCIAL traballa desde fai case 20 anos para facer a vida máis doada aos responsables de Asociacións e Fundacións, mediante un equipo de profesionais con ampla experiencia no sector. Servizos Xestión contable As Asociacións e Fundacións teñen importantes obrigascontables, como a de utilizar a contabilidade de dobre partidaconforme ao Plan Xeral de Contabilidade adaptado ásentidades sen fi ns lucrativos. Ademais, as Administracións Públicas incrementaron o controlsobre este tipo de obrigas, pois veñen esixindo as entidades apresentación de documentos contables ofi ciais na xustifi caciónde subvencións, e a falta do seu cumprimento pode provocar oreintegro das axudas. Xestión Social ofrece un servizo contable adaptado ao planespecífi co do terceiro sector, dispoñendo de programasinformáticos específi cos que recollen principios e modelosadaptados a este tipo de entidades. Encargámonos do rexistro de asentos contables e listadosofi ciais, contabilidade analítica (por actividades e proxectos),liquidación do orzamento, elaboración de contas anuais(balance, contas de resultados, memoria económica). Xestión fiscal A normativa tributaria regula diferentes obrigas para asentidades sen ánimo de lucro, contemplando notablesdiferenzas con respecto a outro tipo de organizacións (S.A., S.L.)polo que o seu coñecemento específi co resulta imprescindiblepara un correcto cumprimento das esixencias fi scais. A nosa experiencia de anos xestionando asociacións efundacións indícanos que, en ocasións (como pode acontecerIVE ou o IS e a delimitación entre as actividades exentas e nonexentas), existen marxes signifi cativos para a interpretacióndas normas que esixen dun coñecemento práctico dofuncionamento do sistema impositivo e que requiren deespecialistas no ámbito das entidades sen ánimo de lucro. Asesoramos en materia fi scal (Imposto de Sociedades, IVE,Retencións IRPF, Memoria Facenda, Declaración de Doazóns,etc.), e realizamos cantos trámites son precisos na AEAT. Xestión laboral Un dos principais ámbitos de preocupación das asociacións efundacións é a xestión do seu persoal, tanto profesional comavoluntario. Os servizos profesionais que presta Xestión Socialgaranten o cumprimento das obrigas normativas no ámbitoLaboral, así como a xestión e administración dos recursoshumanos, incluído o asesoramento do voluntariado. En materia laboral, tramitamos contratos de traballo, altas,baixas y variacións dos traballadores, confeccionamos nóminase recibos de cotización, ou certifi cados (IRPF, desemprego,etc.). En canto ao voluntariado, xestionamos a colaboración cosvoluntarios no que aos dereitos e obrigas destes se refi re(seguros, libros rexistro, contratos, etc.). Captación de fondos A busca de recursos públicos ou privados é unha áreafundamental de calquera entidade sen ánimo de lucro que llepermite materializar os seus fi ns sociais a través da realizaciónefectiva de actividades. En Xestión Social temos unha ampla experiencia asesorando aasociacións e fundacións na busca, obtención e xustifi cación deaxudas públicas e privadas, implicándonos cos nosos clientesno deseño de mecanismos para fortalecer o seu fi nanciamento,mediante campañas de captación de socios, de patrocinio emecenado e de proxectos de microfi nanciamento deactividades. Pensamos na túa entidade e axudámoste a facelaviable. Analizamos a normativa e lexislación aplicable, comunicamosconvocatorias, asesoramos na tramitación e seguimento exustifi cación. Xestión xurídica A normativa tributaria regula diferentes obrigas para asentidades sen ánimo de lucro, contemplando notablesdiferenzas con respecto a outro tipo de organizacións (S.A., S.L.)polo que o seu coñecemento específi co resulta imprescindiblepara un correcto cumprimento das esixencias fi scais. A nosa experiencia de anos xestionando asociacións efundacións indícanos que, en ocasións (como pode acontecerIVE ou o IS e a delimitación entre as actividades exentas e nonexentas), existen marxes signifi cativos para a interpretacióndas normas que esixen dun coñecemento práctico dofuncionamento do sistema impositivo e que requiren deespecialistas no ámbito das entidades sen ánimo de lucro. Asesoramos en materia fi scal (Imposto de Sociedades, IVE,Retencións IRPF, Memoria Facenda, Declaración de Doazóns,etc.), e realizamos cantos trámites son precisos na AEAT. Formación Xestión Social ven avalada por unha dilatada experiencia enservizos formativos, solicitados tanto dende o ámbito público(por parte da Xunta de Galicia e de numerosos concellos) comadende as propias entidades privadas, de aí que as nosasactividades formativas estean orientadas tanto á impartición decursos colectivos (presenciais e online) como de acciónsdeseñadas á medida para entidades privadas. Os cursos realizados por Xestión Social versan sobre aquelasmaterias que atinxen á administración integral das entidadessen ánimo de lucro. Contacta con Nos Nome Dirección de correo electrónico Teléfono/móbil Mensaxe ------------------------------------ ------------------------------------ Acepto Aviso Legal Contactar Responsable : NURIA PALMERO SANDE Finalidade: Atender a súa solicitude de contacto Lexitimización : Ao remitirnos a súa consulta consideramos queestamos lexitimados para tratar os seus datos. Destinatarios : Os datos de contacto non serán cedidos a terceiros Dereitos : Pode opoñerse ao tratamento dos seus datos eexercitar o resto de dereitos consultando a información adicional Informaciónadicional : Para máis información, consulte o noso AVISO LEGAL  Oficina Pza. Pascual Veiga nº 6 entreplanta B Santiago de Compostela  Horario Luns a xoves 9.00 a 14.00 e 16.00 a19.00 hs. Venres 9.00 a 14.00 hs.  Chámanos 981935271",
      "headings": [
        "Presentación",
        "XESTIÓN SOCIAL",
        "Oficina",
        "Horario",
        "Chámanos"
      ],
      "content_length": 6484
    },
    {
      "description": "XESTIÓN SOCIAL é unha consultora especializada en entidades sen ánimo de lucro que ofrece solucións profesionais a Asociacións e Fundacións.",
      "title": "Inicio - Xestión Social",
      "url": "https://xestionsocial.com",
      "language": "es",
      "content": "Inicio - Xestión Social 981935271 xestionsocial@xestionsocial.com Presentación XESTIÓN SOCIAL é unha consultora especializada en entidades sen ánimo de lucro que ofrece solucións profesionais, prácticas e asequibles a Asociacións e Fundacións. Ofrecemos un servizo de xestión integral no ámbito xurídico, laboral, contable, fiscal e de captación de fondos, adaptándonos á particular natureza non lucrativa do terceiro sector, o que permite un grao de eficiencia superior ao da xestoría clásica, máis orientada cara a problemática empresarial. As Asociacións e Fundacións enfróntanse cada día a importantes cargas administrativas e burocráticas, polo que precisan unha administración especializada que optimice o desenvolvemento das súas actividades, evitando a sobrecarga dos seus directivos. XESTIÓN SOCIAL traballa desde fai case 20 anos para facer a vida máis doada aos responsables de Asociacións e Fundacións, mediante un equipo de profesionais con ampla experiencia no sector. Servizos Xestión contable As Asociacións e Fundacións teñen importantes obrigascontables, como a de utilizar a contabilidade de dobre partidaconforme ao Plan Xeral de Contabilidade adaptado ásentidades sen fi ns lucrativos. Ademais, as Administracións Públicas incrementaron o controlsobre este tipo de obrigas, pois veñen esixindo as entidades apresentación de documentos contables ofi ciais na xustifi caciónde subvencións, e a falta do seu cumprimento pode provocar oreintegro das axudas. Xestión Social ofrece un servizo contable adaptado ao planespecífi co do terceiro sector, dispoñendo de programasinformáticos específi cos que recollen principios e modelosadaptados a este tipo de entidades. Encargámonos do rexistro de asentos contables e listadosofi ciais, contabilidade analítica (por actividades e proxectos),liquidación do orzamento, elaboración de contas anuais(balance, contas de resultados, memoria económica). Xestión fiscal A normativa tributaria regula diferentes obrigas para asentidades sen ánimo de lucro, contemplando notablesdiferenzas con respecto a outro tipo de organizacións (S.A., S.L.)polo que o seu coñecemento específi co resulta imprescindiblepara un correcto cumprimento das esixencias fi scais. A nosa experiencia de anos xestionando asociacións efundacións indícanos que, en ocasións (como pode acontecerIVE ou o IS e a delimitación entre as actividades exentas e nonexentas), existen marxes signifi cativos para a interpretacióndas normas que esixen dun coñecemento práctico dofuncionamento do sistema impositivo e que requiren deespecialistas no ámbito das entidades sen ánimo de lucro. Asesoramos en materia fi scal (Imposto de Sociedades, IVE,Retencións IRPF, Memoria Facenda, Declaración de Doazóns,etc.), e realizamos cantos trámites son precisos na AEAT. Xestión laboral Un dos principais ámbitos de preocupación das asociacións efundacións é a xestión do seu persoal, tanto profesional comavoluntario. Os servizos profesionais que presta Xestión Socialgaranten o cumprimento das obrigas normativas no ámbitoLaboral, así como a xestión e administración dos recursoshumanos, incluído o asesoramento do voluntariado. En materia laboral, tramitamos contratos de traballo, altas,baixas y variacións dos traballadores, confeccionamos nóminase recibos de cotización, ou certifi cados (IRPF, desemprego,etc.). En canto ao voluntariado, xestionamos a colaboración cosvoluntarios no que aos dereitos e obrigas destes se refi re(seguros, libros rexistro, contratos, etc.). Captación de fondos A busca de recursos públicos ou privados é unha áreafundamental de calquera entidade sen ánimo de lucro que llepermite materializar os seus fi ns sociais a través da realizaciónefectiva de actividades. En Xestión Social temos unha ampla experiencia asesorando aasociacións e fundacións na busca, obtención e xustifi cación deaxudas públicas e privadas, implicándonos cos nosos clientesno deseño de mecanismos para fortalecer o seu fi nanciamento,mediante campañas de captación de socios, de patrocinio emecenado e de proxectos de microfi nanciamento deactividades. Pensamos na túa entidade e axudámoste a facelaviable. Analizamos a normativa e lexislación aplicable, comunicamosconvocatorias, asesoramos na tramitación e seguimento exustifi cación. Xestión xurídica A normativa tributaria regula diferentes obrigas para asentidades sen ánimo de lucro, contemplando notablesdiferenzas con respecto a outro tipo de organizacións (S.A., S.L.)polo que o seu coñecemento específi co resulta imprescindiblepara un correcto cumprimento das esixencias fi scais. A nosa experiencia de anos xestionando asociacións efundacións indícanos que, en ocasións (como pode acontecerIVE ou o IS e a delimitación entre as actividades exentas e nonexentas), existen marxes signifi cativos para a interpretacióndas normas que esixen dun coñecemento práctico dofuncionamento do sistema impositivo e que requiren deespecialistas no ámbito das entidades sen ánimo de lucro. Asesoramos en materia fi scal (Imposto de Sociedades, IVE,Retencións IRPF, Memoria Facenda, Declaración de Doazóns,etc.), e realizamos cantos trámites son precisos na AEAT. Formación Xestión Social ven avalada por unha dilatada experiencia enservizos formativos, solicitados tanto dende o ámbito público(por parte da Xunta de Galicia e de numerosos concellos) comadende as propias entidades privadas, de aí que as nosasactividades formativas estean orientadas tanto á impartición decursos colectivos (presenciais e online) como de acciónsdeseñadas á medida para entidades privadas. Os cursos realizados por Xestión Social versan sobre aquelasmaterias que atinxen á administración integral das entidadessen ánimo de lucro. Contacta con Nos Nome Dirección de correo electrónico Teléfono/móbil Mensaxe ------------------------------------ ------------------------------------ Acepto Aviso Legal Contactar Responsable : NURIA PALMERO SANDE Finalidade: Atender a súa solicitude de contacto Lexitimización : Ao remitirnos a súa consulta consideramos queestamos lexitimados para tratar os seus datos. Destinatarios : Os datos de contacto non serán cedidos a terceiros Dereitos : Pode opoñerse ao tratamento dos seus datos eexercitar o resto de dereitos consultando a información adicional Informaciónadicional : Para máis información, consulte o noso AVISO LEGAL  Oficina Pza. Pascual Veiga nº 6 entreplanta B Santiago de Compostela  Horario Luns a xoves 9.00 a 14.00 e 16.00 a19.00 hs. Venres 9.00 a 14.00 hs.  Chámanos 981935271",
      "headings": [
        "Presentación",
        "XESTIÓN SOCIAL",
        "Oficina",
        "Horario",
        "Chámanos"
      ],
      "content_length": 6484
    },
    {
      "description": "De conformidad con la  Ley 34/2002, del 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE).",
      "title": "Política de privacidad - Xestión Social",
      "url": "http://xestionsocial.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Xestión Social 981935271 xestionsocial@xestionsocial.com Aviso Legal / Política de Privacidad Datos Identificativos del Titular de la Página Web: De conformidad con la  Ley 34/2002, del 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE). Obligaciones de información general establecidas en el artículo 10 de la LSSI. La presente política de protección de datos regula el acceso y el uso del sitio Web   https://www.xestionsocial.com   propiedad de: Razón Social:NURIA PALMERO SANDE NIF 32672928W Domicilio social  PRAZA PASCUAL VEIGA PORTAL 6 ENTR B 15706 SANTIAGO Política de Protección de Datos: LEGISLACIÓN. Reglamento (UE) 2016/679 de 27de abril de 2016 y Ley Orgánica 3/2018, de 5 dediciembre, de Protección de Datos Personales yGarantía de los Derechos Digitales.En cumplimiento del Artículo 12 del Reglamento (UE) 2016/679, relativo a la transparencia de la información, comunicación y modalidades de ejercicio de los derechos del interesado y del Artículo 13 relativo a la información que deberá facilitarse cuando los datos personales se obtengan del interesado. Responsable: Identidad: El mismo que el titular de la web. FINALIDAD DEL TRATAMIENTO. La finalidad del tratamiento es la de atender las solicitudes de información o contacto recibidas de usted, así como mantenerle informado de nuestros productos y servicios, actuales o futuros y/o gestionar las solicitudes de contacto remitidas por medio de nuestro formulario de contacto. LEGITIMIZACIÓN. Le informamos de que la base legal para el tratamiento de sus datos es la de poder atender su solicitud de contacto. El interesado da su consentimiento al cumplimentar el formulario y enviarnos sus datos. CONSERVACIÓN DE LOS DATOS. Los datos proporcionados para llevar a cabo la facturación de nuestros servicios se conservarán durante los plazos legalmente establecidos, los datos proporcionados al cumplimentar el formulario de contactomientras se tramite su reserva, y en todo caso,en un plazo no superior a 1 año desde el último contacto y los remitidos por medio de nuestro formulario de contacto se conservarán durante el tiempo necesario para resolver sus consultas. CESIONES DE DATOS. Los datos no se cederán a terceros salvo en los casos en que exista una obligación legal. DERECHOS DEL INTERESADO. Tendrá derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. Podrá solicitar la limitación u oposición del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para cumplir con las obligaciones legalmente establecidas. DERECHO A NO SER OBJETO DE DECISIONES INDIVIDUALES AUTOMATIZADAS, INCLUIDA LA ELABORACIÓN DE PERFILES. No se realizan sobre el usuario decisiones individuales automatizadas ni se elaboran perfiles que produzcan efectos jurídicos o le afecten significativamente de modo similar. DÓNDE EJERCER LOS DERECHOS. Para el ejercicio de sus derechos debe enviar un correo electrónico axestionsocial@xestionsocial.comindicando por escrito su petición y adjuntando fotocopia de su DNI. MEDIDAS DE SEGURIDAD. Teniendo en cuenta el estado de la técnica, los costes de aplicación, y la naturaleza, elalcance, el contexto y los fines del tratamiento, así como riesgos de probabilidad y gravedadvariables para los derechos y libertades de las personas físicas, NURIA PALMERO SANDEaplicalas medidas técnicas y organizativas apropiadas para garantizar un nivel de seguridadadecuado al riesgo. TRATAMIENTO BASADO EN EL CONSENTIMIENTO DEL AFECTADO.A través de esta página web  no se recoge ningún dato personal sin su consentimiento. DEBER DE CONFIDENCIALIDAD. De conformidad con el artículo 5.1 f) del Reglamento (UE) 2016/679 NURIA PALMERO SANDEse compromete a tratar de forma absolutamente confidencial sus datos de carácter personal y a utilizarlos sólo para las finalidades indicadas. INEXACTITUD DE LOS DATOS OBTENIDOS DIRECTAMENTE DEL AFECTADO .   A los efectos previstos en el artículo 5.1 d) del Reglamento (UE) 2016/679, no serán imputables al responsable del tratamiento los datos personales que sean inexactos con respecto a los fines para los que se tratan, si usted no ha ejercitado su derecho de rectificación. DERECHO A RECLAMAR. En el caso de que no esté conforme con el tratamiento de sus datos podrá dirigir sus reclamaciones ante la Agencia Española de Protección de Datos, C/ Jorge Juan, 6 –28001 Madrid. Política de Cookies ( si la página web tiene cookies) No utilizamos cookies Legislación aplicable El presente Aviso Legal se regirá por lo dispuesto en la legislación española sometiéndose a la jurisdicción de los Juzgados y Tribunales del domicilio del titular de la web.",
      "headings": [
        "Aviso Legal / Política de Privacidad"
      ],
      "content_length": 4832
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 17800,
  "crawled_at": "2026-01-28T14:44:06.664757Z"
}