{
  "metadata": {
    "description": "Clínica Pintado, expertos en ginecología, embarazo y reproducción asistida. Atención personalizada en Vigo desde 1956. Telf. 986 413 500",
    "title": "Centro Médico Pintado: Tu clínica de ginecología y embarazo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clínica Pintado, expertos en ginecología, embarazo y reproducción asistida. Atención personalizada en Vigo desde 1956. Telf. 986 413 500",
      "title": "Centro Médico Pintado: Tu clínica de ginecología y embarazo",
      "url": "https://clinicapintado.com/",
      "language": "es",
      "content": "Centro Médico Pintado: Tu clínica de ginecología y embarazo 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram Preparación al parto Seguridad y confianza para el momento que lo cambiará todo Conoce nuestro Curso de preparación al parto Apúntate nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 14 + 1 = Enviar  Contacta con nosotros Videoconsulta reproductiva gratuita Te proponemos una consulta informativa online con uno de nuestros ginecólogos expertos en reproducción. Sin moverte de casa, aprovechando las ventajas que nos ofrece la tecnología. Esta consulta está recomendada si: Llevas más de un año buscando el embarazo y no lo consigues Ya has realizado algún tratamiento de reproducción y no ha tenido éxito. Durante un tiempo limitado, este servicio no tendrá coste ni compromiso. Sólo tienes que enviarnos el siguiente formulario de contacto: Solicitar Videoconsulta ¿Por qué elegir el  Centro Médico Pintado? Un equipo de profesionales con amplia experiencia que te ofrecerán los mejores tratamientos y cuidados. Estás en el mejor lugar para desarrollar tu proyecto personal y familia:  Tratamientos de reproducción asistida  Control del embarazo en Pintado con todas las garantías  Atención ginecológica de primer nivel  Unidades especializadas El trato humano y la calidad de nuestros servicios son nuestras señas de identidad. Reproducción asistida Tus ilusiones son nuestras metas. Más de 30 años acompañándote en tu sueño de ser madre. Reproducción asistida Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Nuestras pacientes opinan Centro Médico Pintado 111 reseñas Google Escribe una reseña Publicado en Maria Penabella Seoane Trustindex verifica que la fuente original de la reseña sea Google. Para mí este centro medico merece un 10 . Desde el personal de recepción , hasta los especialistas que tienen . He estado 3 veces , 2 operaciones y una visita ginecológica y siempre increíble el trato , tanto por parte de médicos como enfermeras. Un 10 siempre Publicado en Aldara Regal Vázquez Trustindex verifica que la fuente original de la reseña sea Google. Maravillosa atención y trato por parte de todos y cada uno de los profesionales que me atendieron en todas las fases de mi intervención. Destacar y agradecer en especial, al Dr. Fandiño y Dr. Mielgo, dos grandísimos profesionales con los que cuenta este centro . Publicado en Natalia Gonzalez Trustindex verifica que la fuente original de la reseña sea Google. Llevo siendo paciente de esta clínica desde hace 40 años y lo seguiré siendo porque nadie me aporta tanta confianza y estabilidad como lo hace el Doctor Pintado. Es amigable, cariñoso, objetivo y con mucho tacto. Nací en esa clínica y mis dos hijos lo hicieron también , mi madre tuvo un cáncer de mamá y él fue la única que persona que lo detectó ya que estaba oculto entre la mama y el ganglio centinela no era fácil de encontrar. La cuidó y la mimó en los peores momentos de su vida, así que por todo ello estaremos eternamente agradecidos. Recomiendo 100x100 esta clínica y a todo su equipo médico, ya que ha demostrado con todos estos años en activo ESTAR SIEMPRE POR Y PARA LOS DEMÁS. Gracias Publicado en Auribel Garcia Trustindex verifica que la fuente original de la reseña sea Google. Lo recomiendo 100%, trato excelente por parte del Dr Pintado. Me detectó un problema que otros doctores no detectaron y me explicó todo con mucha paciencia. Incluso se tomó la molestia de resolverme una duda teléfonicamente. “Estoy encantada con el equipo, la verdad es que son de lo mejor” “Tuve a mi bebé hace unos días y estoy tan agradecida… Un equipo super profesional e increíblemente humano (hasta con pacientes dificiles como yo…). Nos hemos sentido como en casa en todo momento. Gracias por vuestra paciencia, vuestros consejos, vuestra comprensión… Gracias por tratarnos con tanto cariño a los dos.” “Acabo de tener mi segundo tesoro en este Centro y nuestra experiencia ha sido fenomenal, para mi fueron súper importantes muchos detalles, como la tranquilidad de contar con profesionales especializados, contar con caras conocidas en el parto, el trato humano y el piel con piel nada mas nacer.” miembro de Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Preparación al parto",
        "Videoconsulta reproductiva gratuita",
        "¿Por qué elegir el Centro Médico Pintado?",
        "Tratamientos de reproducción asistida",
        "Control del embarazo en Pintado con todas las garantías",
        "Atención ginecológica de primer nivel",
        "Unidades especializadas",
        "Reproducción asistida",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?",
        "miembro de"
      ],
      "content_length": 7535
    },
    {
      "description": "Solicita tu cita previa",
      "title": "Quienes somos - Clínica Pintado",
      "url": "https://clinicapintado.com/quienes-somos",
      "language": "es",
      "content": "Quienes somos - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 12 + 5 = Enviar  Contacta con nosotros Conócenos Nuestra clínica fue fundada en el año 1956 por el Dr. Manuel Pintado Saborido con el objetivo de ofrecer un servicio de alta calidad en el área de la salud de la mujer. En Centro Médico Pintado apostamos por la atención personalizada, por lo que ofrecemos a nuestras pacientes un servicio integral que incluye ginecología, embarazo y reproducción asistida. Solicitar tu consulta Nuestro compromiso N Profesionalidad N Seguridad N Cercanía Como complemento a nuestras especialidades, realizamos diferentes pruebas diagnósticas dentro del mismo centro y contamos con tres unidades especializadas: patología mamaria, incontinencia urinaria y urología infantil. Nuestra clínica cuenta también con un equipo de colaboradores en diferentes especialidades: cirugía estética, urología, pediatría. Desde el año 2017 somos centro de atención pediátrica de Adeslas. Nuestras pacientes son nuestro centro de atención. Ofrecemos cuidados médicos de alta calidad centrados en la mujer. Solicite una cita Política de calidad Nuestro sistema de calidad está certificado por exigentes certificados que la avalan de acuerdo con las Normas ISO 900.. Además, en nuestro programa de calidad se incluye la evaluación y auditorías externas periódicas para supervisar la calidad de nuestros procesos y resultados. Nuestra clínica Un edificio asistencial ubicado en el centro de Vigo que comprende: consultorios de ginecología y obstetricia y zona de diagnóstico. Contamos con parking privado para nuestras pacientes. Centro Médico Pintado 111 reseñas Google Escribe una reseña Publicado en Maria Penabella Seoane Trustindex verifica que la fuente original de la reseña sea Google. Para mí este centro medico merece un 10 . Desde el personal de recepción , hasta los especialistas que tienen . He estado 3 veces , 2 operaciones y una visita ginecológica y siempre increíble el trato , tanto por parte de médicos como enfermeras. Un 10 siempre Publicado en Aldara Regal Vázquez Trustindex verifica que la fuente original de la reseña sea Google. Maravillosa atención y trato por parte de todos y cada uno de los profesionales que me atendieron en todas las fases de mi intervención. Destacar y agradecer en especial, al Dr. Fandiño y Dr. Mielgo, dos grandísimos profesionales con los que cuenta este centro . Publicado en Natalia Gonzalez Trustindex verifica que la fuente original de la reseña sea Google. Llevo siendo paciente de esta clínica desde hace 40 años y lo seguiré siendo porque nadie me aporta tanta confianza y estabilidad como lo hace el Doctor Pintado. Es amigable, cariñoso, objetivo y con mucho tacto. Nací en esa clínica y mis dos hijos lo hicieron también , mi madre tuvo un cáncer de mamá y él fue la única que persona que lo detectó ya que estaba oculto entre la mama y el ganglio centinela no era fácil de encontrar. La cuidó y la mimó en los peores momentos de su vida, así que por todo ello estaremos eternamente agradecidos. Recomiendo 100x100 esta clínica y a todo su equipo médico, ya que ha demostrado con todos estos años en activo ESTAR SIEMPRE POR Y PARA LOS DEMÁS. Gracias Publicado en Auribel Garcia Trustindex verifica que la fuente original de la reseña sea Google. Lo recomiendo 100%, trato excelente por parte del Dr Pintado. Me detectó un problema que otros doctores no detectaron y me explicó todo con mucha paciencia. Incluso se tomó la molestia de resolverme una duda teléfonicamente. Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Conócenos",
        "Nuestro compromiso",
        "Política de calidad",
        "Nuestra clínica"
      ],
      "content_length": 6135
    },
    {
      "description": "nuevas especialidades",
      "title": "Equipo médico - Clínica Pintado",
      "url": "https://clinicapintado.com/equipo-medico",
      "language": "es",
      "content": "Equipo médico - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 4 + 9 = Enviar  Contacta con nosotros Director Dr. Pintado Albo, J.M. Dirección médica Dr. Pintado Albo, J.M. Gerencia Aranda Landesa, A. Dirección comercial Pintado Albo, Juan Equipo médico 986 41 35 00 / 986 42 13 15 GINECOLOGÍA Y OBSTETRICIA Dr. J.M. Pintado Albo Dr. Pablo Real de Asua Echavarría Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dra. Laura Santana Amatriain  GINECOLOGÍA Dr José Manuel Pintado Albo Dr. Pablo Real de Asua Echavarría Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso  OBSTETRICIA Dr José Manuel Pintado Albo Dr. Pablo Real de Asua Echavarría Dra. Laura Santana Amatriain  ECOGRAFÍA OBSTÉTRICA Dr. Pablo Real de Asua Echavarría Dra. Laura Santana Amatriain  Mamografía y ecografía mamaria  EMBRIOLOGÍA Y GENÉTICA Lda. G. Rodríguez Blanco Lda. B. Sendón Rodríguez  MATRONAS Sara Valiente Picón Andrea Estévez Álvarez  PEDIATRÍA Y PUERICULTURA 986 48 40 85 – recepciónadeslas@clinicapintado.com Dr. José Ignacio García Burriel Dra. Elena Alfonso Evisa Dra. María Consuelo Hermitas-Barcia Dr Jorge Prat Virbuet Dra María Jesús Rodríguez Sáez formulario de contacto Unidades de diagnóstico y tratamiento 986 41 35 00 / 986 42 13 15  UNIDAD DE REPRODUCCIÓN HUMANA Dr. José Manuel Pintado Albo Dr. Pablo Real de Asua Echavarría  UNIDAD DE PATOLOGÍA MAMARIA Dr. Ángel de la Orden de Frutos  UNIDAD DE MENOPAUSIA Dra. Elena Figueiredo Alonso  UNIDAD DE INCONTINENCIA URINARIA Dr. Ángel de la Orden de Frutos formulario de contacto Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Equipo médico",
        "GINECOLOGÍA Y OBSTETRICIA",
        "GINECOLOGÍA",
        "OBSTETRICIA",
        "ECOGRAFÍA OBSTÉTRICA",
        "Mamografía y ecografía mamaria",
        "EMBRIOLOGÍA Y GENÉTICA",
        "MATRONAS",
        "PEDIATRÍA Y PUERICULTURA",
        "Unidades de diagnóstico y tratamiento",
        "UNIDAD DE REPRODUCCIÓN HUMANA",
        "UNIDAD DE PATOLOGÍA MAMARIA",
        "UNIDAD DE MENOPAUSIA",
        "UNIDAD DE INCONTINENCIA URINARIA"
      ],
      "content_length": 4178
    },
    {
      "description": "El mejor servicio de ginecología privada en el centro de Vigo. Clínica Pintado, tu clínica con más experiencia en revisiones, cirugía, menopausia",
      "title": "GInecología en el centro de Vigo - Clínica Pintado",
      "url": "https://clinicapintado.com/ginecologia",
      "language": "es",
      "content": "GInecología en el centro de Vigo - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram Ginecología Nuestros Servicios Revisión ginecológica Patología mamaria Anticoncepción Incontinencia urinaria Menopausia Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Ginecología",
        "Nuestros Servicios",
        "Revisión ginecológica",
        "Patología mamaria",
        "Anticoncepción",
        "Incontinencia urinaria",
        "Menopausia",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 2563
    },
    {
      "description": "La revisión ginecológica ayuda a preservar tu salud y prevenir patologías. Te asesoramos en tu revisión en tu centro especializado en Vigo",
      "title": "Revisión ginecológica en el centro de Vigo - Clínica Pintado",
      "url": "https://clinicapintado.com/ginecologia/revision-ginecologica",
      "language": "es",
      "content": "Revisión ginecológica en el centro de Vigo - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 2 + 3 = Enviar  Contacta con nosotros Revisión ginecológica Las  revisiones ginecológicas  son necesarias para preservar la salud ginecológica y contribuir al bienestar femenino en general. Son el mejor modo de resolver dudas y prevenir y detectar precozmente patologías que, de no tratarse a tiempo, podrían convertirse en verdaderos problemas (incluso relacionados con el cáncer o la salud reproductiva). Más concretamente, las revisiones ginecológicas facilitan la detección de patologías de los órganos genitales y de mama, como cáncer de mama, de cuello uterino, uno de los tipos de cáncer con mayor incidencia según la SEGO (Sociedad Española de Ginecología y Obstetricia) y enfermedades de transmisión sexual (ETS). Te asesoraremos en todo lo relacionado con anticoncepción y salud reproductiva . Estas revisiones periódicas también son fundamentales en el diagnóstico y prevención de las enfermedades de transmisión sexual (ETS). ¿Cuándo empezar con las revisiones ginecológicas? Siempre que no exista una patología ginecológica previa, el momento de realizar la primera revisión ginecológica será con el inicio de las relaciones sexuales o a partir de los 18 años. ¿Cada cuánto tiempo debe realizarse una revisión ginecológica? La recomendación es realizar una revisión ginecológica anual , esta sería la frecuencia para un control ideal siempre que no exista alguna patología que requiera controles más frecuentes. El mejor momento para realizar la revisión ginecológica es tras la menstruación, ya que si estás menstruando no se puede realizar la toma de muestra para la citología ¿En qué consiste una revisión ginecológica? La revisión comienza con una entrevista donde se recogerán datos sobre tu salud y vida sexual , por supuesto, todo ello se realiza en un ambiente de confidencialidad. Normalmente en este primer momento nos centramos en el motivo de la visita y en completar la historia clínica ginecológica: Antecedentes de salud personales y familiares. Edad de la primera menstruación , frecuencia, regularidad, tipo de hemorragias (normal, escasa, excesiva) la fecha del último período, conocer si existe dolor durante el período. Conocer si estás manteniendo relaciones sexuales para valorar la presencia de posibles infecciones, embarazo, uso de métodos anticonceptivos y recomendaciones en este sentido si se necesitan. Embarazos anteriores. En relación con las mamas, saber si se realiza autoexamen de mamas y su frecuencia, si existe algún tipo de dolor o alteraciones en el color, forma o posibles secreciones. Tras la entrevista, pasaremos a realizar: Examen clínico de mamas , axilas y espacios supraclaviculares en busca de nódulos o adenopatías sospechosas. Palpación abdominal con ecografía , que nos servirán para descartar la presencia de grandes tumoraciones y dolores orientativos de ciertas patologías. Exploración vulvar y vaginal así como una citología (análisis de las células del cuello del útero y vagina) que se realizara cada 1 a 3 años, siempre y cuando no existan alteraciones. Ecografía transvaginal o transabdominal (estudio mediante ultrasonidos de los órganos reproductivos) valoración de útero y ovarios así como el tacto vaginal complementarán el estudio básico de la revisión. Si es necesario, pueden realizarse otras pruebas ginecológicas complementarias: Cultivos. PCR HPV. Mamografía y ecografía mamaria. Densitometría ósea. Analítica. Histeroscopia. Biopsiaa. Etc. Bianualmente a partir de los 35 año s y anualmente a partir de los 40 años , incluimos la mamografía en la revisión periódica siempre que no existan antecedentes familiares que justifiquen adelantarla. Nos gusta recalcar la necesidad de realizar estas revisiones de forma periódica, ya que es el mejor modo de prevenir patologías. Buscar: Especialidades Embarazo Antes del embarazo Control del embarazo Diagnóstico prenatal Ecografía 4D LIVE X Preparación maternal Lactancia materna Ginecología Revisión ginecologica Anticoncepción Patología mamaria Menopausia Incontinencia urinaria Esterilidad y reproducción Estudio de fertilidad de la pareja Inseminación artificial Fecundación In Vitro Método ROPA Ovodonación Pediatría Cuidados del recién nacido Lactancia materna Calendario vacunal Entradas recientes Problemas alimenticios en la infancia, ¿Qué son? ¿Qué es la epilepsia? Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Es necesaria la preparación al parto con la Matrona? ¿Qué es la Tricomoniasis? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Revisión ginecológica",
        "¿Cuándo empezar con las revisiones ginecológicas?",
        "¿Cada cuánto tiempo debe realizarse una revisión ginecológica?",
        "¿En qué consiste una revisión ginecológica?",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 8187
    },
    {
      "description": "Te explicamos todos los métodos anticonceptivos existentes, sus tasas de efectividad y fracaso para que puedas escoger el mejor método para ti",
      "title": "Tipos de Métodos anticonceptivos - Clínica Pintado",
      "url": "https://clinicapintado.com/ginecologia/metodos-anticonceptivos",
      "language": "es",
      "content": "Tipos de Métodos anticonceptivos - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 6 + 9 = Enviar  Contacta con nosotros Métodos anticonceptivos A la hora de elegir el método anticonceptivo que mejor se adapta a tus necesidades te ofrecemos la posibilidad de una consulta con un ginecólogo experto que te ayudará a encontrar tu mejor opción dentro del abanico existente. Anticonceptivos Hormonales Anticoncepción oral hormonal Los anticonceptivos orales son fármacos cuya formulación química incluye pequeñas cantidades de estrógeno-progesterona o bien progesterona sola. Su objetivo es impedir el embarazo suprimiendo la ovulación . Comunmente se conoce como « la píldora ». Efectividad : Se estima que la tasa anual de fracasos está entre el 0.1 y el 3% y la mayoría tienen que ver con olvidos en la toma del tratamiento. Anticonceptivos inyectables Consiste en una inyección periódica de progesterona (mensual, bimensual o trimestral) por lo que resulta bastante cómodo. Las diferencias metabólicas entre las pacientes hacen que su eficacia sea variable y que puedan aparecer alteraciones menstruales. Parches transdérmicos Cada parche transdérmico se coloca semanalmente durante 3 semanas, seguidos de una semana de descanso, que permitirá el sangrado endometrial. Su efectividad depende mucho de la correcta adhesividad a la piel de la paciente. Implantes subdérmicos progestágenos Cada implante subdérmico o parche se coloca semanalmente durante 3 semanas, seguidos de un semanas de descanso que permitirá el sangrado endometrial. Igual que el parche, su efectividad depende mucho de la correcta adhesividad a la piel de la paciente. Anillo vaginal El anillo vaginal se coloca en el interior de la vagina el primer día de regla y se retira la tercera semana del ciclo (día 21). La cuarta semana se descansa hasta que se produce una nueva menstruación. La tasa de fracasos es muy baja , con efectos secundarios mínimos. Por ello es un excelente método anticonceptivo con alta efectividad.  ¿Qué pasa si se te cae el anillo anticonceptivo? Si el anillo anticonceptivo ha estado fuera de la vagina durante más de 3 horas, podría no protegerte del embarazo. Por tanto, el anillo no puede estar fuera de la vagina durante más de 3 horas (en veinticuatro horas). En caso de que el anillo haya estado fuera de la vagina y hayan pasado menos de 3 horas, todavía te protegerá del embarazo. Debes ponerse el anillo tan pronto como sea posible siempre dentro de las 3 horas. En caso de que el anillo esté fuera de la vagina o sospeches que haya estado fuera de la vagina durante más de 3 horas en la 1ª o 2ª semana, podría no protegerte del embarazo. Pónte el anillo tan pronto como lo recuerdes y déjelo en la vagina durante al menos 7 días seguidos. Utiliza un preservativo si mantienes relaciones sexuales durante esos 7 días. Si estás en la primera semana, y has mantenido relaciones sexuales en los 7 días anteriores, existe la posibilidad de embarazo. En ese caso, consulta a su médico. Si el anillo ha estado fuera de la vagina o se sospecha que ha estado fuera de la vagina durante más de 3 horas en la 3ª semana, podría no protegerte del embarazo. Debes quitarte el anillo y escoger una de las dos opciones siguientes: Ponte un nuevo anillo inmediatamente . Al ponerte un nuevo anillo se iniciará un nuevo ciclo de uso de tres semanas y puede ser que no aparezca el período. Sin embargo, puede producirse sangrado o manchado durante ese ciclo. No te pongas un nuevo anillo . Deja pasar el sangrado y pónte un nuevo anillo, no más tarde de 7 días desde el  momento en que el anillo anterior se quitó o se expulsó. Escoje esta opción sólo si has utilizado el anillo vaginal de forma seguida durante los 7 días anteriores. DIU DIU de Cobre La tasa de fallos del DIU de cobre está entorno al 0,6-1% , y se emplea exclusivamente con fines anticonceptivos. Por lo tanto es un método anticonceptivo muy eficiente.  La duración de su efecto oscila entre 2-8 años en función de la cantidad de cobre que contenga. DIU liberador de progesterona La tasa de fallos del DIU liberador de progesterona es del 0,1% (para los liberadores de levonorgestrel ), equiparable a la esterilización tubárica. Muy efectivo método anticonceptivo.  También está indicado para las mujeres que padecen de hipermenorrea (sangrado menstrual excesivo) y dismenorrea (dolor con la menstruación). Su duración es de 5 años. Métodos anticonceptivos de Barrera Diafragma El diafragma es una cúpula de caucho con forma circular provista de un anillo metálico periférico flexible que se coloca en el fondo vaginal de forma que quede cubriendo el cérvix.  Ha de colocarse 6 horas antes del coito, impregnado en gel espermicida , y posteriormente, dejarlo colocado 6 horas más tras el coito. La tasa de efectividad del diafragma es del 80%.  Preservativo masculino Los condones se elaboran con caucho aunque también existen de otros materiales como el poliuretano (para los alérgicos al látex). Su tasa de efectividad está en torno al 85% , los casos de fallo suelen estar relacionados con el uso incorrecto. Si se emplean correctamente ronda el 2% de tasa de error. Preservativo femenino Los condones femeninos consisten en una bolsa transparente de poliuretano con dos anillos flexibles, uno envuelve el cérvix y otro cubre parcialmente el periné. Se coloca en la vagina antes de la penetración para que el semen quede almacenado. Posee una tasa de eficacia equiparable a la del diafragma , un 80%. No se debe usar conjuntamente con el preservativo masculino. Métodos anticonceptivos quirúrgicos Ligadura de trompas La ligadura de trompas consiste en la realización de una pequeña incisión por encima del pubis. Se accede a las trompas para ligarlas con hilo reabsorbible y posteriormente cortar o bloquear esa porción impidiendo que el óvulo pueda llegar al útero evitando la fecundación. Vasectomía La vasectomía consiste en la sección y ligadura de los conductos deferentes de los testículos. Se realiza bajo anestesia local. Métodos anticonceptivos naturales   Todos los métodos anticonceptivos naturales se basan en que la ovulación ocurre entre los días 12 y 16 del ciclo.  Conociendo ese dato, la viabilidad del espermatozoide en el tracto genital femenino es de unos 2-4 días (aunque puede llegar a 7); y en que la supervivencia del óvulo es inferior a un día. No deben utilizarlos aquellas mujeres con ciclos irregulares. Todos estos métodos marcan un período de abstinencia sexual .   Método del ritmo o del calendario (OGINO – KNAUS) Como resumen: en una mujer con ciclos regulares de 28 días, los días fértiles del ciclo estarán entre el 10 y el 17 (días de abstención coital).   Método Sintotérmico El método sintotérmico se basa en la temperatura corporal basal (antes de levantarse) y en el moco cervical. Tras la ovulación la temperatura basal aumenta de un 0,2-0,4 ºC. Existen dispositivos que incorporan un termómetro electrónico y una pequeña calculadora para la predicción de los días fértiles.   Coitus Interruptus  Consiste en la retirada del pene de la vagina antes de que se produzca la eyaculación.  La eyaculación no debe producirse sobre los genitales externos puesto que puede haber embarazo sin penetración. Tiene una tasa de fallos entorno al 22% .   Lactancia Durante la lactancia materna no se suelen producir ovulaciones por el aumento de los niveles de prolactina, la hormona hipofisaria encargada de estimular la producción láctea. Aunque esto no siempre es así. Por ello, muchas mujeres solicitan dar mayor cobertura anticonceptiva durante este período con anticonceptivos orales. En estos casos sólo se emplearán anticonceptivos con gestágenos, para no interferir en la producción de leche. Buscar: Especialidades Embarazo Antes del embarazo Control del embarazo Diagnóstico prenatal Ecografía 4D LIVE X Preparación maternal Lactancia materna Ginecología Revisión ginecologica Anticoncepción Patología mamaria Menopausia Incontinencia urinaria Esterilidad y reproducción Estudio de fertilidad de la pareja Inseminación artificial Fecundación In Vitro Método ROPA Ovodonación Pediatría Cuidados del recién nacido Lactancia materna Calendario vacunal Entradas recientes Problemas alimenticios en la infancia, ¿Qué son? ¿Qué es la epilepsia? Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Es necesaria la preparación al parto con la Matrona? ¿Qué es la Tricomoniasis? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una a",
      "headings": [
        "Métodos\nanticonceptivos",
        "Anticonceptivos Hormonales",
        "Anticoncepción oral hormonal",
        "Anticonceptivos inyectables",
        "Parches transdérmicos",
        "Implantes subdérmicos progestágenos",
        "Anillo vaginal",
        "DIU",
        "DIU de Cobre",
        "DIU liberador de progesterona",
        "Métodos anticonceptivos de Barrera",
        "Diafragma",
        "Preservativo masculino",
        "Preservativo femenino",
        "Métodos anticonceptivos quirúrgicos",
        "Ligadura de trompas",
        "Vasectomía",
        "Métodos anticonceptivos naturales",
        "Método del ritmo o del calendario (OGINO – KNAUS)",
        "Método Sintotérmico"
      ],
      "content_length": 12031
    },
    {
      "description": "En nuestro centro de patología de la mama le damos prioridad al tiempo. Por ello nuestro diagnóstico e intervención se hace en pocos días",
      "title": "Centro de patología mamaria - Clínica Pintado",
      "url": "https://clinicapintado.com/ginecologia/patologia-mamaria",
      "language": "es",
      "content": "Centro de patología mamaria - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 7 + 1 = Enviar  Contacta con nosotros Patología mamaria Centro de patología de la mama ¿Cómo funciona nuestra unidad en una patología detectada en nuestra clínica? 1 Diagnóstico Pruebas médicas y consulta con especialista 2 Estudio por parte del equipo de la unidad y fijación de la fecha de intervención. 3 Intervención 4 Seguimiento y control En Clínica Pintado somos conscientes de lo que implica la identificación de patologías mamarias para el paciente. Por ello este proceso se realiza en un plazo de tiempo muy breve, normalmente de una semana . Desde nuestra Unidad de Patología Mamaria ponemos a tu disposición nuestra experiencia y recursos para abordar desde un punto de vista multidisciplinar el cáncer de mama . El tiempo es un factor determinante cuando has recibido el diagnóstico, por eso, agilizamos al máximo el proceso para que en muy pocos días puedas ser intervenida con las máximas garantías. ¿Qué es el cáncer de mama? El cáncer de mama ocurre cuando las células en alguna parte del cuerpo comienzan a crecer sin control. Los distintos tipos de cáncer pueden comportarse de maneras muy diferentes. La mayoría de los tipos de cáncer se llaman igual que la parte del cuerpo donde comenzó el cáncer inicialmente. Síntomas del cáncer de mama Aunque algunas personas no experimentan ningún síntoma cuando padecen cáncer, sí hay unos signos de advertencia que debemos tener en cuenta: Cambios en la coloración del pezón , hundimiento o secreción (incluso sangre). Alteraciones en el tamaño y forma de la mama. Dolor Descamación o enrojecimiento, irritación en el pezón o la mama. Bultos en la mama o axila. Hay que tener en cuenta que algunos de estos síntomas pueden corresponder con otras afecciones no cancerígenas. En cualquier caso, ante cualquier signo de duda, consúltanos. Para saber más: Qué debo saber sobre las mamografías Buscar: Especialidades Embarazo Antes del embarazo Control del embarazo Diagnóstico prenatal Ecografía 4D LIVE X Preparación maternal Lactancia materna Ginecología Revisión ginecologica Anticoncepción Patología mamaria Menopausia Incontinencia urinaria Esterilidad y reproducción Estudio de fertilidad de la pareja Inseminación artificial Fecundación In Vitro Método ROPA Ovodonación Pediatría Cuidados del recién nacido Lactancia materna Calendario vacunal Entradas recientes Problemas alimenticios en la infancia, ¿Qué son? ¿Qué es la epilepsia? Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Es necesaria la preparación al parto con la Matrona? ¿Qué es la Tricomoniasis? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Patología mamaria",
        "Centro de patología de la mama",
        "Diagnóstico",
        "Estudio",
        "Intervención",
        "Seguimiento y control",
        "¿Qué es el cáncer de mama?",
        "Síntomas del cáncer de mama",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 6269
    },
    {
      "description": "La incontinencia urinaria en mujeres afecta a 3 de cada 10 pacientes. Te mostramos los tipos y tratamientos existentes para mejorar tu salud",
      "title": "Incontinencia urinaria en mujeres: Tipos - Clínica Pintado",
      "url": "https://clinicapintado.com/ginecologia/incontinencia-urinaria",
      "language": "es",
      "content": "Incontinencia urinaria en mujeres: Tipos - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 8 + 2 = Enviar  Contacta con nosotros Incontinencia urinaria Incontinencia urinaria en mujeres La incontinencia urinaria , afecta a un gran número de mujeres , constituyendo un importante problema de salud que se invisibiliza por vergüenza y presión social.  Debemos combatir esta realidad con información, para que puedas consultar al médico y mejorar tu calidad de vida y salud.  Te explicamos TODOS los detalles sobre la incontinencia urinaria.  ¿Qué es la incontinencia urinaria? Definimos incontinencia urinaria como la pérdida involuntaria de orina . Encontramos 3 tipos  de Incontinencia Urinaria (IU): Incontinencia urinaria de esfuerzo : cuando esta se produce al realizar algún tipo de ejercicio físico, o incluso con la tos o un estornudo. Incontinencia urinaria de urgencia : se acompaña de un fuerte y urgente deseo de orinar que no puedes controlar. Incontinencia urinaria mixta : es una combinación de las dos anteriores. Aunque es difícil estimar con exactitud, los datos de que se disponen hablan de una prevalencia de un 35% en mujeres mayores de 65 años , y de un 28% en mujeres jóvenes y de mediana edad. Es decir,  3 de cada   10 mujeres padecen incontinencia urinaria , sin embargo, menos de la mitad se lo comunican a su médico. Las razones por las que una mujer no consulta con su ginecólogo su problema de incontinencia urinaria suelen ser vergüenza, considerarlo un mal asociado a la edad “cosas de la edad” o miedo a los tratamientos. Cuando la incontinencia urinaria no es tratada, a largo plazo puede producir:   Pérdida de calidad de vida; aislamiento social, limitación de actividades físicas, se llegan a evitar las relaciones sexuales. Depresiones. Lesiones en la piel de la vulva. Problemas higiénicos. Tratamientos de incontinencia urinaria Hoy disponemos de varios tipos de tratamiento para la incontinencia urinaria en función de su tipo. Rehabilitación de suelo pélvico : Consiste en  ejercicios de fortalecimiento de los músculos que conforman el suelo pélvico , y que son fundamentales en el mecanismo de la continencia de la orina. Muchas de las pacientes que realizan este tratamiento, se curan o mejoran en tiempo récord. Existen tratamientos médicos muy efectivos, para la incontinencia de urgencia principalmente, y medicación para la incontinencia de esfuerzo. Reeducación vesical Las nuevas técnicas quirúrgicas , para la IU, como son las denominadas bandas suburetrales libres de tensión, han conseguido operaciones menos invasivas y con menor estancia hospitalaria. Con una más rápida recuperación de las pacientes, y tasa de éxitos similar a la de las operaciones estándar (80 – 90 % de éxito ). En nuestra clínica contamos con una unidad interdisciplinar que analiza cada caso individualmente para ofrecer a la paciente el tratamiento más efectivo. Buscar: Especialidades Embarazo Antes del embarazo Control del embarazo Diagnóstico prenatal Ecografía 4D LIVE X Preparación maternal Lactancia materna Ginecología Revisión ginecologica Anticoncepción Patología mamaria Menopausia Incontinencia urinaria Esterilidad y reproducción Estudio de fertilidad de la pareja Inseminación artificial Fecundación In Vitro Método ROPA Ovodonación Pediatría Cuidados del recién nacido Lactancia materna Calendario vacunal Entradas recientes Problemas alimenticios en la infancia, ¿Qué son? ¿Qué es la epilepsia? Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Es necesaria la preparación al parto con la Matrona? ¿Qué es la Tricomoniasis? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Incontinencia urinaria",
        "Incontinencia urinaria en mujeres",
        "¿Qué es la incontinencia urinaria?",
        "Tratamientos de incontinencia urinaria",
        "Reeducación vesical",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 7231
    },
    {
      "description": "La menopausia es la etapa de la vida de la mujer en la que cesan las menstruaciones. Implica síntomas fisiológicos que debemos saber tratar",
      "title": "Menopausia: Síntomas y tratamientos - Clínica Pintado",
      "url": "https://clinicapintado.com/ginecologia/menopausia",
      "language": "es",
      "content": "Menopausia: Síntomas y tratamientos - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 7 + 14 = Enviar  Contacta con nosotros Menopausia La menopausia es la etapa de la vida de la mujer en la que cesan las menstruaciones . Este momento va precedido por diferentes síntomas fisiológicos que nos indican el final de la fase reproductiva de la mujer. El proceso del envejecimiento ovárico se denomina climaterio y se sitúa entre los 45 y los 55 años , desde la premenopausia hasta la postmenopausia . Diremos que la menopausia se ha establecido cuando no se han producido menstruaciones en el periodo de un año. Tenemos que diferenciar la menopausia fisiológica , que se produce de forma natural, de la menopausia iatrogénica que puede producirse tras algún tipo de cirugía o tratamientos farmacológicos. Síntomas de la menopausia La menopausia fisiológica trae consigo el cese progresivo de la función ovárica que conlleva la disminución de la producción de hormonas femeninas, estrógenos y progesterona, produciendo en un porcentaje muy elevado de mujeres, una sintomatología que se hace especialmente desagradable en esta fase de la vida. En la premenopausia es muy frecuente que aparezcan irregularidades menstruales que suelen coincidir con periodos de sofocos en los días de retraso. Los síntomas y los signos en la menopausia pueden aparecer a corto y a largo plazo. A  corto y medio plazo  son frecuentes:  los sofocos , sudoración, palpitaciones, insomnio , cefaleas, nerviosismo y labilidad emocional, irritabilidad, ansiedad, disminución de la libido, astenia, sequedad de la piel y de la mucosa, así como tendencia a la obesidad. A  largo plazo La osteoporosis y la enfermedad cardiovascular son las patologías más importantes. La osteoporosis es la perdida calcio por parte del hueso. El hueso se hace más poroso y frágil. La reabsorción aumenta y disminuye la formación. Por esto las fracturas son más frecuentes en la menopausia . Tratamiento de la menopausia La finalidad del tratamiento es mejorar la calidad de vida y la prevención de la osteoporosis y las enfermedades cardiovasculares. No todas las mujeres en menopausia necesitan tratamiento , porque no todas presentan síntomas. Terapia Hormonal sustitutiva en la menopausia Los tratamientos se establecerán de acuerdo con la presencia o no de sintomatología (sofocos, dispareunia, depresión, etc.) u otra enfermedad relacionada con la carencia de estrógenos , por ejemplo, osteoporosis. El tratamiento con THS (terapia hormonal sustitutiva) está indicado en aquellas mujeres con sintomatología climatérica (sofocaciones, insomnio, labilidad emocional, dolor en las relaciones sexuales, disminución de la líbido). Los estrógenos mejorarán la calidad de vida e indirectamente protegerán a la mujer contra la osteoporosis y los accidentes cardiovasculares. Este tratamiento está indicado también en pacientes con menopausia precoz. El temor al riesgo de padecer un cáncer con THS no está justificado y sobre todo, si no se sobrepasan los 5 años de tratamiento. Si fuese necesario ampliar el período de tratamiento, el incremento del riesgo no sería estadísticamente significativo. Contraindicaciones para recibir un tratamiento con THS Contraindicaciones Absolutas :  Cáncer de mama, Cáncer de endometrio, metrorragias de origen desconocido, hepatopatía grave, enfermedad tromboembolia, gestación. Contraindicaciones Relativas : Enfermedad pancreática, hipertensión arterial severa, diabetes compensada, antecedentes de cáncer de mama.   Vías de administración de estrógenos y progestagenos: Oral Transdérmica Vaginal ¿Cuándo empezar un tratamiento con Terapia Hormonal Sustitutiva? En la premenopausia , cuando la sintomatología se hace muy evidente. Dentro de los dos primeros años de menopausia . Cuando no existan contraindicaciones. Hábitos saludables durante la menopausia Si durante toda la vida de una mujer es importante el mantenimiento de unos buenos hábitos, durante la menopausia , todavía lo es mas: Dieta equilibrada rica en calcio (1 gramo al día) y baja en colesterol. Controlar el sobrepeso (evitar que el Indice de Masa Muscular (IMC) supere 25). Evitar café, alcohol y tabaco. Ejercicio moderado. La Sociedad Europea de Cardiología recomienda caminar a paso ligero entre 30 y 50 minutos 5 días por semana. Tomar el sol 15 minutos al día. Vivir la menopausia positivamente como una etapa de plenitud. Buscar: Especialidades Embarazo Antes del embarazo Control del embarazo Diagnóstico prenatal Ecografía 4D LIVE X Preparación maternal Lactancia materna Ginecología Revisión ginecologica Anticoncepción Patología mamaria Menopausia Incontinencia urinaria Esterilidad y reproducción Estudio de fertilidad de la pareja Inseminación artificial Fecundación In Vitro Método ROPA Ovodonación Pediatría Cuidados del recién nacido Lactancia materna Calendario vacunal Entradas recientes Problemas alimenticios en la infancia, ¿Qué son? ¿Qué es la epilepsia? Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Es necesaria la preparación al parto con la Matrona? ¿Qué es la Tricomoniasis? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Menopausia",
        "Síntomas de la menopausia",
        "Tratamiento de la menopausia",
        "Terapia Hormonal sustitutiva en la menopausia",
        "Contraindicaciones para recibir un tratamiento con THS",
        "¿Cuándo empezar un tratamiento con Terapia Hormonal Sustitutiva?",
        "Hábitos saludables durante la menopausia",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 8726
    },
    {
      "description": "Somos la clínica especializada en embarazos y reproducción con más experiencia de Vigo. Fundada en 1956. Conoce todos nuestros servicios.",
      "title": "Clínica de embarazo en Vigo - Clínica Pintado",
      "url": "https://clinicapintado.com/embarazo",
      "language": "es",
      "content": "Clínica de embarazo en Vigo - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram Embarazo Nuestros Servicios Somos la clínica especializada en embarazos y reproducción con más experiencia de Vigo, Pontevedra. Fundada en 1956. Conoce todos nuestros servicios.  Antes del embarazo Control del embarazo Diagnóstico prenatal Preparación maternal Lactancia materna Ecografía 4D ¿Es necesaria la preparación al parto con la Matrona? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Embarazo",
        "Nuestros Servicios",
        "Antes del embarazo",
        "Control del embarazo",
        "Diagnóstico prenatal",
        "Preparación maternal",
        "Lactancia materna",
        "Ecografía 4D",
        "¿Es necesaria la preparación al parto con la Matrona?",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 2784
    },
    {
      "description": "¿Qué es la cita preconcepcional? ¿Por qué es tan importante para el sano desarrollo del embarazo? En ella se valoran los riesgos y antecedentes",
      "title": "Cita preconcepcional antes del embarazo - Clínica Pintado",
      "url": "https://clinicapintado.com/embarazo/antes-del-embarazo",
      "language": "es",
      "content": "Cita preconcepcional antes del embarazo - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 10 + 13 = Enviar  Contacta con nosotros Consulta preconcepcional Antes del embarazo Cuando estás planeando quedarte embarazada es muy importante realizar previamente lo que denominamos consulta preconcepcional o cita preconcepcional . La finalidad de esta consulta es garantizar que te encuentras en las mejores condiciones para que el embarazo se desarrolle satisfactoriamente. En la consulta valoraremos los riesgos de un embarazo , tendremos en cuenta la existencia de enfermedades previas, la edad materna, antecedentes familiares y otros factores importantes. Solo de esta forma tendremos las máximas posibilidades de que como madre experimentes el embarazo de forma saludable y prevenir complicaciones a la vez que creamos un marco óptimo para el desarrollo de un bebé sano. ¿Qué es la cita preconcepcional? Una evaluación física y biológica para conocer tu salud. Información sobre antecedentes que pueden afectar a la consecución o desarrollo del embarazo incluyendo riesgos genéticos no tratables. Asesoramiento sobre salud gestacional. Esta consulta es especialmente importante si has tenido algún problema obstétrico o reproductivo anterior con complicaciones como abortos , defectos congénitos, enfermedades hereditarias o crónicas. Buscar: Especialidades Embarazo Antes del embarazo Control del embarazo Diagnóstico prenatal Ecografía 4D LIVE X Preparación maternal Lactancia materna Ginecología Revisión ginecologica Anticoncepción Patología mamaria Menopausia Incontinencia urinaria Esterilidad y reproducción Estudio de fertilidad de la pareja Inseminación artificial Fecundación In Vitro Método ROPA Ovodonación Pediatría Cuidados del recién nacido Lactancia materna Calendario vacunal Entradas recientes Problemas alimenticios en la infancia, ¿Qué son? ¿Qué es la epilepsia? Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Es necesaria la preparación al parto con la Matrona? ¿Qué es la Tricomoniasis? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Consulta preconcepcional",
        "Antes del embarazo",
        "¿Qué es la cita preconcepcional?",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 5675
    },
    {
      "description": "¿A qué llamamos control del embarazo o control prenatal? Controles periódicos mensuales hasta el parto para garantizar un parto seguro",
      "title": "Control del embarazo o control prenatal - Clínica Pintado",
      "url": "https://clinicapintado.com/embarazo/control-del-embarazo",
      "language": "es",
      "content": "Control del embarazo o control prenatal - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 1 + 5 = Enviar  Contacta con nosotros Control del embarazo Un embarazo con garantías es un embarazo supervisado por especialistas implicados. Ser madre con toda la seguridad . ¿A qué llamamos control del embarazo o control prenatal? Controles periódicos mensuales que van aumentando su frecuencia a medida que se acerca la fecha del parto (en el último mes las visitas son semanales). Pruebas analíticas en el propio Centro Médico Pintado en Vigo. Pruebas de diagnóstico prenatal (Cribado de primer trimestre, test de ADN, amniocentesis, y ecografía morfológica fetal). Acceso directo a tu ginecólogo para que puedas realizarle TODAS las consultas que necesites cuando lo necesites. Cuando el embarazo es de alto riesgo , el control será más minucioso y frecuente y se realizará siguiendo el protocolo establecido. ¿Estás embarazada y te gustaría tener la tranquilidad de una atención individualizada? Pide cita con uno de nuestros ginecólogos especializados. Ponemos a tu disposición todos nuestros recursos para hacer posible un sano desarrollo de tu embarazo . ¿En qué consiste una primera visita de control de embarazo? La primera visita suele realizarse entre la sexta y la décima semana . En ella: Confirmamos el embarazo a través de una ecografía . Calculamos la fecha prevista de parto . Descartamos complicaciones. Toma de datos como peso y tensión. Resolución de dudas y primeros consejos (alimentación, estilo de vida, etc.). Solicitamos las primeras analíticas: Analítica de 1º trimestre. Ecografía de 1º trimestre (Semana 8-10). Screening. Buscar: Especialidades Embarazo Antes del embarazo Control del embarazo Diagnóstico prenatal Ecografía 4D LIVE X Preparación maternal Lactancia materna Ginecología Revisión ginecologica Anticoncepción Patología mamaria Menopausia Incontinencia urinaria Esterilidad y reproducción Estudio de fertilidad de la pareja Inseminación artificial Fecundación In Vitro Método ROPA Ovodonación Pediatría Cuidados del recién nacido Lactancia materna Calendario vacunal Entradas recientes Problemas alimenticios en la infancia, ¿Qué son? ¿Qué es la epilepsia? Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Es necesaria la preparación al parto con la Matrona? ¿Qué es la Tricomoniasis? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Control del embarazo",
        "¿A qué llamamos control del embarazo o control prenatal?",
        "¿En qué consiste una primera visita de control de embarazo?",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 5983
    },
    {
      "description": "Test de ADN Prenatal en Vigo. Te ofrecemos los mejores diagnósticos prenatales no invasivos para detectar características genéticas",
      "title": "Test de ADN Prenatal en Vigo - Clínica Pintado",
      "url": "https://clinicapintado.com/embarazo/diagnostico-prenatal",
      "language": "es",
      "content": "Test de ADN Prenatal en Vigo - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 14 + 10 = Enviar  Contacta con nosotros Diagnóstico prenatal Estudios genéticos prenatales El diagnóstico prenatal tiene como finalidad confirmar precozmente la existencia de un defecto fetal congénito. Podemos distinguir entre pruebas no invasivas e invasivas.   Pruebas no invasivas prenatales  Test de aneuploidías fetales en sangre materna A partir de la semana diez de embarazo, con una extracción de sangre materna , nos informa del riesgo de las alteraciones cromosómicas más frecuentes: Síndrome de Down Síndrome de Patau Síndrome de Edwards Alteraciones en el número de los cromosomas sexuales: síndrome de Turner y síndrome de Klinefelter Así como de algunos de los síndromes provocados por algunas microdelecciones como el S. Cri du chat, Prader Willi, Angelman etc.   Analítica de Triple Sceening En el primer trimestre de embarazo , se combina la edad de la paciente, el estudio en sangre materna de marcadores bioquímicos: Beta-HCG y PAPP-A (proteína plasmática asociada al embarazo), y la translucencia nucal fetal medida mediante ecografía , y nos informa del riesgo para síndrome de Down y síndrome de Edwards.   Ecografía En el primer trimestre puede detectar la presencia de marcadores de cromosomopatías que podrían indicar la necesidad de realizar alguna técnica diagnóstica invasiva. En el segundo trimestre, alrededor de la semana 20 de gestación, es la ecografía más importante a la hora de detectar alteraciones fetales de tipo anatómico.   Pruebas invasivas prenatales Amniocentesis Se realiza entre la semana 15 y 18 de embarazo, y consiste en la extracción de líquido amniótico mediante punción abdominal. La presencia de células fetales en el líquido amniótico, permite la realización de diferentes estudios: Cariotipo fetal : en aprox. tres semanas, mediante el estudio directo de los cromosomas fetales, nos informará de las alteraciones numéricas o estructurales de los mismos. QF-PCR /FISH: en 72 horas nos informa de las alteraciones más frecuentes (S. de Down, S. de Patau, S. de Edwards y alteraciones en el número de cromosomas sexuales). Array-CGH: en aprox. 10 días   informa de la presencia o no, de más de 150 enfermedades genéticas no detectables en un cariotipo convencional. Todas estas pruebas son complementarias entre sí. La realización de una correcta historia clínica que informe de los antecedentes familiares y personales de enfermedades genéticas, historial reproductivo, etc. ayudarán a su médico a la hora de recomendarle las pruebas diagnósticas prenatales más adecuadas. Buscar: Especialidades Embarazo Antes del embarazo Control del embarazo Diagnóstico prenatal Ecografía 4D LIVE X Preparación maternal Lactancia materna Ginecología Revisión ginecologica Anticoncepción Patología mamaria Menopausia Incontinencia urinaria Esterilidad y reproducción Estudio de fertilidad de la pareja Inseminación artificial Fecundación In Vitro Método ROPA Ovodonación Pediatría Cuidados del recién nacido Lactancia materna Calendario vacunal Entradas recientes Problemas alimenticios en la infancia, ¿Qué son? ¿Qué es la epilepsia? Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Es necesaria la preparación al parto con la Matrona? ¿Qué es la Tricomoniasis? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Diagnóstico prenatal",
        "Estudios genéticos prenatales",
        "Pruebas no invasivas prenatales",
        "Pruebas invasivas prenatales",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 6946
    },
    {
      "description": "Ecografía 4D en Vigo para que puedas disfrutar de una imagen y vídeo realista de tu bebé en el vientre materno. Ultrasonido 4D de alta definición",
      "title": "La mejor ecografía 4D en Vigo de tu bebé - Clínica Pintado",
      "url": "https://clinicapintado.com/embarazo/ecografia-4d",
      "language": "es",
      "content": "La mejor ecografía 4D en Vigo de tu bebé - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 12 + 7 = Enviar  Contacta con nosotros Ecografía 4D en Vigo En nuestra clínica nos gusta contar con la última tecnología para asegurar las mayores prestaciones médicas y el mejor servicio para nuestras pacientes. Por esa razón, disponemos de un ecógrafo de última generación que aúna los sistemas 2D, 3D y 4D , lo que nos permite realizar la mejor ecografia 4D en Vigo .   Realizada por un ginecólogo experto aportará datos que pueden complementar el diagnóstico de ciertas patologías de la ecografía 2D en el screening de malformaciones. Además, para los padres es maravilloso poder disfrutar de una imagen realista y en tres dimensiones de su hijo antes del nacimiento, algo que obtenemos con la tecnología 3D que aporta además la medida del volumen fetal. Obtenemos  imágenes de gran calidad  porque son tomadas a alta velocidad de modo tridimensional. Por otro lado, nuestro equipo también nos permite realizar  ecografía en 4D en Vigo , con las que estudiamos la actividad motora y fisiológica además de observar los movimientos del bebé y grabar  vídeo ecografías 4D  con sus gestos y detalles como bostezos o movimientos de brazos y piernas. Con esta tecnología conseguimos mayor información clínica y a la vez contribuimos a enriquecer la experiencia del seguimiento del embarazo, ya que es un regalo para los padres poder ver a su bebé dentro del vientre materno con total nitidez y detalle. ¿Quieres probarlo? Solicita una cita en nuestra clínica Buscar: Especialidades Embarazo Antes del embarazo Control del embarazo Diagnóstico prenatal Ecografía 4D LIVE X Preparación maternal Lactancia materna Ginecología Revisión ginecologica Anticoncepción Patología mamaria Menopausia Incontinencia urinaria Esterilidad y reproducción Estudio de fertilidad de la pareja Inseminación artificial Fecundación In Vitro Método ROPA Ovodonación Pediatría Cuidados del recién nacido Lactancia materna Calendario vacunal Entradas recientes Problemas alimenticios en la infancia, ¿Qué son? ¿Qué es la epilepsia? Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Es necesaria la preparación al parto con la Matrona? ¿Qué es la Tricomoniasis? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Ecografía 4D en Vigo",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 5888
    },
    {
      "description": "Clases de preparación al parto en Vigo. Curso presencial de preparación maternal en Vigo de 7 sesiones: Técnicas, respiración, lactancia.",
      "title": "Clases de preparación al parto en Vigo | Clases maternal",
      "url": "https://clinicapintado.com/embarazo/preparacion-maternal",
      "language": "es",
      "content": "Clases de preparación al parto en Vigo | Clases maternal 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 11 + 11 = Enviar  Contacta con nosotros Clases de Preparación al parto  en Vigo Muchas mujeres se plantean si realmente vale la pena asistir a nuestras clases de preparación para el parto , estas son algunas de las principales razones por las que lo recomendamos:   Profundizarás en el conocimiento de ti misma, del proceso del embarazo, parto y de sus etapas y circunstancias. Aprenderás técnicas de conciencia corporal, respiración y relajación que contribuirán a disminuir la sensación de dolor e incrementarán tu tranquilidad. Podrás identificar aquellos hábitos que son beneficiosos y los que no lo son dentro de este período. Tener más información realista te ayudará a reducir la sensación de miedo y ansiedad frente al parto y la nueva situación que comienza. Podrás resolver todas las dudas que te vayan surgiendo sobre esta nueva etapa para ti y tu bebé. Te encontrarás en un espacio donde coincidirás con otras mujeres en tu misma situación con las que compartir experiencias, opiniones, etc.   ¿En qué consiste la preparación maternal? Se trata de un curso presencial donde, a lo largo de 7 sesiones de dos horas de duración cada una, iremos tocando diferentes aspectos del embarazo, parto, puerperio, los primeros cuidados del bebé y la lactancia a través de: Técnicas de respiración y relajación que ayudan a disminuir el dolor y a conseguir mejor control corporal. Aprender a distinguir si algo va mal o si ya ha comenzado el trabajo de parto. Resolución de dudas que surgen durante el embarazo. Contenido del curso de educación maternal El contenido de cada clase se divide en dos partes: Informativa : en las que se explican cambios propios de la gestación, cómo reconocer las señales de inicio del trabajo de parto , en qué consiste la anestesia epidural, la monitorización, qué ocurre en cada una de las fases del parto, etc. Práctica : que incluyen gimnasia prenatal , técnicas de relajación, entrenamiento para las distintas fases del parto, control de la respiración y medidas posturales. También incluimos contenidos multimedia para que puedas ver a los profesionales de nuestro centro explicando diferentes aspectos relacionados con la gestación y el parto. Todas las clases tienen una parte teórica y una parte práctica donde además de ejercicios beneficiosos para tu elasticidad, también aprenderemos técnicas de respiración , relajación, ejercicios de pujo, métodos no farmacológicos de alivio del dolor, etc. ¿Qué temas abordamos en la preparación al parto? Los temas que abordamos son: Embarazo y cambios corporales Parto (vaginal y cesárea) Tipos de analgesia: farmacológica (epidural)  y no farmacológica Posparto, recuperación del parto Alimentación del bebe y sus cuidados La última clase es una visita al Centro Médico Pintado para que te familiarices con el espacio físico donde se producirá el parto . Os esperamos con ilusión para ayudaros en este gran proyecto que es una nueva vida. Solicita tu primera consulta Acceso a vídeo demostrativo Buscar: Especialidades Embarazo Antes del embarazo Control del embarazo Diagnóstico prenatal Ecografía 4D LIVE X Preparación maternal Lactancia materna Ginecología Revisión ginecologica Anticoncepción Patología mamaria Menopausia Incontinencia urinaria Esterilidad y reproducción Estudio de fertilidad de la pareja Inseminación artificial Fecundación In Vitro Método ROPA Ovodonación Pediatría Cuidados del recién nacido Lactancia materna Calendario vacunal Entradas recientes Problemas alimenticios en la infancia, ¿Qué son? ¿Qué es la epilepsia? Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Es necesaria la preparación al parto con la Matrona? ¿Qué es la Tricomoniasis? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Clases de Preparación al parto en Vigo",
        "¿En qué consiste la preparación maternal?",
        "Contenido del curso de educación maternal",
        "¿Qué temas abordamos en la preparación al parto?",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 7408
    },
    {
      "description": "¿Beneficios de la lactancia materna? Te explicamos todo lo que necesitas saber sobre la lactancia materna después del parto y sus beneficios",
      "title": "Beneficios de la lactancia materna - Clínica Pintado",
      "url": "https://clinicapintado.com/embarazo/lactancia-materna",
      "language": "es",
      "content": "Beneficios de la lactancia materna - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 10 + 3 = Enviar  Contacta con nosotros Beneficios de la lactancia materna Durante el embarazo es probable que te plantees si darás a tu hijo lactancia materna o no . La leche materna es el mejor alimento que una madre puede ofrecer a su hijo recién nacido y contiene todo lo que el bebé necesita durante los primeros meses de la vida, de hecho, la OMS recomienda la lactancia materna exclusiva durante los primeros seis meses de vida. Recuerda: cualquier mujer puede alimentar a su hijo exclusivamente con su leche. Confía en el instinto (el tuyo y el de tu hijo) y en la ayuda de profesionales especializados. Beneficios de la lactancia materna La lactancia materna r efuerza el sistema inmunológico y al niño frente a muchas enfermedades tales como: catarros, bronquiolitis, neumonía, diarreas, otitis, meningitis, síndrome de muerte súbita del lactante y otras. Los beneficios de la lactancia materna también se extienden a la madre. Las mujeres que amamantan pierden el peso ganado durante el embarazo más rápidamente y es más difícil que padezcan anemia tras el parto, también tienen menos riesgo de hipertensión y depresión posparto. La osteoporosis y los cánceres de mama y de ovario son menos frecuentes en aquellas mujeres que amamantaron a sus hijos. Piel con piel y lactancia Es importante que al niño se le ofrezca el pecho lo antes posible , después de nacer suele quedar adormecido unas horas. Durante este tiempo, es recomendable que el bebé permanezca junto a su madre aunque no muestre interés por mamar y que se estimule el contacto piel con piel entre ambos. Así, puede ofrecerse el pecho tan pronto como se observe que el niño está dispuesto a mamar (movimientos de la boca buscando el pezón, hociqueo…) y no solamente cuando llore. El llanto es un signo tardío de hambre . El inicio de la lactancia: Consejos Cualquier mujer puede alimentar a su hijo exclusivamente con su leche. El principal estímulo que induce la producción de la leche es la succión del niño . La cantidad se ajusta a lo que el niño toma y a las veces que vacía el pecho al día. La calidad también varía con las necesidades del niño a lo largo del tiempo. Durante los primeros días, la leche es más amarillenta (calostro) y contiene mayor cantidad  de proteínas y sustancias antiinfecciosas; posteriormente aparece la leche madura. Su aspecto puede parecer «aguado» sobre todo al principio de la toma ya que es hacia el final de la misma cuando va aumentando su contenido en grasa. Sin embargo, no existe la leche materna de baja calidad ; ésta siempre es adecuada al bebé y es todo cuanto necesita. Es importante, sobre todo al principio, que no se ofrezcan al niño chupetes ni biberones. Una tetina no se «chupa» de la misma forma que el pecho por lo que el recién nacido puede «confundirse» y posteriormente agarrar el pecho con menos eficacia. Esto puede ser la causa de problemas tales como grietas en el pezón , mastitis y falta de leche a la larga. Un recién nacido sano no necesita más líquidos que los que obtiene de la leche de su madre, no es necesario ni recomendable ofrecer agua, ni soluciones de suero glucosado. Duración y frecuencia de las tomas El tiempo que cada bebé necesita para completar una toma es diferente para cada bebé y cada madre y también varía según la edad del bebé y de una toma a otra. La composición de la leche no es igual al principio y al final de la toma, ni en los primeros días de vida o cuando el bebé tiene 6 meses. La leche del principio es más aguada pero contiene la mayor parte de las proteínas y azúcares; la leche del final de la toma es menos abundante pero tiene más calorías (el contenido en grasa y vitaminas es mayor). Tanto el número de tomas que el niño realiza al día, como el tiempo que invierte en cada una, es muy variable. Es mejor ofrecer el pecho «a demanda». Un niño puede desear mamar a los 15 minutos de haber realizado una toma o por el contrario tardar más de 4 horas en pedir la siguiente, aunque al principio, durante los primeros 15 ó 20 días de vida, es conveniente intentar que el niño haga al menos unas 8 tomas en 24 horas . No es aconsejable que se limite la duración de cada toma, el bebé es el único que sabe cuándo se ha quedado satisfecho y para ello es importante que haya tomado la leche del final de la toma. Lo ideal es que la toma dure hasta que sea el niño quien se suelte espontáneamente del pecho. Algunos niños obtienen cuanto necesitan de un solo pecho y otros toman de ambos. En este último caso, es posible que el niño no vacíe completamente el último, por lo que la toma siguiente deberá iniciarse en éste. Nuestro equipo de enfermeras te ayudará en el inicio de este proceso, la mayoría de los problemas con la lactancia materna se deben a una mala posición, a un mal agarre o a una combinación de ambos. Una técnica correcta evita la aparición de grietas en el pezón. Buscar: Especialidades Embarazo Antes del embarazo Control del embarazo Diagnóstico prenatal Ecografía 4D LIVE X Preparación maternal Lactancia materna Ginecología Revisión ginecologica Anticoncepción Patología mamaria Menopausia Incontinencia urinaria Esterilidad y reproducción Estudio de fertilidad de la pareja Inseminación artificial Fecundación In Vitro Método ROPA Ovodonación Pediatría Cuidados del recién nacido Lactancia materna Calendario vacunal Entradas recientes Problemas alimenticios en la infancia, ¿Qué son? ¿Qué es la epilepsia? Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Es necesaria la preparación al parto con la Matrona? ¿Qué es la Tricomoniasis? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Beneficios de la lactancia materna",
        "Beneficios de la lactancia materna",
        "Piel con piel y lactancia",
        "El inicio de la lactancia: Consejos",
        "Duración y frecuencia de las tomas",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 9281
    },
    {
      "description": "Clínica de fertilidad en Vigo. Más de 60 años de experiencia nos avalan. La mejor clínica de fertilidad en pleno centro de Vigo.",
      "title": "Clínica de fertilidad en Vigo - Clínica Pintado",
      "url": "https://clinicapintado.com/esterilidad-y-reproduccion",
      "language": "es",
      "content": "Clínica de fertilidad en Vigo - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram Clínica de reproducción asistida en Vigo Teléfono: 986 41 35 00 Servicios de nuestra clínica de fertilidad Estudio de fertilidad Inseminación artificial Fecundación in vitro Método ROPA Ovodonación Microinyección espermática (ICSI) Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Activar todo Guardar cambios",
      "headings": [
        "Clínica de reproducción asistida en Vigo",
        "Servicios de nuestra clínica de fertilidad",
        "Estudio de fertilidad",
        "Inseminación artificial",
        "Fecundación in vitro",
        "Método ROPA",
        "Ovodonación \nMicroinyección espermática (ICSI)",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 2672
    },
    {
      "description": "Estudios y pruebas de infertilidad para la pareja. ¿Dificultades para conseguir el embarazo? En Vigo haremos estudios de fertilidad para ayudarte",
      "title": "Estudios de fertilidad de la pareja - Clínica Pintado | Vigo",
      "url": "https://clinicapintado.com/esterilidad-y-reproduccion/estudio-de-fertilidad-de-la-pareja",
      "language": "es",
      "content": "Estudios de fertilidad de la pareja - Clínica Pintado | Vigo 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 10 + 4 = Enviar  Contacta con nosotros Estudios de fertilidad de la pareja Pruebas de infertilidad: El bebé que no llega ¿Dificultades para conseguir el embarazo? Tal vez llevéis un tiempo intentando conseguir el embarazo sin éxito, ha llegado el momento de consultar con un profesional. ¿Cuál es el primer paso? Estudiar qué es lo que está ocurriendo y averiguar qué impide que el embarazo tenga lugar. Estudiaremos vuestro caso y os ayudaremos a encontrar el mejor medio para conseguirlo. Una pareja en edad fértil tiene un 30% de posibilidades de quedar gestantes manteniendo relaciones sexuales de forma regular. Esto significa que 9 de cada 10 parejas que lo intentan quedan embarazadas en el primer año. Por lo tanto, y aunque es imposible dar un porcentaje fiable de parejas estériles, clásicamente se sitúa entre un 10 y 15% de la población. Si después de 1 año manteniendo relaciones regularmente no se consigue el embarazo , se considera que es necesario realizar un estudio y evaluación exhaustiva de ambos miembros de la pareja, con el objetivo de determinar la causa de la esterilidad . Tras el estudio de esterilidad , el equipo de reproducción dispondrá de la información necesaria para recomendar las mejores opciones de tratamiento y la aplicación de la Técnica de Reproducción Asistida (TRA) más adecuada, si fuese necesario. ¿Cuándo consideramos que hay que iniciar un estudio de esterilidad? Si después de un año de relaciones sexuales sin anticoncepción no se ha logrado el embarazo. Este periodo de espera se acortará cuando la edad de la mujer se sitúe entre 35 y 40 años y no se debe demorar la orientación terapéutica a mujeres mayores de 40 años. Así mismo si existe algún antecedente ginecológico o andrológico en la pareja se debe iniciar el estudio sin demora. Antecedentes de más de dos abortos previos Opcionalmente a aquellas parejas que desean conocer su estado reproductivo previo a la búsqueda de una gestación. Tras el estudio, el equipo de reproducción dispondrá de la información necesaria para recomendar las mejores opciones de tratamiento y la aplicación de la Técnica de Reproducción Asistida (TRA) más adecuada, si fuese necesario. ¿Por qué un estudio de los dos miembros de la pareja? Estadísticamente, un 30% de los casos de infertilidad tienen origen femenino, un 30% tienen origen masculino. 20% se deben a factores mixtos y el 20% provienen de causas desconocidas. De ahí la importancia de estudiar a los dos miembros de la pareja. ¿En qué consiste el Estudio de fertilidad de la pareja? Fase 1: Entrevista y revisión ginecológica femenina. El estudio comienza con una serie de preguntas para conocer el historial médico de ambos, su estilo de vida y antecedentes genéticos para orientar el estudio y la solicitud de pruebas. También se realiza una revisión ginecológica femenina completa, donde se incluyen algunas pruebas como ecografía y citología .   Fase 2: Pruebas diagnósticas específicas Pruebas para el estudio del factor femenino Pruebas para el estudio del factor masculino Hoy en día disponemos de una cantidad de estudios y pruebas casi infinita, por lo que el especialista valorará y determinará las pruebas más adecuadas para cada caso.   Pruebas esterilidad femenina Tras la revisión ginecológica , solemos realizar una serie de pruebas analíticas y de imagen para determinar la existencia de posibles patologías que puedan dificultar el embarazo y a la vez contar con información de utilidad para un posible tratamiento de reproducción asistida futuro. Contaje de folículos antrales por ecografía transvaginal que nos dará información sobre la reserva ovárica de la mujer. Analítica hormonal. Para evaluar si los ciclos son ovulatorios y posible tratamiento para inducir la ovulación . Pruebas serológicas. VIH, sífilis y las hepatitis B y C. Cariotipos: Estudio cromosómico . Una vez evaluados los resultados y si fuera necesario solicitaremos otros estudios como: Histerosalpingografía : Prueba radiológica que permite la valoración de la morfología uterina, la permeabilidad y la movilidad de las trompas. Histerosalpingosonografía : Sirve para valorar la cavidad uterina y la permeabilidad de las trompas mediante ultrasonidos. Fluxometría : Para valorar la vascularización ovárica y uterina. Biopsia de endometrio: permite valorar cualitativamente la fase secretora del ciclo y descartar posibles infecciones de la mucosa endometrial. Laparoscopia : Permite la observación directa del útero, trompas y ovarios. Estudios genéticos. Estudios inmunológicos. Test dinámicos hormonales. Estudios trombofilias. Pruebas esterilidad masculina La valoración por parte del andrólogo nos va permitirá llegar al diagnóstico de la causa de esterilidad y poder establecer un tratamiento. ¿Pruebas diagnósticas más comunes en el hombre? Seminograma Capacitación espermática Análisis hormonales Según las necesidades de cada caso, pueden solicitarse estudios más específicos: Cultivo semen (para la valoración de una posible infección del semen). Biopsia testicular. Cariotipo. Estudio de Meiosis en Biopsia Testicular. Fish espermatozoides . Microdelecciones del cromosoma Y. Mutaciones del gen de la fibrosis quística. Del diagnóstico dependerán los siguientes pasos a seguir, un tratamiento médico o quirúrgico o bien la realización de alguna técnica de reproducción asistida. Fase 3: Diagnóstico y recomendación de tratamiento si procede Como explicábamos al principio, estas son las pruebas más habituales, pero pueden desarrollarse otras en función de los resultados que vayamos obteniendo. Solicita tu primera consulta reproductiva Buscar: Especialidades Embarazo Antes del embarazo Control del embarazo Diagnóstico prenatal Ecografía 4D LIVE X Preparación maternal Lactancia materna Ginecología Revisión ginecologica Anticoncepción Patología mamaria Menopausia Incontinencia urinaria Esterilidad y reproducción Estudio de fertilidad de la pareja Inseminación artificial Fecundación In Vitro Método ROPA Ovodonación Pediatría Cuidados del recién nacido Lactancia materna Calendario vacunal Entradas recientes Problemas alimenticios en la infancia, ¿Qué son? ¿Qué es la epilepsia? Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Es necesaria la preparación al parto con la Matrona? ¿Qué es la Tricomoniasis? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que activarse siempre para que podamos guardar tus preferencias de ajustes de cookies. Activar o desactivar las cookies Activadas Desactivadas Cookies de terceros Esta web utiliza Google Analytics para recopilar información anónima tal como el número de visitantes del sitio, o las páginas más populares. Dejar esta cookie activa nos permite mejorar nuestra web. Activar o desactivar las cookies Activadas Desactivadas Cookies adicionales Esta web utiliza las siguientes cookies adicionales: (Lista aquí las cookies que estás utilizando en la web.) Activar o desactivar las cookies Activadas Desactivadas Ac",
      "headings": [
        "Estudios de fertilidad de la pareja",
        "Pruebas de infertilidad: El bebé que no llega",
        "¿Dificultades para conseguir el embarazo?",
        "¿Cuándo consideramos que hay que iniciar un estudio de esterilidad?",
        "¿Por qué un estudio de los dos miembros de la pareja?",
        "¿En qué consiste el Estudio de fertilidad de la pareja?",
        "Fase 1: Entrevista y revisión ginecológica femenina.",
        "Fase 2: Pruebas diagnósticas específicas",
        "Fase 3: Diagnóstico y recomendación de tratamiento si procede",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 10026
    },
    {
      "description": "¿Qué es la inseminación artificial? ¿En qué casos se recomienda? Te contamos todos los detalles de esta técnica de reproducción asistida",
      "title": "¿Qué es la Inseminación artificial? - Clínica Pintado Vigo",
      "url": "https://clinicapintado.com/esterilidad-y-reproduccion/inseminacion-artificial",
      "language": "es",
      "content": "¿Qué es la Inseminación artificial? - Clínica Pintado Vigo 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 15 + 4 = Enviar  Contacta con nosotros Inseminación artificial ¿Qué es la inseminación artificial? La inseminación artificial (IA), es una técnica de reproducción asistida sencilla que consiste en depositar en el útero, una gran cantidad de espermatozoides previamente seleccionados de tu pareja o de un donante . El 12% de las parejas cuya mujer se encuentra entre los 18 y 44 años son incapaces de concebir, después de un año de relaciones sexuales sin protección. Cuando esto ocurre, es un buen momento para acudir a un especialista en fertilidad . Tras diferentes pruebas, el ginecólogo recomendará la técnica más adecuada, una de las que habituales es la inseminación artificial. ¿En qué consiste la inseminación artificial? La inseminación artificial (AI) consiste en un tratamiento de reproducción asistida, que inyecta espermatozoides con una cánula especial en la cavidad uterina en el momento próximo a la ovulación . Para que las posibilidades de embarazo sean mayores, se estimulan hormonalmente los ovarios y se controla la ovulación para determinar el mejor momento para realizar la implantación. Los espermatozoides utilizados han sido previamente seleccionados de una muestra de semen procesada en el laboratorio para mejorar su calidad y favorecer la gestación. La inseminación puede realizarse con semen de tu pareja o con semen de donante. Cuando se trata de semen de pareja , el seminograma debe aportar unos valores mínimos, especialmente en cuanto a movilidad. Se trata de la técnica de reproducción asistida más natural similar a la concepción, donde la fecundación se produce dentro del cuerpo de la mujer y, aunque los espermatozoides se introducen artificialmente, existe una selección natural del espermatozoide que fecundará el óvulo. El éxito de la inseminación artificial es directamente proporcional a la calidad del semen y el número de espermatozoides inseminados. La tasa de gestación con esta técnica será diferente dependiendo del diagnóstico previo. En términos globales, la tasa de embarazo por ciclo (por cada intento) oscila alrededor del 15% . La tasa de gestación por paciente (la posibilidad de embarazo en una pareja tras 4 intentos) es del 50%. Fases de la inseminación artificial para lograr el embarazo Dentro de este tratamiento de inseminación artificial , existen varias fases: Fase 1. Estimulación ovárica Mediante la administración de hormonas favorecemos la ovulación múltiple pero controlada de la mujer. Para asegurar el correcto crecimiento de los folículos que contienen los óvulos , nuestro equipo realiza una monitorización ecográfica. La medicación se aplica por vía oral o subcutánea en dosis muy bajas y es muy sencilla de administrar. El proceso de medicación dura entre 10 y 12 días generalmente.   Fase 2. Capacitación espermática En este proceso seleccionamos y procesamos los espermatozoides con mayor movilidad para mejorar su capacidad fertilizadora.   Fase 3. Inseminación artificial Los espermatozoides se depositan en el interior del útero para, de este modo, acercarlos al lugar donde se produce la fecundación y así facilitar la concepción. Esta fase se realiza en tan solo unos minutos, no es dolorosa y no requiere analgesia, ni anestesia previa. En qué casos se recomienda la inseminación artificial Existen diferentes situaciones en las que está recomendada la inseminación artificial: Cuando una pareja produce espermatozoides y óvulos sanos pero, debido a alguna disfunción no es posible que el espermatozoide fecunde el óvulo. Por ejemplo, cuando se trata de una disfunción eréctil o cuando existe factor cervical o alteraciones en el cuello uterino que impiden que se produzca la mucosidad necesaria para que los espermatozoides alcancen el útero. La endometriosis hace que las células del interior del útero crezcan fuera de la cavidad uterina, por ejemplo, en los ovarios o las trompas de Falopio. Esto dificulta el embarazo. En casos de leves de endometriosis la inseminación artificial puede ser una opción de éxito. Algunas mujeres desarrollan reacciones alérgicas a ciertas proteínas del esperma. Con la inseminación artificial puede realizarse un filtrado de las mismas antes de que los espermatozoides sean depositados en el útero. En casos de infertilidad masculina y dependiendo de unos valores mínimos de calidad y cantidad de espermatozoides, es una técnica que se puede aplicar porque permite la mejora de la muestra para inseminar. Factor inmunológico (presencia de anticuerpos anti-espermatozoides en el moco cervical o en el plasma que dificultan la fecundación ). Algunos tratamientos médicos llevan aparejado el riesgo de infertilidad masculina, por ejemplo, la radioterapia. La congelación del esperma previo a la aplicación de un tratamiento lesivo para los espermatozoides, va a preservar la capacidad reproductiva. Por supuesto, cuando una mujer de modo independiente o una pareja de mujeres, desean conseguir un embarazo, pueden utilizar esperma de donante para conseguirlo. En ocasiones, no existen causas claras para la infertilidad, en estos casos, también está recomendada esta técnica. Como resumen, estas son las principales situaciones en las que se recomienda la inseminación artificial : Dificultades coitales (ej: vaginismo). Alteraciones del moco cervical. Endometriosis leve. Alteraciones leves del seminograma. Factor inmunológico con bajo título de anticuerpos. Factor cervical y alteraciones del cuello uterino. Alteraciones ovulatorias. Esterilidad de origen desconocido. Inseminación artificial con donante Esta técnica consiste en depositar semen capacitado de un banco de donantes, en el aparato reproductor femenino con el objetivo de conseguir el embarazo. ¿Cuándo se recomienda la inseminación artificial con donante ? Azoospermia, la recuperación de espermatozoides directamente del testículo y/o epidídimo resulta imposible. Ante la posibilidad de transmisión de trastornos genéticos o enfermedades contagiosas al utilizar el semen conyugal. Enfermedades inmunitarias documentadas. Mujeres sin pareja masculina, que desean quedar embarazadas. ¿Tienes alguna duda? Contacta con nosotros. La primera cita informativa es gratuita. Solicita tu primera consulta reproductiva Buscar: Especialidades Embarazo Antes del embarazo Control del embarazo Diagnóstico prenatal Ecografía 4D LIVE X Preparación maternal Lactancia materna Ginecología Revisión ginecologica Anticoncepción Patología mamaria Menopausia Incontinencia urinaria Esterilidad y reproducción Estudio de fertilidad de la pareja Inseminación artificial Fecundación In Vitro Método ROPA Ovodonación Pediatría Cuidados del recién nacido Lactancia materna Calendario vacunal Entradas recientes Problemas alimenticios en la infancia, ¿Qué son? ¿Qué es la epilepsia? Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Es necesaria la preparación al parto con la Matrona? ¿Qué es la Tricomoniasis? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Qué es el duelo genético? El duelo genético en los tratamientos de reproducción asistida es un proceso normal y necesario que las personas experimentan ante un diagnóstico de infertilidad o el fracaso de los tratamientos. Este duelo genético es físico y emocional, y... ¿Es necesaria la preparación al parto con la Matrona? Si estás en periodo de gestación y te interesa conocer recomendaciones relacionadas con la preparación al parto con Matrona, en este artículo te comparto algunas de las más importantes. Desde que empecé hace unos años a dar las clases de preparación al parto, una de... Tus ilusiones son nuestras metas  986 41 35 00  info@clinicapintado.com  Avda. Hispanidad, 40. 36203 Vigo Concierte una cita Cerrar los ajustes de cookies RGPD Resumen de privacidad Cookies estrictamente necesarias Cookies de terceros Cookies adicionales Resumen de privacidad Esta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales como reconocerte cuando vuelves a nuestra web o ayudar a nuestro equipo a comprender qué secciones de la web encuentras más interesantes y útiles. Cookies estrictamente necesarias Las cookies estrictamente necesarias tiene que",
      "headings": [
        "Inseminación artificial",
        "¿Qué es la inseminación artificial?",
        "¿En qué consiste la inseminación artificial?",
        "Fases de la inseminación artificial para lograr el embarazo",
        "Fase 1. Estimulación ovárica",
        "Fase 2. Capacitación espermática",
        "Fase 3. Inseminación artificial",
        "En qué casos se recomienda la inseminación artificial",
        "Inseminación artificial con donante",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 10630
    },
    {
      "description": "Si estás deseando ser madre, tal vez la Fecundación In Vitro sea la técnica definitiva para ti. Nuestro centro de Vigo es pionero en este tratamiento",
      "title": "Fecundación In Vitro en Vigo - Clínica Pintado",
      "url": "https://clinicapintado.com/esterilidad-y-reproduccion/fecundacion-in-vitro",
      "language": "es",
      "content": "Fecundación In Vitro en Vigo - Clínica Pintado 986 41 35 00 info@clinicapintado.com Facebook Instagram Facebook Instagram nuevas especialidades Solicitud Cita Previa Q Solicitud Cita Previa Nombre* Apellidos* Email* Teléfono de contacto* Seleccione su Compañía Aseguradora* Seleccione su Compañía Aseguradora* Privada Adeslas Aegon Salud Aliance Aresa Salud Asisa Axa Seguros Generales Azkaran Salud Canal Salud24 Caja Sur Cigna Cosalud Divina Pastora DKV Seguros Fiatc Generalli Seguros Ges Seguros Helvetia HNA La Unión Madrileña Mapfre Familiar La Unión Madrileña Sersanet Mutua General de Seguros Mutua Sanitaria Mutua General de Catalunya Sanitas Santa Lucía Seguros Groupama Otra Primera visita Primera visita Si No Tipo de visita Tipo de visita Consulta Revisión Especialista Especialista Ginecología Obstetricia Reproducción Asistida Preparación Maternal Ginecología Ginecología Indiferente Dr. Ángel de la Orden de Frutos Dra. Elena Figueiredo Alonso Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Obstetricia Obstetricia Indiferente Dra. Laura Santana Amatriain Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Reproducción Asistida Reproducción Asistida Indiferente Dr. Jose Manuel Pintado Albo Dr. Pablo Real de Ásua Echavarría Horario Horario Indiferente Mañana Tarde Mensaje Aceptación Aceptación He leído y acepto la Política de privacidad* 13 + 2 = Enviar  Contacta con nosotros Fecundación In Vitro Si estás deseando ser madre y otras técnicas no han funcionado, tal vez la Fecundación In Vitro sea la técnica definitiva para ti. Nuestro centro de Vigo , es uno de los pioneros en medicina reproductiva en Galicia . La fecundación in Vitro  es uno de los tratamientos de más amplia aplicación dentro de la reproducción asistida y constituye junto a la Inyección Intracitoplasmática (ICSI, por sus siglas en ingles), una de las técnicas de uso habitual en el tratamiento de la infertilidad. La técnica de la fecundación in vitro (FIV) consiste en extraer los óvulos femeninos y fecundarlos en el laboratorio con espermatozoides, consiguiendo uno o varios embriones que serán transferidos posteriormente al útero para su implantación. Ofrecemos la posibilidad de realizar este proceso con óvulos de donante y bancos de esperma . Tras realizar el estudio de fertilidad de pareja y disponer de un diagnóstico, se determinará si la fecundación in vitro es el tratamiento más adecuado. Existen diferentes protocolos de estimulación ovárica para conseguir los óvulos que necesitamos, la elección del protocolo vendrá determinada por el resultado de las pruebas realizadas durante el estudio de fertilidad. ¿Cuál es el proceso en una Fecundación In Vitro? Una vez hemos diagnosticado la causa de  esterilidad , iniciamos el proceso mediante la  estimulación ovárica  con los fármacos elegidos según el protocolo seleccionado. Iniciamos el proceso con la estimulación ovárica, que se controla mediante ecografías y analíticas hormonales, buscando el mejor momento para la extracción de los ovocitos de la mujer, a través de una punción transvaginal de los folículos . Esta intervención se dirige mediante ecografía y se realiza bajo sedación. Una vez recuperados los ovocitos se preparan y clasifican en el laboratorio. El semen ha de tenerse el mismo día de la punción folicular, después de un periodo de abstinencia sexual. Se prepara en el laboratorio, proceso al que denominamos capacitación espermática , con el fin de eliminar ciertos componentes y seleccionar los espermatozoides más adecuados para fecundar. Fecundación. En la fecundación in vitro, se ponen en contacto los espermatozoides y los ovocitos, mientras que en la ICSI se introduce el espermatozoide de forma mecánica en el ovocito, en ambos casos se deja incubar unas horas para observar si ha habido fecundación. Una vez conseguida la fecundación, se monitoriza el desarrollo embrionario desde el laboratorio. Allí se seleccionan los embriones a transferir en función de las características morfológicas de los mismos, siendo como máximo 3 embriones, aunque lo habitual es transferir 1 ó 2. Posteriormente se realiza la transferencia embrionaria. Los embriones que no se transfieran al útero y tengan una calidad óptima, podrán ser  crioconservados , por un plazo equivalente a la vida fértil de la mujer con el objeto de que se le puedan transferir en intentos posteriores. ¿Cuándo se recomienda realizar una fecundación in vitro? La fecundación in vitro se recomienda en los siguientes casos: Esterilidad femenina por patología tubárica bilateral (trompas obstruidas). Alteraciones en el cuello del útero. Esterilidad por factor masculino. Disfunción ovárica. Endometriosis . Fallo de Inseminación Artificial. Cuando el hombre presenta alteraciones en la calidad o cantidad espermática. Parejas con problemas inmunológicos de incompatibilidad. Parejas con esterilidad cuyo origen se desconoce. Mujeres que ya se han sometido a otras técnicas anteriormente sin resultados exitosos. Parejas en las que existe el riesgo de que el hombre transmita alguna enfermedad a sus hijos. Mujeres sin pareja que desean tener un hijo. Criopreservación de embriones Durante un ciclo de fecundación in vitro pueden generarse embriones sobrantes, los cuales si presentan una buena morfología podrían criopreservarse. Algunas particularidades de esta técnica: No en todos los ciclos de fecundación in vitro es posible criopreservar embriones, no todos los embriones tienen viabilidad suficiente para ser congelados. Sólo se procederá a la congelación embrionaria en aquellos casos en que exista una posibilidad razonable de éxito después de la congelación. Algunos embriones congelados no sobreviven al proceso de descongelación, con lo que iniciar un tratamiento de preparación endometrial para recibir los embriones, no significa que podamos llegar a la fase final. La tasa de embarazo de esta técnica de criopreservación de embriones es ligeramente inferior a la de los embriones en fresco. Los embriones congelados son guardados por un periodo de 1 año prorrogable. En el momento en que ya no se desee su custodia, la pareja tendrá que decidir su destino: Su destrucción Donación para otras parejas con problemas reproductivos Donación para investigación La preparación para un ciclo de criotransferencia es cómodo y sencillo, durante el proceso se tendrá que acudir al centro para valorar el proceso y realizar un par de controles ecográficos, la preparación suele durar entre 15 y 20 días. Fecundación in vitro con ovulo de donante Una gran oportunidad para vivir la maternidad La fecundación in vitro con óvulo de donante consiste en utilizar los óvulos de una donante anónima y fecundarlos con el semen de tu pareja o de un donante. Tras realizar el estudio de fertilidad, el especialista en medicina reproductiva determinará si la fecundación in vitro con donante es el tratamiento idóneo. En nuestro centro de Vigo , realizamos un diagnóstico genético preconcepcional  a todas las donantes de óvulos , lo que permite descartar enfermedades hereditarias, no siempre descubiertas, que podrían ser transmitidas al futuro hijo. El proceso para una fecundación in vitro con óvulo de donante es el mismo que en una FIV convencional, la única diferencia estriba en que la extracción de los óvulos se realiza a una donante anónima. Cada vez más mujeres están accediendo a esta técnica con excelentes resultados. La fecundación in vitro con óvulo de donante suele ser recomendada en mujeres con: Problemas ováricos y pérdida de calidad ovular. Enfermedades hereditarias que pueden ser transmitidas a sus hijos. No consecución de embarazo tras varios ciclos de FIV con óvulos propios. Endometriosis severa. Más de 43 años. Alguna patología que impida la realización de la estimulación ovárica. Haber experimentado abortos de repetición. ¿Qué pasa después de la fecundación in vitro? Unos días después de la transferencia de embriones realizaremos el test de embarazo . Si el resultado es POSITIVO y estás embarazada: Te daremos el alta en este proceso y si lo deseas, uno de nuestros ginecólogos se encargará del control de tu embarazo . Si el resultado en NEGATIVO y no estás embarazada: ante todo, lo importante es saber que no conseguir el embarazo tras el primer ciclo, no significa que no puedas conseguirlo en ciclos posteriores. Es importante mantener la calma y considerar que conseguir el embarazo es un proceso con diferentes etapas. Si dispones de embriones congelados , podremos realizar una nueva transferencia como en el primer ciclo de la FIV, en este caso, no sería necesario repetir la estimulación ovárica, ni la función folicular. Si no dispones de embriones congelados, iniciaremos un segundo ciclo empezando el proceso desde el inicio.   ¿Tienes alguna duda? Contacta con nosotros. La primera cita informativa es gratuita. Solicita tu primera consulta reproductiva Buscar: Especialidades Embarazo Antes del embarazo Control del embarazo Diagnóstico prenatal Ecografía 4D LIVE X Preparación maternal Lactancia materna Ginecología Revisión ginecologica Anticoncepción Patología mamaria Menopausia Incontinencia urinaria Esterilidad y reproducción Estudio de fertilidad de la pareja Inseminación artificial Fecundación In Vitro Método ROPA Ovodonación Pediatría Cuidados del recién nacido Lactancia materna Calendario vacunal Entradas recientes Problemas alimenticios en la infancia, ¿Qué son? ¿Qué es la epilepsia? Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo? ¿Es necesaria la preparación al parto con la Matrona? ¿Qué es la Tricomoniasis? Últimas entradas de nuestro Blog ¿Qué es la epilepsia? ¿Qué es la epilepsia? La epilepsia es una condición neurológica que afecta a personas de todas las edades que consiste en una predisposición de tu cuerpo a tener crisis epilépticas; estas crisis epilépticas son provocadas por una actividad eléctrica anormal en el... Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarl",
      "headings": [
        "Fecundación In Vitro",
        "¿Cuál es el proceso en una Fecundación In Vitro?",
        "¿Cuándo se recomienda realizar una fecundación in vitro?",
        "Criopreservación de embriones",
        "Fecundación in vitro con ovulo de donante",
        "¿Qué pasa después de la fecundación in vitro?",
        "¿Qué es la epilepsia?",
        "Duelo genético en tratamientos de reproducción asistida. ¿Qué es y cómo sobrellevarlo?",
        "¿Es necesaria la preparación al parto con la Matrona?"
      ],
      "content_length": 11911
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 142059,
  "crawled_at": "2026-01-28T15:10:28.490584Z"
}