{
  "metadata": {
    "description": "Somos la clínica veterinaria de referencia en Santiago de Compostela. Más de 20 años cuidando de tu mascota nos avalan. Sólo tú lo cuidas como nosotros.",
    "title": "Clínica Veterinaria Santiago de Compostela - Clínica Veterinaria Amigos",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Somos la clínica veterinaria de referencia en Santiago de Compostela. Más de 20 años cuidando de tu mascota nos avalan. Sólo tú lo cuidas como nosotros.",
      "title": "Clínica Veterinaria Santiago de Compostela - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/",
      "language": "es",
      "content": "Clínica Veterinaria Santiago de Compostela - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Clínica Veterinaria Amigos Nos encanta escuchar a nuestros clientes, oír lo que necesitan y cumplir los objetivos que buscan para su mascota, por eso hace casi 30 años que nuestro equipo veterinario en Santiago   trabaja para prestar un servicio profesional y de calidad a sus clientes. Desde sus inicios hasta hoy la Clínica Veterinaria Amigos ha ido creciendo  y adquiriendo las infraestructuras necesarias para poder ofrecer un amplio abanico de servicios y especialidades, sin dejar de atender de forma personalizada a cada una de las más de 8000 mascotas que confían en nosotros . Cita Previa Pide cita online o llámanos al: 981 575 424 Como veterinarios , hemos sido pioneros en Galicia en el uso de nuevos tratamientos y de los últimos avances en medios de diagnóstico, usamos las últimas tecnologías disponibles, acercando a nuestros clientes los resultados de una formación continuada de los veterinarios y veterinarias que han trabajado y trabajan con nosotros desde que comenzamos con nuestra clínica veterinaria en Santiago de Compostela . Nuestra clínica veterinaria está equipada con los más modernos equipos de diagnóstico en radiología , ecografía , endoscopia , analítica , oftalmología , anestesia y cirugía para proporcionar la mejor atención a su animal de compañía. Dirigida por  veterinarios y veterinarias con amplia y demostrada experiencia , creemos en el trabajo en equipo como forma de ofrecer un mejor servicio, en el cariño, en el trato individual y personalizado de nuestros pacientes y sus dueños. Ningún paciente es igual a otro, todos somos distintos, y eso lo entendemos como un reto personal, que nos hace ser mejores veterinarios cada día, aprendiendo siempre algo nuevos de nuestros clientes y de sus mascotas. Medicina Preventiva Dentro del trabajo que realizamos en medicina preventiva, hemos desarrollado unos planes de salud preventivos. Medicina Felina Microchip Que servicios  te ofrecemos Oftalmología Dirigida por la Dra. Mª José Sanjurjo, inició su dedicacion a la oftalmología bajo la direccion del Dr. Villagrasa en Madrid en el año1992 Endoscopia Somos pioneros en Galicia en la relización de endoscopia desde hace más de 20 años. Medicina Preventiva Dentro del trabajo que realizamos en medicina preventiva, hemos desarrollado unos planes de salud preventivos. Medicina Felina Nuestros amigos Planes especiales Plan cachorros y gatitos Pide más información Plan Adultos Canino y Felino Pide más información Plan Senior Canino y Felino Pide más información Carlos Varela Nadie más sabía como tratar el problema de plumaje de Tizón, me ayudaron a que se recuperase para poder ponerlo de nuevo en libertad. Jacobo Cantorna Se que hay grandes profesionales de la veterinaria pero ninguno me ofrece la seguridad y tranquilidad que la Clínica Veterinaria Amigos me da. María Elisa Consiguieron salvar el ojo de mi gata cuando en otras clínicas sólo me daban la posibilidad de quitárselo. Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Clínica Veterinaria Amigos",
        "Cita Previa",
        "Que servicios  te ofrecemos",
        "Oftalmología",
        "Endoscopia",
        "Medicina Preventiva",
        "Medicina Felina",
        "Nuestros amigos",
        "Planes especiales"
      ],
      "content_length": 3213
    },
    {
      "description": null,
      "title": "Nuestros amigos - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/nuestros-amigos",
      "language": "es",
      "content": "Nuestros amigos - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Nuestros amigos Home Nuestros amigos zuri anemptytextlline zorvax anemptytextlline zorba anemptytextlline zoe 1 anemptytextlline zasca anemptytextlline zack anemptytextlline yuma anemptytextlline yul anemptytextlline yuki anemptytextlline yogui anemptytextlline yara anemptytextlline xila anemptytextlline xia anemptytextlline xena anemptytextlline xana anemptytextlline xana y carlos anemptytextlline woody anemptytextlline willy anemptytextlline wido anemptytextlline wayu anemptytextlline watson anemptytextlline wanda anemptytextlline wanda 09 008 anemptytextlline wally anemptytextlline wallace anemptytextlline viri anemptytextlline viri y namia anemptytextlline violeta anemptytextlline urko anemptytextlline ueb anemptytextlline tyson1 anemptytextlline tyson anemptytextlline tyson sobando anemptytextlline tweed anemptytextlline tutto anemptytextlline tuno1 anemptytextlline tuno anemptytextlline trufa anemptytextlline trufa carcedo anemptytextlline trude anemptytextlline troy anemptytextlline trosky anemptytextlline trobe anemptytextlline trasno anemptytextlline toyperdido anemptytextlline toxo anemptytextlline topo anemptytextlline topo web anemptytextlline tom1 anemptytextlline toli anemptytextlline toffe anemptytextlline toby anemptytextlline tita anemptytextlline tisha anemptytextlline tisco anemptytextlline tina anemptytextlline tim anemptytextlline teresa y nino anemptytextlline tecla anemptytextlline taticoncha anemptytextlline tati anemptytextlline tarko anemptytextlline tarco anemptytextlline tara anemptytextlline tami anemptytextlline taifa anemptytextlline suapi anemptytextlline sory samy anemptytextlline sophie anemptytextlline sola anemptytextlline sol anemptytextlline sindi anemptytextlline simba anemptytextlline sil anemptytextlline siam anemptytextlline shiva1 anemptytextlline shiva y alba anemptytextlline sharon anemptytextlline sfinx anemptytextlline satan anemptytextlline sasy anemptytextlline sapo anemptytextlline santamaria anemptytextlline samy anemptytextlline runa anemptytextlline rumba anemptytextlline rula anemptytextlline rufo anemptytextlline ronco anemptytextlline ron anemptytextlline rogelio anemptytextlline rita y loli anemptytextlline risto anemptytextlline rex anemptytextlline rencoroso anemptytextlline reina anemptytextlline rayo anemptytextlline ray ( klein) anemptytextlline RASTY anemptytextlline pulga1 anemptytextlline pulga anemptytextlline puky anemptytextlline puka 2 anemptytextlline pucho anemptytextlline prin anemptytextlline pravda anemptytextlline popeye anemptytextlline poma anemptytextlline pitufo anemptytextlline pitufa bego anemptytextlline pirata anemptytextlline pipo anemptytextlline pipa anemptytextlline pinta anemptytextlline pincho anemptytextlline perrito erlichia anemptytextlline perla anemptytextlline pequecha anemptytextlline peque anemptytextlline pepinho anemptytextlline pepe anemptytextlline pepa anemptytextlline pelusa anemptytextlline peluq anemptytextlline pelos anemptytextlline paul anemptytextlline paul newmann anemptytextlline paul newman anemptytextlline paty anemptytextlline pastora anemptytextlline panchoarg anemptytextlline pancho anemptytextlline pancho arancha anemptytextlline panchi3 anemptytextlline pancha anemptytextlline palmera anemptytextlline paco anemptytextlline orus anemptytextlline orejas anemptytextlline oly anemptytextlline ogwen anemptytextlline ody anemptytextlline nuria anemptytextlline nuca3 anemptytextlline nota anemptytextlline nora2 anemptytextlline nora anemptytextlline noa anemptytextlline ninha jkk anemptytextlline nilo anemptytextlline niky anemptytextlline niko anemptytextlline niebla anemptytextlline nicomest anemptytextlline nicocarla anemptytextlline nico anemptytextlline nico y maricarmen anemptytextlline nico y loli anemptytextlline nico pelu anemptytextlline neska anemptytextlline nene anemptytextlline nena anemptytextlline nelly anemptytextlline nazi anemptytextlline navas anemptytextlline nara anemptytextlline nanocaniche anemptytextlline nano anemptytextlline nano yorky anemptytextlline nanii anemptytextlline nana anemptytextlline namia2 anemptytextlline namia1 anemptytextlline namia anemptytextlline nala anemptytextlline naika anemptytextlline nabuco anemptytextlline musi anemptytextlline musgo anemptytextlline musa sit anemptytextlline mourinho anemptytextlline morocho1 anemptytextlline mora anemptytextlline monet 2 anemptytextlline moncho anemptytextlline moncho 3 anemptytextlline momo anemptytextlline missy anemptytextlline mini anemptytextlline mina anemptytextlline mimosa anemptytextlline mika anemptytextlline mika veneno anemptytextlline mico anemptytextlline michuca anemptytextlline micho anemptytextlline mia anemptytextlline mia-miky anemptytextlline melmiak anemptytextlline melmak anemptytextlline melmak (gascon de los gasotejos) anemptytextlline maycar anemptytextlline maya anemptytextlline max anemptytextlline max beagle anemptytextlline matias anemptytextlline maruxa anemptytextlline marta 2 anemptytextlline marco anemptytextlline manuela y Roy anemptytextlline maka anemptytextlline mafy anemptytextlline mafalda anemptytextlline mac anemptytextlline lusco anemptytextlline luna anemptytextlline lula29 anemptytextlline lucinda anemptytextlline lucho anemptytextlline lucasgato anemptytextlline lucas anemptytextlline lucas y alba anemptytextlline lucas caniche anemptytextlline lua anemptytextlline lord anemptytextlline lor lori anemptytextlline loloyorky anemptytextlline lolo anemptytextlline loli y nico anemptytextlline lola anemptytextlline lola boxer anemptytextlline lobito anemptytextlline lisa anemptytextlline linda anemptytextlline lili anemptytextlline lila anemptytextlline lia anemptytextlline leticia y daisy anemptytextlline leon anemptytextlline leo anemptytextlline lennon anemptytextlline lankajersey anemptytextlline lanka anemptytextlline lana anemptytextlline laika8 anemptytextlline koko anemptytextlline kira anemptytextlline king anemptytextlline king 2 anemptytextlline kimba anemptytextlline kim anemptytextlline kikaIII anemptytextlline kiara anemptytextlline karol anemptytextlline kafu anemptytextlline juana anemptytextlline jose anemptytextlline jana jarana anemptytextlline jacob anemptytextlline jaco anemptytextlline jacky brown anemptytextlline ivan anemptytextlline iuc anemptytextlline islay anemptytextlline isis anemptytextlline isis sola anemptytextlline isidoro anemptytextlline isi anemptytextlline inca anemptytextlline IMG_1378 anemptytextlline IMG_0287 anemptytextlline iker anemptytextlline iguana1 anemptytextlline ia anemptytextlline hunt anemptytextlline Hungra anemptytextlline hugo anemptytextlline havana anemptytextlline harris anemptytextlline harris fractura anemptytextlline happy anemptytextlline gwen anemptytextlline gus anemptytextlline groucho anemptytextlline grou b anemptytextlline gringo anemptytextlline Greisy anemptytextlline gos anemptytextlline gorka anemptytextlline gonhi anemptytextlline gomez anemptytextlline goma anemptytextlline golfo anemptytextlline gnomo anemptytextlline gertru anemptytextlline GERIFALTES_068 anemptytextlline gatovirginia anemptytextlline gatos sabela yonsi y minchi anemptytextlline gatos sabela michi y lua anemptytextlline gato2 anemptytextlline gato anemptytextlline gatito anemptytextlline gata anemptytextlline gary 1 anemptytextlline gala anemptytextlline furby anemptytextlline frida anemptytextlline Frida y Mafalda anemptytextlline fresma de gasotejos anemptytextlline folerpa anemptytextlline flip anemptytextlline flip solo anemptytextlline fito anemptytextlline fanta anemptytextlline Fanta y Lana escondidos dentro de una cama anemptytextlline faina vestido anemptytextlline eros y doc anemptytextlline erni anemptytextlline epi anemptytextlline elvis anemptytextlline elur anemptytextlline elfo anemptytextlline eko anemptytextlline dylan anemptytextlline duque anemptytextlline duna anemptytextlline dum dum anemptytextlline draco anemptytextlline dos anemptytextlline dorna anemptytextlline dolly anemptytextlline dino anemptytextlline dina anemptytextlline dexter y lola anemptytextlline de sosobal lass anemptytextlline darko anemptytextlline dani y hugo anemptytextlline dana anemptytextlline curro anemptytextlline cucaweb anemptytextlline cris con zoom anemptytextlline cosmo anemptytextlline cosco anemptytextlline coro II 07 008 anemptytextlline coro II 07 006 anemptytextlline cora anemptytextlline copi anemptytextlline confeti anemptytextlline conejo anemptytextlline condorito anemptytextlline coli anemptytextlline coky anemptytextlline coky y paula anemptytextlline coco2 anemptytextlline coco1 anemptytextlline coco anemptytextlline coco y mami anemptytextlline cloe anemptytextlline clever anemptytextlline cleopatra anemptytextlline clay anemptytextlline chusky anemptytextlline chusca anemptytextlline chispita anemptytextlline chispi anemptytextlline chispa anemptytextlline chisca-tera anemptytextlline chino anemptytextlline chimpi anemptytextlline chiche anemptytextlline che anemptytextlline chaton anemptytextlline centro del pie anemptytextlline caza anemptytextlline cava anemptytextlline catalina anemptytextlline caru anemptytextlline caralucas anemptytextlline capi anemptytextlline camada anemptytextlline cachorrito anemptytextlline bulli anemptytextlline bruno anemptytextlline bruma2 anemptytextlline brot anemptytextlline brida anemptytextlline brenda anemptytextlline bowie anemptytextlline bouledog anemptytextlline borrico perfil anemptytextlline bono el bola anemptytextlline bollo anemptytextlline bobo anemptytextlline blanquito anemptytextlline blanquita anemptytextlline blacky anemptytextlline bioleta anemptytextlline bimbo anemptytextlline bicho anemptytextlline ben-hur anemptytextlline bella anemptytextlline bella y blacky anemptytextlline bebe plomez anemptytextlline beatr",
      "headings": [
        "Nuestros amigos"
      ],
      "content_length": 10700
    },
    {
      "description": "Disponemos de una amplia variedad de servicios veterinarios para atender a tu mascota. Laboratorio propio, diagnóstico por imagen, cirugías...",
      "title": "Servicios veterinarios - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/servicios_veterinarios",
      "language": "es",
      "content": "Servicios veterinarios - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Servicios veterinarios Home Servicios veterinarios Nuestros servicios Oftalmología Dirigida por la Dra. Mª José Sanjurjo, inició su dedicacion a la oftalmología bajo la direccion del Dr. Villagrasa en Madrid en el año1992 Endoscopia Somos pioneros en Galicia en la relización de endoscopia desde hace más de 20 años. Medicina Preventiva Dentro del trabajo que realizamos en medicina preventiva, hemos desarrollado unos planes de salud preventivos. Medicina Felina Microchip Laboratorio Disponemos de un laboratorio propio perfectamente equipado Diagnóstico por imagen Contamos con los más avanzados sistemas de diagnóstico por imagen Cirugia Quirófano completamente equipado, con una completa monitorización del paciente Vacunaciones Evitemos riesgos para las mascotas con una buena prevención. Desparasitaciones Nuestro trabajo es curar a las mascotas, pero nuestro objetivo, es mantener sana a toda la familia. Consulta de especialidad Pioneros en la atención por especialidades de las mascotas. Carlos Varela Nadie más sabía como tratar el problema de plumaje de Tizón, me ayudaron a que se recuperase para poder ponerlo de nuevo en libertad. Jacobo Cantorna Se que hay grandes profesionales de la veterinaria pero ninguno me ofrece la seguridad y tranquilidad que la Clínica Veterinaria Amigos me da. María Elisa Consiguieron salvar el ojo de mi gata cuando en otras clínicas sólo me daban la posibilidad de quitárselo. Planes de salud Plan cachorros y gatitos Pide más información Plan Adultos Canino y Felino Pide más información Plan de Senior Canino y Felino Pide más información Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Servicios veterinarios",
        "Nuestros servicios",
        "Oftalmología",
        "Endoscopia",
        "Medicina Preventiva",
        "Medicina Felina",
        "Microchip",
        "Laboratorio",
        "Diagnóstico por imagen",
        "Cirugia",
        "Vacunaciones",
        "Desparasitaciones",
        "Consulta de especialidad",
        "Planes de salud"
      ],
      "content_length": 1849
    },
    {
      "description": "Contamos con los más avanzados sistemas de diagnóstico por imagen que permiten diagnosticar a los pacientes sin someterlos a otras pruebas más invasivas",
      "title": "Diagnóstico por imagen - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/contenidos/rayos-X.html",
      "language": "es",
      "content": "Diagnóstico por imagen - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Diagnóstico por imagen Home Nuestros servicios Diagnóstico por imagen Diagnóstico por imagen En nuestras instalaciones, contamos con los más avanzados sistemas de diagnóstico por imagen. Técnicas poco invasivas, que permiten diagnosticar a los pacientes sin someterlos a otro tipo de pruebas y técnicas que pueden ser mas dolorosas o invasivas. A continuación podrás conocer las ventajas de cada una de ellas: Endoscopia Somos pioneros en Galicia en la relización de endoscopia desde hace más de 20 años. Ecografía y Ecocardiografía Contamos con un servicio externo altamente cualificado. Radiología digital T.A.C y Resonancia Magnética Colaboramos estrechamente con el Hospital Veterinario Rof Codina n Lugo y con el Centro de Diagnóstico Imavet (Milladoiro) Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Diagnóstico por imagen",
        "Diagnóstico por imagen"
      ],
      "content_length": 1021
    },
    {
      "description": "Contamos con los más avanzados sistemas de diagnóstico por imagen que permiten diagnosticar a los pacientes sin someterlos a otras pruebas más invasivas",
      "title": "Diagnóstico por imagen - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/contenidos/ecografia.html",
      "language": "es",
      "content": "Diagnóstico por imagen - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Diagnóstico por imagen Home Nuestros servicios Diagnóstico por imagen Diagnóstico por imagen En nuestras instalaciones, contamos con los más avanzados sistemas de diagnóstico por imagen. Técnicas poco invasivas, que permiten diagnosticar a los pacientes sin someterlos a otro tipo de pruebas y técnicas que pueden ser mas dolorosas o invasivas. A continuación podrás conocer las ventajas de cada una de ellas: Endoscopia Somos pioneros en Galicia en la relización de endoscopia desde hace más de 20 años. Ecografía y Ecocardiografía Contamos con un servicio externo altamente cualificado. Radiología digital T.A.C y Resonancia Magnética Colaboramos estrechamente con el Hospital Veterinario Rof Codina n Lugo y con el Centro de Diagnóstico Imavet (Milladoiro) Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Diagnóstico por imagen",
        "Diagnóstico por imagen"
      ],
      "content_length": 1021
    },
    {
      "description": "Contamos con los más avanzados sistemas de diagnóstico por imagen que permiten diagnosticar a los pacientes sin someterlos a otras pruebas más invasivas",
      "title": "Diagnóstico por imagen - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/contenidos/endoscopia.html",
      "language": "es",
      "content": "Diagnóstico por imagen - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Diagnóstico por imagen Home Nuestros servicios Diagnóstico por imagen Diagnóstico por imagen En nuestras instalaciones, contamos con los más avanzados sistemas de diagnóstico por imagen. Técnicas poco invasivas, que permiten diagnosticar a los pacientes sin someterlos a otro tipo de pruebas y técnicas que pueden ser mas dolorosas o invasivas. A continuación podrás conocer las ventajas de cada una de ellas: Endoscopia Somos pioneros en Galicia en la relización de endoscopia desde hace más de 20 años. Ecografía y Ecocardiografía Contamos con un servicio externo altamente cualificado. Radiología digital T.A.C y Resonancia Magnética Colaboramos estrechamente con el Hospital Veterinario Rof Codina n Lugo y con el Centro de Diagnóstico Imavet (Milladoiro) Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Diagnóstico por imagen",
        "Diagnóstico por imagen"
      ],
      "content_length": 1021
    },
    {
      "description": "En nuestras instalaciones disponemos de un laboratorio perfectamente equipado para realizar todo tipo de análisis clínicos.",
      "title": "Laboratorio - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/contenidos/laboratorio-veterinaria.html",
      "language": "es",
      "content": "Laboratorio - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Laboratorio Home Nuestros servicios Laboratorio Laboratorio En nuestras instalaciones disponemos de un laboratorio perfectamente equipado para realizar análisis clínicos a nuestros pacientes. Trabajamos con laboratorios externos de gran prestigio para pruebas de Genética Molecular, PCR, Pruebas de Alergia, Biopsias… como IDEXX, Histolab, Facultad de Veterinaria Lugo y Complutense de Madrid, Laboklin. Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Laboratorio",
        "Laboratorio"
      ],
      "content_length": 654
    },
    {
      "description": "Pioneros en la atención por especialidades de las mascotas. Oftalmología, neurología, oncología, cardiología, digestivo, pediatría, dermatología...",
      "title": "Consulta de especialidad - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/contenidos/oftalmologia.html",
      "language": "es",
      "content": "Consulta de especialidad - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Consulta de especialidad Home Nuestros servicios Consulta de especialidad Consultas de especialidad Oftalmología Dirigida por la Dra. Mª José Sanjurjo, inició su dedicacion a la oftalmología bajo la direccion del Dr. Villagrasa en Madrid en el año1992 Diplomada en Cirugía y Patología ocular por la U.A.B en el año 1996.   Cardiología Electrocardiografía, ecocardiografía y Holter   Oncología Tiene como objetivo el cuidado y seguimiento del paciente oncológico ofreciendo servicio de quimioterápia, así como el apoyo emocional a los propietarios. Terapia celular Las células madre son células que tienen el potencial de formar muchos de los tipos diferentes de células encontradas en el organismo. Cuando las células madre se dividen se pueden formar más células madre o células que realizan funciones especializadas. Pueden ayudar en muchas áreas diferentes. Actúan en la regeneración  o en la reparación de los tejidos del organismo. En medicina veterinaria se aplican con muy buenos resultados en diferentes enfermedades crónicas: Osteoartritis Regeneración Ósea Tendinopatías Queratoconjuntivitis Seca IBD (Enfermedad intestinal crónica) Gingivoestomatitis Enfermedad Renal Trabajamos en colaboración con Immunestem, que realiza los cultivos celulares.     . Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Consulta de especialidad",
        "Consultas de especialidad"
      ],
      "content_length": 1527
    },
    {
      "description": "Disponemos de un quirófano completamente equipado, con una completa monitorización del paciente, anestesia inhalatoria y respiradores automáticos.",
      "title": "Cirugia - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/contenidos/cirugia-veterinaria.html",
      "language": "es",
      "content": "Cirugia - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Cirugia Home Nuestros servicios Cirugia Cirugías En nuestra clínica, disponemos de un quirófano completamente equipado, con una completa monitorización del paciente (pulsioximetría, capnografía, medición de la Presión Arterial…), anestesia inhalatoria, respirador automático, y material quirúrgico, para desarrollar todo tipo de cirugías. Tenemos colaboradores altamente cualificados para poder ofrecer el mejor servicio de Traumatología y Cirugía Maxilofacial. Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Cirugia",
        "Cirugías"
      ],
      "content_length": 708
    },
    {
      "description": "Dentro del trabajo que realizamos en medicina preventiva, hemos desarrollado unos planes de salud preventivos, para nuestras mascotas.",
      "title": "Medicina Preventiva - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/services/medicina-preventiva",
      "language": "es",
      "content": "Medicina Preventiva - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Medicina Preventiva Home Nuestros servicios Generales Medicina Preventiva Chequeos de salud Dentro del trabajo que realizamos en medicina preventiva, hemos desarrollado unos planes de salud preventivos, para nuestras mascotas. Se centra en animales sanos con el objetivo de optimizar estrategias para preservar y promover la salud prevenir la enfermedad y facilitar el diagnóstico precoz y el tratamiento. Chequeo geriátrico Control Peso Salud bucodental Control Reproducción Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Medicina Preventiva",
        "Chequeos de salud"
      ],
      "content_length": 734
    },
    {
      "description": null,
      "title": "Medicina Felina - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/services/medicina-felina",
      "language": "es",
      "content": "Medicina Felina - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Medicina Felina Home Nuestros servicios Generales Medicina Felina Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Medicina Felina"
      ],
      "content_length": 320
    },
    {
      "description": null,
      "title": "Microchip - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/services/microchip",
      "language": "es",
      "content": "Microchip - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Microchip Home Nuestros servicios Generales Microchip Identificación de mascotas La identificación con microchip de perros es obligatoria en todo el territorio nacional. Así mismo es un requisito indispensable para viajar (también en gatos y hurones), ya que sin la identificación mediante microchip no se puede expedir el pasaporte. La colocación es rápida y sencilla y no produce ningún efecto secundario. Debe realizarse en todos los perros mayores de 3 meses. Todas las clínicas disponemos de lectores adecuados, al igual que la Policía, Guardia Civil, y las protectoras de animales, de modo que podemos localizar al dueño. Por este motivo es muy importante avisarnos de los cambios de domicilio o de teléfono. Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Microchip",
        "Identificación de mascotas"
      ],
      "content_length": 963
    },
    {
      "description": null,
      "title": "Oftalmología - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/services/oftalmologia",
      "language": "es",
      "content": "Oftalmología - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Oftalmología Home Nuestros servicios Oftalmología Dirigida por la Dra. Mª José Sanjurjo, inició su dedicacion a la oftalmología bajo la direccion del Dr. Villagrasa en Madrid en el año1992 Diplomada en Cirugía y Patología ocular por la U.A.B en el año 1996. Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Oftalmología"
      ],
      "content_length": 509
    },
    {
      "description": null,
      "title": "Endoscopia - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/services/endoscopia",
      "language": "es",
      "content": "Endoscopia - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Endoscopia Home Nuestros servicios Endoscopia Somos pioneros en Galicia en la relización de endoscopia desde hace más de 20 años. Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Endoscopia"
      ],
      "content_length": 379
    },
    {
      "description": null,
      "title": "Compromiso con la protección de datos personales - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/compromiso-con-la-proteccion-de-datos-personales",
      "language": "es",
      "content": "Compromiso con la protección de datos personales - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Compromiso con la protección de datos personales Home Compromiso con la protección de datos personales NUESTRO COMPROMISO CON LA PROTECCIÓN DE DATOS PERSONALES: “PERSONAS INFORMADAS Y DATOS PROTEGIDOS”   La Dirección / Órgano de Gobierno de CLINICA VETERINARIA AMIGOS SL (en adelante, el responsable del tratamiento), asume la máxima responsabilidad y compromiso con el establecimiento, implementación y mantenimiento de la presente Política de Protección de Datos, garantizando la mejora continua del responsable del tratamiento con el objetivo de alcanzar la excelencia en relación con el cumplimiento del Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE (Reglamento general de protección de datos) (DOUE L 119/1, 04-05-2016), y de la normativa española de protección de datos de carácter personal (Ley Orgánica, legislación sectorial específica y sus normas de desarrollo). La Política de Protección de Datos de CLINICA VETERINARIA AMIGOS SL descansa en el principio de responsabilidad proactiva, según el cual el responsable del tratamiento es responsable del cumplimiento del marco normativo y jurisprudencial que gobierna dicha Política, y es capaz de demostrarlo ante las autoridades de control competentes. En tal sentido, el responsable del tratamiento se regirá por los siguientes principios que deben servir a todo su personal como guía y marco de referencia en el tratamiento de datos personales: Protección de datos desde el diseño: el responsable del tratamiento aplicará, tanto en el momento de determinar los medios de tratamiento como en el momento del propio tratamiento, medidas técnicas y organizativas apropiadas, como la seudonimización, concebidas para aplicar de forma efectiva los principios de protección de datos, como la minimización de datos, e integrar las garantías necesarias en el tratamiento. Protección de datos por defecto: el responsable del tratamiento aplicará las medidas técnicas y organizativas apropiadas con miras a garantizar que, por defecto, solo sean objeto de tratamiento los datos personales que sean necesarios para cada uno de los fines específicos del tratamiento. Protección de datos en el ciclo de vida de la información: las medidas que garanticen la protección de los datos personales serán aplicables durante el ciclo completo de la vida de la información. Licitud, lealtad y transparencia: los datos personales serán tratados de manera lícita, leal y transparente en relación con el interesado. Limitación de la finalidad: los datos personales serán recogidos con fines determinados, explícitos y legítimos, y no serán tratados ulteriormente de manera incompatible con dichos fines. Minimización de datos: los datos personales serán adecuados, pertinentes y limitados a lo necesario en relación con los fines para los que son tratados. Exactitud: los datos personales serán exactos y, si fuera necesario, actualizados; se adoptarán todas las medidas razonables para que se supriman o rectifiquen sin dilación los datos personales que sean inexactos con respecto a los fines para los que se tratan. Limitación del plazo de conservación: los datos personales serán mantenidos de forma que se permita la identificación de los interesados durante no más tiempo del necesario para los fines del tratamiento de los datos personales. Integridad y confidencialidad: los datos personales serán tratados de tal manera que se garantice una seguridad adecuada de los datos personales, incluida la protección contra el tratamiento no autorizado o ilícito y contra su pérdida, destrucción o daño accidental, mediante la aplicación de medidas técnicas u organizativas apropiadas. Información y formación: una de las claves para garantizar la protección de los datos personales es la formación e información que se facilite al personal involucrado en el tratamiento de los mismos. Durante el ciclo de vida de la información, todo el personal con acceso a los datos será convenientemente formado e informado acerca de sus obligaciones en relación con el cumplimiento de la normativa de protección de datos. La Política de Protección de Datos de CLINICA VETERINARIA AMIGOS SL es comunicada a todo el personal del responsable del tratamiento y puesta a disposición de todas las partes interesadas. En su consecuencia, la presente Política de Protección de Datos involucra a todo el personal del responsable del tratamiento, que debe conocerla y asumirla, considerándola como propia, siendo cada miembro responsable de aplicarla y de verificar las normas de protección de datos aplicables a su actividad, así como identificar y aportar las oportunidades de mejora que considere oportunas con el objetivo de alcanzar la excelencia en relación con su cumplimiento. Esta Política será revisada por la Dirección / Órgano de Gobierno de CLINICA VETERINARIA AMIGOS SL , tantas veces como se considere necesario, para adecuarse, en todo momento, a las disposiciones vigentes en materia de protección de datos de carácter personal. Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Compromiso con la protección de datos personales"
      ],
      "content_length": 5476
    },
    {
      "description": null,
      "title": "Política de privacidad - Clínica Veterinaria Amigos",
      "url": "http://www.cvamigos.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Clínica Veterinaria Amigos Clínica Veterinaria Amigos Más de 20 años cuidando de tu mascota Close Login Forgot password? Remember me Política de privacidad Home Política de privacidad En Europa y en España existen normas de protección de datos pensadas para proteger su información personal de obligado cumplimiento para nuestra entidad. Por ello, es muy importante para nosotros que entienda perfectamente qué vamos a hacer con los datos personales que le pedimos. Así, seremos transparentes y le daremos el control de sus datos, con un lenguaje sencillo y opciones claras que le permitirán decidir qué haremos con su información personal. Por favor, si una vez leída la presente información le queda alguna duda, no dude en preguntarnos. Muchas gracias por su colaboración. ¿ Quiénes somos? Nuestra denominación: CLINICA VETERINARIA AMIGOS SL Nuestro CIF / NIF: B15485832 Nuestra actividad principal: CLÍNICA VETERINARIA Y COMERCIO Nuestra dirección: LUGO, Nº 2 – BAJO, CP 15702, SANTIAGO DE COMPOSTELA (Coruña (A)) Nuestro teléfono de contacto: 981575424 Nuestra dirección de correo electrónico de contacto: aji@cvamigos.com Nuestra página web: cvamigos.com Para su confianza y seguridad, le informamos que somos una entidad inscrita en el siguiente Registro Mercantil /Registro Público: Hoja SC-13340, Tomo 1605, Folio 51 de Registro Mercantil de Santiago de Compostela El responsable de esta página web ejerce una profesión regulada, para lo cual le facilitamos la siguiente información: Colegio profesional al que pertenece: Colegio de Veterinarios de A Coruña Título académico oficial o profesional: Licenciatura en VeterinariaEstado de la Unión Europea en que se expidió dicho título: España Normas profesionales aplicables al ejercicio de la profesión: Las normas propias recogidas en el código deontológico del colegio de Colegio de Veterinarios de A Coruña. Estamos a su disposición, no dude en contactar con nosotros. ¿Para qué vamos a usar sus datos? Con carácter general, sus datos personales serán usados para poder relacionarnos con usted y poder prestarle nuestros servicios. Asimismo, también pueden ser usados para otras actividades, como enviarle publicidad o promocionar nuestras actividades.  ¿Por qué necesitamos usar sus datos? Sus datos personales son necesarios para poder relacionarnos con usted y poder prestarle nuestros servicios. En este sentido, pondremos a su disposición una serie de casillas que le permitirán decidir de manera clara y sencilla sobre el uso de su información personal.  ¿Quién va a conocer la información que le pedimos? Con carácter general, sólo el personal de nuestra entidad que esté debidamente autorizado podrá tener conocimiento de la información que le pedimos. De igual modo, podrán tener conocimiento de su información personal aquellas entidades que necesiten tener acceso a la misma para que podamos prestarle nuestros servicios. Así por ejemplo, nuestro banco conocerá sus datos si el pago de nuestros servicios se realiza mediante tarjeta o transferencia bancaria. Asimismo, tendrán conocimiento de su información aquellas entidades públicas o privadas a las cuales estemos obligados a facilitar sus datos personales con motivo del cumplimiento de alguna ley. Poniéndole un ejemplo, la Ley Tributaria obliga a facilitar a la Agencia Tributaria determinada información sobre operaciones económicas que superen una determinada cantidad. En el caso de que, al margen de los supuestos comentados, necesitemos dar a conocer  su información personal a otras entidades, le solicitaremos previamente su permiso a través de opciones claras que le permitirán decidir a este respecto. ¿Cómo vamos a proteger sus datos? Protegeremos sus datos con medidas de seguridad eficaces en función de los riesgos que conlleve el uso de su información. Para ello, nuestra entidad ha aprobado una Política de Protección de Datos y se realizan controles y auditorías anuales para verificar que sus datos personales están seguros en todo momento. ¿Enviaremos sus datos a otros países? En el mundo hay países que son seguros para sus datos y otros que no lo son tanto. Así por ejemplo, la Unión Europea es un entorno seguro para sus datos. Nuestra política es no enviar su información personal a ningún país que no sea seguro desde el punto de vista de la protección de sus datos. En el caso de que, con motivo de prestarle el servicio, sea imprescindible enviar sus datos a un país que no sea tan seguro como España, siempre le solicitaremos previamente su permiso y aplicaremos medidas de seguridad eficaces que reduzcan los riesgos del envío de su información personal a otro país. ¿Durante cuánto tiempo vamos a conservar sus datos? Conservaremos sus datos durante nuestra relación y mientras nos obliguen las leyes. Una vez finalizados los plazos legales aplicables, procederemos a eliminarlos de forma segura y respetuosa con el medio ambiente. ¿Cuáles son sus derechos de protección de datos? En cualquier momento puede dirigirse a nosotros para saber qué información tenemos sobre usted, rectificarla si fuese incorrecta y eliminarla una vez finalizada nuestra relación, en el caso de que ello sea legalmente posible. También tiene derecho a solicitar el traspaso de su información a otra entidad. Este derecho se llama “portabilidad” y puede ser útil en determinadas situaciones. Para solicitar alguno de estos derechos, deberá realizar una solicitud escrita a nuestra dirección, junto con una fotocopia de su DNI, para poder identificarle. En las oficinas de nuestra entidad disponemos de formularios específicos para solicitar dichos derechos y le ofrecemos nuestra ayuda para su cumplimentación. Para saber más sobre sus derechos de protección de datos, puede consultar la  página web de la Agencia Española de Protección de Datos ( www.agpd.es ). ¿Puede retirar su consentimiento si cambia de opinión en un momento posterior? Usted puede retirar su consentimiento si cambia de opinión sobre el uso de sus datos en cualquier momento. Así por ejemplo, si usted en su día estuvo interesado/a en recibir publicidad de nuestros productos o servicios, pero ya no desea recibir más publicidad, puede hacérnoslo constar a través del formulario de oposición al tratamiento disponible en las oficinas de nuestra entidad. En caso de que entienda que sus derechos han sido desatendidos, ¿dónde puede formular una reclamación? En caso de que entienda que sus derechos han sido desatendidos por nuestra entidad, puede formular una reclamación en la Agencia Española de Protección de Datos, a través de alguno de los medios siguientes: Sede electrónica: www.agpd.es Dirección postal: Agencia Española de Protección de Datos C/ Jorge Juan, 6 28001-Madrid Vía telefónica: Telf. 901 100 099 Telf. 91 266 35 17 Formular una reclamación en la Agencia Española de Protección de Datos no conlleva ningún coste y no es necesaria la asistencia de abogado ni procurador. ¿Elaboraremos perfiles sobre usted? Nuestra política es no elaborar perfiles sobre los usuarios de nuestros servicios. No obstante, pueden existir situaciones en las que, con fines de prestación del servicio, comerciales o de otro tipo, necesitemos elaborar perfiles de información sobre usted. Un ejemplo pudiera ser la utilización de su historial de compras o servicios para poder ofrecerle productos o servicios adaptados a sus gustos o necesidades. En tal caso, aplicaremos medidas de seguridad eficaces que protejan su información en todo momento de personas no autorizadas que pretendan utilizarla en su propio beneficio. ¿Usaremos sus datos para otros fines? Nuestra política es no usar sus datos para otras finalidades distintas a las que le hemos explicado. Si, no obstante, necesitásemos usar sus datos para actividades distintas, siempre le solicitaremos previamente su permiso a través de opciones claras que le permitirán decidir al respecto. Compromiso con la Protección de Datos Personales     |  Política de privacidad   |  Política de cookies",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 7982
    }
  ],
  "pages_crawled": 16,
  "has_english_version": false,
  "total_content_length": 38077,
  "crawled_at": "2026-01-28T15:04:03.250684Z"
}