{
  "metadata": {
    "description": "Blanco San, somo tu empresa de desatactos y fontanería en A Coruña, llevamos más de 10 años trabajando con la mejor tecnología.",
    "title": "Blancosan | Empresa de desatascos y fontanería en A Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Blanco San, somo tu empresa de desatactos y fontanería en A Coruña, llevamos más de 10 años trabajando con la mejor tecnología.",
      "title": "Blancosan | Empresa de desatascos y fontanería en A Coruña",
      "url": "https://blancosan.com/",
      "language": "es",
      "content": "Blancosan | Empresa de desatascos y fontanería en A Coruña Blanco San , tu empresa de servicios en A Coruña NUESTRA EXPERIENCIA Somos tu empresa de servicios de desatascos en A Coruña En Blanco San llevamos más de 10 años en A Coruña reparando desatascos, realizando servicios de fontanería e inspeccionando tuberías y fosas sépticas con la mejor tecnología y al mejor precio. También somos especialistas en servicios de fontanería, albañilería, pintura y trabajos verticales. Gracias a la confianza de nuestros clientes, en Blanco San no perdemos la ilusión del primer día. Seguimos mejorando y manteniendo los valores que nos han permitido seguir trabajando: limpieza, orden, buen trato, calidad en el servicio y, por supuesto, los mejores precios. Contactar SERVICIOS Descubre en qué podemos ayudarte Pídenos presupuesto sin ningún tipo de compromiso. Slide Desatascos Alta Presión Contamos con todos los servicios de desatascos que puedas necesitar. Desde tuberías caseras a fosas sépticas. Contamos con equipos de alta presión y videocámaras de detección. Slide Vaciado de Fosas Sépticas Los tanques sépticos deben vaciarse y limpiarse regularmente para evitar el bloqueo o la inundación de los desagües. Blanco San ofrece este servicio en A Coruña garantizando limpieza sin obstrucciones. Slide Achique de Fosos de Ascensor y Garaje Los fosos de los ascensores pueden ser bastante profundos, ubicados bien debajo del nivel del suelo. Con eso en mente, los problemas como la filtración de agua son motivo de grave preocupación. Slide Inspección de Tuberías La inspección de tuberías utilizando nuestra cámara con tecnología de vídeo se ha convertido en el método más rápido y rentable. Slide Trabajos Verticales Somos la empresa líder de A Coruña para todo tipo de trabajos verticales. Cualquier proyecto que necesites ejecutar en tu casa o local, podemos asumirlo. Slide Fontanería Contamos con todos los servicios de fontanería que puedas necesitar: nuevas instalaciones, reparaciones de grifos, bajantes, contadores, termos, calentadores… ¿Qué necesitas? Slide Albañilería Contamos con los mejores profesionales en el sector de las reformas de albañilería en A Coruña. Nuestra experiencia es nuestra garantía. Slide Pintura Contamos con los mejores profesionales en el sector de la pintura. Llevamos a cabo desde trabajos de interiores a exteriores. Desatascos Alta Presión Contamos con todos los servicios de desatascos que puedas necesitar. Desde tuberías caseras a fosas sépticas. Contamos con equipos de alta presión y videocámaras de detección. Vaciado de Fosas Sépticas Los tanques sépticos deben vaciarse y limpiarse regularmente para evitar el bloqueo o la inundación de los desagües. Blanco San ofrece este servicio en A Coruña garantizando limpieza sin obstrucciones. Achique de Fosos de Ascensor y Garaje Los fosos de los ascensores pueden ser bastante profundos, ubicados bien debajo del nivel del suelo. Con eso en mente, los problemas como la filtración de agua son motivo de grave preocupación. Inspección de Tuberías La inspección de tuberías utilizando nuestra cámara con tecnología de vídeo se ha convertido en el método más rápido y rentable. Trabajos Verticales Somos la empresa líder de A Coruña para todo tipo de trabajos verticales. Cualquier proyecto que necesites ejecutar en tu casa o local, podemos asumirlo. Fontanería Contamos con todos los servicios de fontanería que puedas necesitar: nuevas instalaciones, reparaciones de grifos, bajantes, contadores, termos, calentadores… ¿Qué necesitas? Albañilería Contamos con los mejores profesionales en el sector de las reformas de albañilería en A Coruña. Nuestra experiencia es nuestra garantía. Pintura Contamos con los mejores profesionales en el sector de la pintura. Llevamos a cabo desde trabajos de interiores a exteriores. TESTIMONIOS Qué dicen de nosotros Nuestros clientes son nuestra mejor garantía. Slide La mejor empresa de fontanería y desatascos en Coruña. He contactado dos veces con ellos y han sido profesionales y rápidos. Ricardo Slide Tuve un problema y necesitaba un desatasco, fueron el mejor servicio de fontanería en Coruña posible. Atentos, rápidos y dejaron todo muy limpio al terminar. Luisa Slide Grandes profesionales y muy efectivos. Se lo recomiendo a cualquiera que tenga que hacer algún tipo de reparación de los servicios que ofrecen. Un 10 para ellos. Julio Slide Son una maravilla, rápidos y super profesionales, da gusto tratar con gente así que pone todo de su parte para realizar su trabajo a la mayor brevedad posible y dando sólo facilidades. Helena RESPETAMOS TU PRIVACIDAD Utilizamos cookies propias y de terceros para analizar qué servicios de nuestro sitio web interesan más al usuario con el fin de mejorar nuestros propios servicios, así como para mostrar publicidad relacionada con las preferencias en base a un perfil elaborado a partir de los hábitos de navegación (por ejemplo, las páginas visitadas) del usuario. Para más información acerca de las cookies utilizadas puede consultar nuestra Política de Cookies. y configurar tus preferencias pulsando en \"Configurar cookies\" Configurar cookies Rechazar todo Aceptar todo PERSONALIZAR PREFERENCIAS DE PRIVACIDAD Utilizamos cookies para mejorar su navegación y habilitar funciones específicas. Encontrará detalles sobre cada tipo de cookie en las categorías de consentimiento a continuación: Necesarias Son cruciales para las funciones básicas del sitio web y el sitio web no funcionará de la forma prevista sin ellas. No almacenan ningún dato de identificación personal. Analíticas Se utilizan para comprender cómo interactúan los visitantes con el sitio web. Proporcionan información sobre métricas del número de visitantes, el porcentaje de rebote, la fuente de tráfico, etc. Guardar preferencias Rechazar todo Aceptar todo",
      "headings": [
        "Blanco San, tu empresa de servicios en A Coruña",
        "NUESTRA EXPERIENCIA",
        "Somos tu empresa de servicios de desatascos en A Coruña",
        "SERVICIOS",
        "Descubre en qué \npodemos ayudarte",
        "Pídenos presupuesto sin ningún tipo de compromiso.",
        "Desatascos Alta Presión",
        "Vaciado de Fosas Sépticas",
        "Achique de Fosos de Ascensor y Garaje",
        "Inspección de Tuberías",
        "Trabajos Verticales",
        "Fontanería",
        "Albañilería",
        "Pintura",
        "TESTIMONIOS",
        "Qué  dicen de nosotros",
        "Nuestros clientes son nuestra mejor garantía."
      ],
      "content_length": 5809
    },
    {
      "description": "En Blanco San contamos con todos los servicios de fontanería que puedas necesitar: nuevas instalaciones, reparaciones de grifos, bajantes, contadores, termos,",
      "title": "Fontanería - Blancosan",
      "url": "https://blancosan.com/fontaneria",
      "language": "es",
      "content": "Fontanería - Blancosan Fontaneros en A Coruña para viviendas y comunidades En Blanco San contamos con todos los servicios de fontanería que puedas necesitar: nuevas instalaciones, reparaciones de grifos, bajantes, contadores, termos, calentadores… ¿Qué necesitas? SERVICIOS Empresa de referencia para servicios de fontanería en A Coruña En Blanco San tenemos a los mejores profesionales en el sector de la fontanería. Contamos con una amplísima variedad de servicios. Nos encargamos del mantenimiento completo de viviendas completas y somos la empresa de fontaneros de referencia en A Coruña para comunidades, ya sea para averías, sustitución de bajantes generales, etc. Contactar ESCRÍBENOS ¿Te ayudamos? He leído y acepto la política de privacidad RESPETAMOS TU PRIVACIDAD Utilizamos cookies propias y de terceros para analizar qué servicios de nuestro sitio web interesan más al usuario con el fin de mejorar nuestros propios servicios, así como para mostrar publicidad relacionada con las preferencias en base a un perfil elaborado a partir de los hábitos de navegación (por ejemplo, las páginas visitadas) del usuario. Para más información acerca de las cookies utilizadas puede consultar nuestra Política de Cookies. y configurar tus preferencias pulsando en \"Configurar cookies\" Configurar cookies Rechazar todo Aceptar todo PERSONALIZAR PREFERENCIAS DE PRIVACIDAD Utilizamos cookies para mejorar su navegación y habilitar funciones específicas. Encontrará detalles sobre cada tipo de cookie en las categorías de consentimiento a continuación: Necesarias Son cruciales para las funciones básicas del sitio web y el sitio web no funcionará de la forma prevista sin ellas. No almacenan ningún dato de identificación personal. Analíticas Se utilizan para comprender cómo interactúan los visitantes con el sitio web. Proporcionan información sobre métricas del número de visitantes, el porcentaje de rebote, la fuente de tráfico, etc. Guardar preferencias Rechazar todo Aceptar todo",
      "headings": [
        "Fontaneros en A Coruña para viviendas y comunidades",
        "SERVICIOS",
        "Empresa de referencia para servicios de fontanería en A Coruña",
        "ESCRÍBENOS",
        "¿Te ayudamos?"
      ],
      "content_length": 1985
    },
    {
      "description": "En Blanco San contamos con todos los servicios de desatascos que puedas necesitar. Desde tuberías caseras a fosas sépticas.",
      "title": "Servicio de desatascos en A Coruña | Blancosan",
      "url": "https://blancosan.com/desatascos",
      "language": "es",
      "content": "Servicio de desatascos en A Coruña | Blancosan Desatascos , inspección de tuberías y vaciado de fosas sépticas en A Coruña En Blanco San contamos con todos los servicios de desatascos que puedas necesitar. Desde tuberías caseras a fosas sépticas. Contamos con equipos de alta presión y videocámaras de detección. No dudes en contactarnos con tu consulta. SERVICIOS Empresa de desatascos en A Coruña con alta presión y videocámara En Blanco San S.L. disponemos de los mejores profesionales en el sector de los desatascos. Contamos con furgonetas dotadas de potentes equipos de desatasco montados sobre el bastidor de las mismas, para poder acceder a cualquier garaje o acceso por complicado que sea. Disponemos también de videocámaras de alta calidad para la inspección de tuberías y saneamiento, pudiendo saber así con exactitud si una tubería esta “repisada” o tiene alguna fisura. Como servicio extra, entregamos en el momento de la inspección un CD con la grabación de la misma a nuestros clientes. Contactar Slide Desatascos con equipos de alta presión y camión cuba La grasa, el lodo, la arena y los escombros son las principales causas de los bloqueos de las líneas de drenaje. Nuestro servicio de desatascos con equipos de alta presión consigue eliminar la grasa penetrante y emulsionante, romper lodos y escombros, destruir raíces pulverizadoras, cortar escamas endurecidas y enjuagar el sistema. Slide Inspecciones de tuberías con videocámara La inspección de tuberías utilizando nuestra cámara con tecnología de vídeo se ha convertido en el método más rápido y rentable. Nuestro equipo llega a espacios difíciles y bloqueados fácilmente, proporcionando vídeo en vivo y grabado. Esta opción permite tener una visión clara e inmediata de las paredes internas de las tuberías, facilitando el proceso de desatascado. Slide Achiques de fosos de ascensor y garajes Los fosos de los ascensores pueden ser bastante profundos, ubicados bien debajo del nivel del suelo. Con eso en mente, los problemas como la filtración de agua son motivo de grave preocupación. En Blanco San nos encargamos de realizar achiques para evitar que el suelo del ascensor (y de los garajes) se humedezca y se deteriore, obligando a reparaciones grandes y costosa. Slide Vaciado de fosas sépticas y separadores de grasas Los tanques sépticos deben vaciarse y limpiarse regularmente para evitar el bloqueo o la inundación de los desagües. Blanco San ofrece este servicio en A Coruña garantizando limpieza sin obstrucciones. Tanto para para clientes domésticos como comerciales. Nuestro servicio de limpieza de fosas sépticas incluye la inyección de alta presión y todos los residuos se eliminan profesionalmente. También ofrecemos un servicio especializado de vaciado de grasa en toda el área de A Coruña. Nuestro sistema es respetuoso con el medio ambiente y todos los desechos de grasa se eliminan profesionalmente. Desatascos con equipos de alta presión y camión cuba La grasa, el lodo, la arena y los escombros son las principales causas de los bloqueos de las líneas de drenaje. Nuestro servicio de desatascos con equipos de alta presión consigue eliminar la grasa penetrante y emulsionante, romper lodos y escombros, destruir raíces pulverizadoras, cortar escamas endurecidas y enjuagar el sistema. Inspecciones de tuberías con videocámara La inspección de tuberías utilizando nuestra cámara con tecnología de vídeo se ha convertido en el método más rápido y rentable. Nuestro equipo llega a espacios difíciles y bloqueados fácilmente, proporcionando vídeo en vivo y grabado. Esta opción permite tener una visión clara e inmediata de las paredes internas de las tuberías, facilitando el proceso de desatascado. Achiques de fosos de ascensor y garajes Los fosos de los ascensores pueden ser bastante profundos, ubicados bien debajo del nivel del suelo. Con eso en mente, los problemas como la filtración de agua son motivo de grave preocupación. En Blanco San nos encargamos de realizar achiques para evitar que el suelo del ascensor (y de los garajes) se humedezca y se deteriore, obligando a reparaciones grandes y costosa. Vaciado de fosas sépticas y separadores de grasas Los tanques sépticos deben vaciarse y limpiarse regularmente para evitar el bloqueo o la inundación de los desagües. Blanco San ofrece este servicio en A Coruña garantizando limpieza sin obstrucciones. Tanto para para clientes domésticos como comerciales. Nuestro servicio de limpieza de fosas sépticas incluye la inyección de alta presión y todos los residuos se eliminan profesionalmente. También ofrecemos un servicio especializado de vaciado de grasa en toda el área de A Coruña. Nuestro sistema es respetuoso con el medio ambiente y todos los desechos de grasa se eliminan profesionalmente. ESCRÍBENOS ¿Te ayudamos? He leído y acepto la política de privacidad RESPETAMOS TU PRIVACIDAD Utilizamos cookies propias y de terceros para analizar qué servicios de nuestro sitio web interesan más al usuario con el fin de mejorar nuestros propios servicios, así como para mostrar publicidad relacionada con las preferencias en base a un perfil elaborado a partir de los hábitos de navegación (por ejemplo, las páginas visitadas) del usuario. Para más información acerca de las cookies utilizadas puede consultar nuestra Política de Cookies. y configurar tus preferencias pulsando en \"Configurar cookies\" Configurar cookies Rechazar todo Aceptar todo PERSONALIZAR PREFERENCIAS DE PRIVACIDAD Utilizamos cookies para mejorar su navegación y habilitar funciones específicas. Encontrará detalles sobre cada tipo de cookie en las categorías de consentimiento a continuación: Necesarias Son cruciales para las funciones básicas del sitio web y el sitio web no funcionará de la forma prevista sin ellas. No almacenan ningún dato de identificación personal. Analíticas Se utilizan para comprender cómo interactúan los visitantes con el sitio web. Proporcionan información sobre métricas del número de visitantes, el porcentaje de rebote, la fuente de tráfico, etc. Guardar preferencias Rechazar todo Aceptar todo",
      "headings": [
        "Desatascos, inspección de tuberías y vaciado de fosas sépticas en A Coruña",
        "SERVICIOS",
        "Empresa de desatascos en A Coruña con alta presión y videocámara",
        "Desatascos con equipos de alta presión y camión cuba",
        "Inspecciones de tuberías con videocámara",
        "Achiques de fosos de ascensor y garajes",
        "Vaciado de fosas sépticas y separadores de grasas",
        "ESCRÍBENOS",
        "¿Te ayudamos?"
      ],
      "content_length": 6058
    },
    {
      "description": "Blanco San somos la empresa líder de A Coruña para todo tipo de trabajos verticales. Cualquier proyecto que necesites ejecutar en tu casa o local, podemos",
      "title": "Trabajos verticales - Blancosan",
      "url": "https://blancosan.com/trabajos-verticales",
      "language": "es",
      "content": "Trabajos verticales - Blancosan Trabajos verticales en A Coruña , los mejores profesionales Blanco San somos la empresa líder de A Coruña para todo tipo de trabajos verticales. Cualquier proyecto que necesites ejecutar en tu casa o local, podemos asumirlo. SERVICIOS Empresa en A Coruña de trabajos verticales en fachadas, cubiertas y tejados Nos especializamos en los trabajos más difíciles que pueden requerir las propiedades, aquellos que hay que hacer en altura y en posición vertical. Llevar a cabo este tipo de proyectos requiere de experiencia y amplios conocimientos. Algo que te podemos garantizar desde Blanco San. Contactar ESCRÍBENOS ¿Te ayudamos? He leído y acepto la política de privacidad RESPETAMOS TU PRIVACIDAD Utilizamos cookies propias y de terceros para analizar qué servicios de nuestro sitio web interesan más al usuario con el fin de mejorar nuestros propios servicios, así como para mostrar publicidad relacionada con las preferencias en base a un perfil elaborado a partir de los hábitos de navegación (por ejemplo, las páginas visitadas) del usuario. Para más información acerca de las cookies utilizadas puede consultar nuestra Política de Cookies. y configurar tus preferencias pulsando en \"Configurar cookies\" Configurar cookies Rechazar todo Aceptar todo PERSONALIZAR PREFERENCIAS DE PRIVACIDAD Utilizamos cookies para mejorar su navegación y habilitar funciones específicas. Encontrará detalles sobre cada tipo de cookie en las categorías de consentimiento a continuación: Necesarias Son cruciales para las funciones básicas del sitio web y el sitio web no funcionará de la forma prevista sin ellas. No almacenan ningún dato de identificación personal. Analíticas Se utilizan para comprender cómo interactúan los visitantes con el sitio web. Proporcionan información sobre métricas del número de visitantes, el porcentaje de rebote, la fuente de tráfico, etc. Guardar preferencias Rechazar todo Aceptar todo",
      "headings": [
        "Trabajos verticales en A Coruña, los mejores profesionales",
        "SERVICIOS",
        "Empresa en A Coruña de trabajos verticales en fachadas, cubiertas y tejados",
        "ESCRÍBENOS",
        "¿Te ayudamos?"
      ],
      "content_length": 1939
    },
    {
      "description": "En Blanco San S.L. contamos con los mejores profesionales en el sector de la pintura. Llevamos a cabo desde trabajos de interiores a exteriores.",
      "title": "Pintura - Blancosan",
      "url": "https://blancosan.com/pintura",
      "language": "es",
      "content": "Pintura - Blancosan Pintores en A Coruña para interiores y exteriores En Blanco San S.L. contamos con los mejores profesionales en el sector de la pintura. Llevamos a cabo desde trabajos de interiores a exteriores. SERVICIOS Profesionales de la pintura para vivienda, comunidades y locales comerciales en A Coruña En Blanco San solo utilizamos productos de pintura de calidad y nuestros pintores son profesionales con experiencia en su uso. Brindamos servicios de pintura de interiores y exteriores a toda la ciudad de A Coruña y alrededores. Además de los proyectos residenciales, brindamos servicios de pintura con contrato comercial a asociaciones de administración de propiedades, instalaciones de apartamentos, complejos comerciales y propiedades industriales. Contactar ESCRÍBENOS ¿Te ayudamos? He leído y acepto la política de privacidad RESPETAMOS TU PRIVACIDAD Utilizamos cookies propias y de terceros para analizar qué servicios de nuestro sitio web interesan más al usuario con el fin de mejorar nuestros propios servicios, así como para mostrar publicidad relacionada con las preferencias en base a un perfil elaborado a partir de los hábitos de navegación (por ejemplo, las páginas visitadas) del usuario. Para más información acerca de las cookies utilizadas puede consultar nuestra Política de Cookies. y configurar tus preferencias pulsando en \"Configurar cookies\" Configurar cookies Rechazar todo Aceptar todo PERSONALIZAR PREFERENCIAS DE PRIVACIDAD Utilizamos cookies para mejorar su navegación y habilitar funciones específicas. Encontrará detalles sobre cada tipo de cookie en las categorías de consentimiento a continuación: Necesarias Son cruciales para las funciones básicas del sitio web y el sitio web no funcionará de la forma prevista sin ellas. No almacenan ningún dato de identificación personal. Analíticas Se utilizan para comprender cómo interactúan los visitantes con el sitio web. Proporcionan información sobre métricas del número de visitantes, el porcentaje de rebote, la fuente de tráfico, etc. Guardar preferencias Rechazar todo Aceptar todo",
      "headings": [
        "Pintores  en A Coruña para interiores y exteriores",
        "SERVICIOS",
        "Profesionales de la pintura para vivienda, comunidades y locales comerciales en A Coruña",
        "ESCRÍBENOS",
        "¿Te ayudamos?"
      ],
      "content_length": 2080
    },
    {
      "description": "En Blanco SAN S..L. contamos con los mejores profesionales en el sector de las reformas de albañilería en A Coruña. Nuestra experiencia es nuestra garantía.",
      "title": "Albañilería - Blancosan",
      "url": "https://blancosan.com/albanileria",
      "language": "es",
      "content": "Albañilería - Blancosan Empresa de albañilería en A Coruña para todo tipo de reparaciones En Blanco SAN S..L. contamos con los mejores profesionales en el sector de las reformas de albañilería en A Coruña. Nuestra experiencia es nuestra garantía. SERVICIOS Albañiles en A Coruña especialistas en trabajar para comunidades En Blanco SAN S..L. contamos con los mejores profesionales en el sector de albañilería para satisfacer tu reforma de baño, cocina, sustitución de bañera por plato de ducha… Trabajamos con los mejores materiales y marcas, siendo nuestros trabajos de una total garantía. En Blanco SAN S..L. contamos con los mejores profesionales para realizar las pequeñas reparaciones del hogar. Así, además de ofrecerte nuestros servicios de albañilería, podemos encargarnos de tu proyecto completo al contar con un gran equipo formado por fontaneros, electricistas y pintores. Trabajamos con los mejores materiales y marcas, siendo nuestros trabajos de una total garantía. Contactar ESCRÍBENOS ¿Te ayudamos? He leído y acepto la política de privacidad RESPETAMOS TU PRIVACIDAD Utilizamos cookies propias y de terceros para analizar qué servicios de nuestro sitio web interesan más al usuario con el fin de mejorar nuestros propios servicios, así como para mostrar publicidad relacionada con las preferencias en base a un perfil elaborado a partir de los hábitos de navegación (por ejemplo, las páginas visitadas) del usuario. Para más información acerca de las cookies utilizadas puede consultar nuestra Política de Cookies. y configurar tus preferencias pulsando en \"Configurar cookies\" Configurar cookies Rechazar todo Aceptar todo PERSONALIZAR PREFERENCIAS DE PRIVACIDAD Utilizamos cookies para mejorar su navegación y habilitar funciones específicas. Encontrará detalles sobre cada tipo de cookie en las categorías de consentimiento a continuación: Necesarias Son cruciales para las funciones básicas del sitio web y el sitio web no funcionará de la forma prevista sin ellas. No almacenan ningún dato de identificación personal. Analíticas Se utilizan para comprender cómo interactúan los visitantes con el sitio web. Proporcionan información sobre métricas del número de visitantes, el porcentaje de rebote, la fuente de tráfico, etc. Guardar preferencias Rechazar todo Aceptar todo",
      "headings": [
        "Empresa de albañilería en A Coruña para todo tipo de reparaciones",
        "SERVICIOS",
        "Albañiles en A Coruña especialistas en trabajar para comunidades",
        "ESCRÍBENOS",
        "¿Te ayudamos?"
      ],
      "content_length": 2294
    },
    {
      "description": "Proyectos Todos Achiques Adaptaciones a la normativa Emalcsa Desatascos Hipermeabilizaciones Instalaciones Limpiezas Pinturas Rehabilitaciones Reparaciones",
      "title": "Proyectos - Blancosan",
      "url": "https://blancosan.com/proyectos",
      "language": "es",
      "content": "Proyectos - Blancosan Proyectos Todos Achiques Adaptaciones a la normativa Emalcsa Desatascos Hipermeabilizaciones Instalaciones Limpiezas Pinturas Rehabilitaciones Reparaciones Sustituciones Otros C/Napoleón Bonaparte Achique de garaje y trastero en la C/ Napoleón Bonaparte C.P. Vales Villamarín Achique en foso de ascensor en C.P. Vales Villamarín. Avda. Peruleiro Adaptación a la normativa Emalcsa de la tubería general y de contadores en Avda. Peruleiro. C.P. Cardenal Cisneros Adaptación a la normativa Emalcsa en C.P. Cardenal Cisneros. C.P. Barrié de la Maza Desatascos en C.P. Barrié de la Maza. C.P. Menéndez Pelayo Desatascos en C.P. Menéndez Pelayo. C.P. Calle Ferrol Desatasco en sumidero de terraza en C.P. Calle Ferrol. Flota camiones Flota de camiones de desatascos. C. P. Edificio San Carlos Pintado líneas de garaje C.P. Edificio San Carlos. Rúa da Piscina Pintado de vivienda en Rúa da Piscina. C.P. Rafael Dieste Pintado de garaje en C.P. Rafael Dieste. C.P. Ronda de Outeiro Impermeabilización de cubierta en C. P. Ronda de Outeiro. C.P. Monelos Impermeabilización de patio y sustitución de sumideros C.P. Monelos. Agra de Bragua Impermeabilización de terraza en Agra de Bragua. Junta de dilatación Impermeabilización de junta de dilatación. Ronda de Nelle Impermeabilización de terraza en Ronda de Nelle. C.P. Cancela de Afuera Impermeabilización y aislamiento de cubierta en C.P. Cancela de Afuera. C.P. Calle Torreiro Instalación de bajantes de P.V.C. con técnica vertical en C.P. Calle Torreiro. C.P. Plaza Rafael Dieste Instalación de sistema Sate en fachada lateral C.P. Plaza Rafael Dieste. Iglesia Nuestra Señora del Pilar Limpieza de canalones con plataforma elevadora en la Iglesia Nuestra Señora del Pilar. Almirante Mourelle Limpieza de sumideros en Almirante Mourelle. Limpiezas de canalones Limpiezas de canalones. C.P. Pío XII Rehabilitación de cubierta en C.P. Pío XII. C.P. Camino de la Iglesia Rehabilitación de cubierta opción panel de sándwich C.P. Camino de la iglesia. C.P. San Vicente de Paul Rehabilitación de cubierta opción panel de sándwich C.P. San Vicente de Paul. C.P. Calle Maravillas Rehabilitación de patio interior en C.P. Calle Maravillas. Vivienda unifamiliar en Uxes Rehabilitación de sistema Sate en fachada de vivienda unifamiliar en Uxes. C.P. Calle Maravillas Rehabilitación de terraza en C.P. Calle Maravillas. C.P. Panaderas Rehabilitación de terraza en C.P. Panaderas. C.P. Linares Rivas Reparación bajante con amianto en C.P. Linares Rivas. C.P. Fragas do Eume Reparación junta de dilatación con técnica vertical en C.P. Fragas do Eume. C.P. Teixoeira de Pascoais Sustitución bajante de cocinas en C.P. Teixoeira de Pascoais. Contadores Sustitución de batería de contadores de hierro por acero inoxidable y adaptación a normativa emalcsa de acometida. C.P. Alcalde Salorio Suárez Sustitución batería de contadores en C. P. Alcalde Salorio Suárez. C.P. Escultor Monvasco Sustitución batería de contadores en C.P. Escultor Monvasco. Villa de Cee Sustitución saneamiento de Villa de Cee. Montantes de agua fría Sustitución montantes de agua fría por patio con técnica vertical. C.P. Pablo Picasso Sustitución saneamiento en C.P. Pablo Picasso. C.P. Rúa Lamalonga Sustitución saneamiento en C.P. Rúa Lamalonga. C.P. Paseo de Ronda Sustitución de sumidero en C.P. Paseo de Ronda. La Coruña, Ciudad de Cristal C.P. Paseo de los Puentes Mantenimiento de fachada con técnica vertical en C.P. Paseo de los Puentes. C.P. Calle Juan Flórez Inspección con videocámara en C.P. Calle Juan Flórez. Pequeñas reparaciones C/Napoleón Bonaparte Achique de garaje y trastero en la C/ Napoleón Bonaparte C.P. Vales Villamarín Achique en foso de ascensor en C.P. Vales Villamarín. Avda. Peruleiro Adaptación a la normativa Emalcsa de la tubería general y de contadores en Avda. Peruleiro. C.P. Cardenal Cisneros Adaptación a la normativa Emalcsa en C.P. Cardenal Cisneros. Contadores Sustitución de batería de contadores de hierro por acero inoxidable y adaptación a normativa emalcsa de acometida. C.P. Barrié de la Maza Desatascos en C.P. Barrié de la Maza. C.P. Menéndez Pelayo Desatascos en C.P. Menéndez Pelayo. C.P. Calle Ferrol Desatasco en sumidero de terraza en C.P. Calle Ferrol. Flota camiones Flota de camiones de desatascos. C.P. Ronda de Outeiro Impermeabilización de cubierta en C. P. Ronda de Outeiro. C.P. Monelos Impermeabilización de patio y sustitución de sumideros C.P. Monelos. Agra de Bragua Impermeabilización de terraza en Agra de Bragua. Junta de dilatación Impermeabilización de junta de dilatación. Ronda de Nelle Impermeabilización de terraza en Ronda de Nelle. C.P. Cancela de Afuera Impermeabilización y aislamiento de cubierta en C.P. Cancela de Afuera. C.P. Calle Torreiro Instalación de bajantes de P.V.C. con técnica vertical en C.P. Calle Torreiro. C.P. Plaza Rafael Dieste Instalación de sistema Sate en fachada lateral C.P. Plaza Rafael Dieste. Iglesia Nuestra Señora del Pilar Limpieza de canalones con plataforma elevadora en la Iglesia Nuestra Señora del Pilar. Almirante Mourelle Limpieza de sumideros en Almirante Mourelle. Limpiezas de canalones Limpiezas de canalones. C. P. Edificio San Carlos Pintado líneas de garaje C.P. Edificio San Carlos. Rúa da Piscina Pintado de vivienda en Rúa da Piscina. C.P. Rafael Dieste Pintado de garaje en C.P. Rafael Dieste. C.P. Pío XII Rehabilitación de cubierta en C.P. Pío XII. C.P. Camino de la Iglesia Rehabilitación de cubierta opción panel de sándwich C.P. Camino de la iglesia. C.P. San Vicente de Paul Rehabilitación de cubierta opción panel de sándwich C.P. San Vicente de Paul. C.P. Calle Maravillas Rehabilitación de patio interior en C.P. Calle Maravillas. Vivienda unifamiliar en Uxes Rehabilitación de sistema Sate en fachada de vivienda unifamiliar en Uxes. C.P. Calle Maravillas Rehabilitación de terraza en C.P. Calle Maravillas. C.P. Panaderas Rehabilitación de terraza en C.P. Panaderas. C.P. Linares Rivas Reparación bajante con amianto en C.P. Linares Rivas. C.P. Fragas do Eume Reparación junta de dilatación con técnica vertical en C.P. Fragas do Eume. C.P. Monelos Impermeabilización de patio y sustitución de sumideros C.P. Monelos. C.P. Teixoeira de Pascoais Sustitución bajante de cocinas en C.P. Teixoeira de Pascoais. Contadores Sustitución de batería de contadores de hierro por acero inoxidable y adaptación a normativa emalcsa de acometida. C.P. Alcalde Salorio Suárez Sustitución batería de contadores en C. P. Alcalde Salorio Suárez. C.P. Escultor Monvasco Sustitución batería de contadores en C.P. Escultor Monvasco. Villa de Cee Sustitución saneamiento de Villa de Cee. Montantes de agua fría Sustitución montantes de agua fría por patio con técnica vertical. C.P. Pablo Picasso Sustitución saneamiento en C.P. Pablo Picasso. C.P. Rúa Lamalonga Sustitución saneamiento en C.P. Rúa Lamalonga. C.P. Paseo de Ronda Sustitución de sumidero en C.P. Paseo de Ronda. La Coruña, Ciudad de Cristal C.P. Paseo de los Puentes Mantenimiento de fachada con técnica vertical en C.P. Paseo de los Puentes. C.P. Calle Juan Flórez Inspección con videocámara en C.P. Calle Juan Flórez. Pequeñas reparaciones RESPETAMOS TU PRIVACIDAD Utilizamos cookies propias y de terceros para analizar qué servicios de nuestro sitio web interesan más al usuario con el fin de mejorar nuestros propios servicios, así como para mostrar publicidad relacionada con las preferencias en base a un perfil elaborado a partir de los hábitos de navegación (por ejemplo, las páginas visitadas) del usuario. Para más información acerca de las cookies utilizadas puede consultar nuestra Política de Cookies. y configurar tus preferencias pulsando en \"Configurar cookies\" Configurar cookies Rechazar todo Aceptar todo PERSONALIZAR PREFERENCIAS DE PRIVACIDAD Utilizamos cookies para mejorar su navegación y habilitar funciones específicas. Encontrará detalles sobre cada tipo de cookie en las categorías de consentimiento a continuación: Necesarias Son cruciales para las funciones básicas del sitio web y el sitio web no funcionará de la forma prevista sin ellas. No almacenan ningún dato de identificación personal. Analíticas Se utilizan para comprender cómo interactúan los visitantes con el sitio web. Proporcionan información sobre métricas del número de visitantes, el porcentaje de rebote, la fuente de tráfico, etc. Guardar preferencias Rechazar todo Aceptar todo",
      "headings": [
        "Proyectos"
      ],
      "content_length": 8387
    },
    {
      "description": "¡Escríbenos!",
      "title": "Contacto - Blancosan",
      "url": "https://blancosan.com/contacto",
      "language": "es",
      "content": "Contacto - Blancosan ¡Escríbenos! He leído y acepto la política de privacidad RESPETAMOS TU PRIVACIDAD Utilizamos cookies propias y de terceros para analizar qué servicios de nuestro sitio web interesan más al usuario con el fin de mejorar nuestros propios servicios, así como para mostrar publicidad relacionada con las preferencias en base a un perfil elaborado a partir de los hábitos de navegación (por ejemplo, las páginas visitadas) del usuario. Para más información acerca de las cookies utilizadas puede consultar nuestra Política de Cookies. y configurar tus preferencias pulsando en \"Configurar cookies\" Configurar cookies Rechazar todo Aceptar todo PERSONALIZAR PREFERENCIAS DE PRIVACIDAD Utilizamos cookies para mejorar su navegación y habilitar funciones específicas. Encontrará detalles sobre cada tipo de cookie en las categorías de consentimiento a continuación: Necesarias Son cruciales para las funciones básicas del sitio web y el sitio web no funcionará de la forma prevista sin ellas. No almacenan ningún dato de identificación personal. Analíticas Se utilizan para comprender cómo interactúan los visitantes con el sitio web. Proporcionan información sobre métricas del número de visitantes, el porcentaje de rebote, la fuente de tráfico, etc. Guardar preferencias Rechazar todo Aceptar todo",
      "headings": [
        "¡Escríbenos!"
      ],
      "content_length": 1313
    },
    {
      "description": "En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE) a",
      "title": "Aviso legal - Blancosan",
      "url": "https://blancosan.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Blancosan Aviso legal En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico (LSSICE) a continuación se detallan los datos identificativos de la empresa: Nombre Comercial: Eduardo Andrés Blanco Sánchez S.L. Domicilio Social: Prolongación Juan de la Cierva, nave nº 8. Polígono A Grela. 15008 A Coruña. CIF / NIF: B-70358148 Teléfono: 669 356 501 E-Mail: [email protected] La empresa como responsable de blancosan.com , asume el compromiso de procesar la información de nuestros usuarios y clientes con plenas garantías y cumplir con los requisitos nacionales y europeos que regulan la recopilación y uso de los datos personales de nuestros usuarios. blancosan.com , por tanto, cumple rigurosamente con el RGPD (REGLAMENTO (UE) 2016/679 de protección de datos) y la LSSI-CE (Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico). CONDICIONES GENERALES DE USO Las presentes Condiciones Generales regulan el uso (incluyendo el mero acceso) de las páginas integrantes de blancosan.com , incluidos los contenidos y servicios puestos a disposición en ellas. Toda persona que acceda a blancosan.com acepta someterse a las Condiciones Generales vigentes en cada momento en ella. DATOS PERSONALES QUE RECABAMOS Y CÓMO LO HACEMOS Lee la política de privacidad . COMPROMISOS Y OBLIGACIONES El usuario queda informado, y acepta, que el acceso a blancosan.com no supone, en modo alguno, el inicio de una relación comercial con la empresa. De esta forma, el usuario se compromete a utilizar blancosan.com , sus servicios y contenidos sin contravenir la legislación vigente, la buena fe y el orden público. Queda prohibido el uso de blancosan.es, con fines ilícitos o lesivos, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento de la misma. Respecto de los contenidos, se prohíbe: Su reproducción, distribución o modificación, total o parcial, a menos que se cuente con la autorización de sus legítimos titulares. Cualquier vulneración de los derechos del prestador o de los legítimos titulares. Su utilización para fines comerciales o publicitarios. En la utilización de blancosan.com el usuario se compromete a no llevar a cabo ninguna conducta que pudiera dañar la imagen, los intereses y los derechos de la empresa. o de terceros o que pudiera dañar, inutilizar o sobrecargar blancosan.es o que impidiera, de cualquier forma, su normal utilización. DERECHOS DE PROPIEDAD INTELECTUAL E INDUSTRIAL El usuario conoce y acepta que la totalidad de blancosan.com , conteniendo sin carácter exhaustivo el texto, software, contenidos (incluyendo estructura, selección, ordenación y presentación de los mismos) podcast, fotografías, material audiovisual y gráficos, está protegida por marcas, derechos de autor y otros derechos legítimos, de acuerdo con los tratados internacionales en los que España es parte y otros derechos de propiedad y leyes de España. En virtud de lo dispuesto en la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de blancosan.com, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de la empresa. El usuario se compromete a respetar los derechos de Propiedad Intelectual e Industrial titularidad de la empresa. RESPETAMOS TU PRIVACIDAD Utilizamos cookies propias y de terceros para analizar qué servicios de nuestro sitio web interesan más al usuario con el fin de mejorar nuestros propios servicios, así como para mostrar publicidad relacionada con las preferencias en base a un perfil elaborado a partir de los hábitos de navegación (por ejemplo, las páginas visitadas) del usuario. Para más información acerca de las cookies utilizadas puede consultar nuestra Política de Cookies. y configurar tus preferencias pulsando en \"Configurar cookies\" Configurar cookies Rechazar todo Aceptar todo PERSONALIZAR PREFERENCIAS DE PRIVACIDAD Utilizamos cookies para mejorar su navegación y habilitar funciones específicas. Encontrará detalles sobre cada tipo de cookie en las categorías de consentimiento a continuación: Necesarias Son cruciales para las funciones básicas del sitio web y el sitio web no funcionará de la forma prevista sin ellas. No almacenan ningún dato de identificación personal. Analíticas Se utilizan para comprender cómo interactúan los visitantes con el sitio web. Proporcionan información sobre métricas del número de visitantes, el porcentaje de rebote, la fuente de tráfico, etc. Guardar preferencias Rechazar todo Aceptar todo",
      "headings": [
        "Aviso legal"
      ],
      "content_length": 4736
    },
    {
      "description": "En el tratamiento de tus datos personales, el Titular aplicará los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de",
      "title": "Política de privacidad - Blancosan",
      "url": "https://blancosan.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Blancosan Política de privacidad Nombre Comercial : Eduardo Andrés Blanco Sánchez S.L. Domicilio Social : Prolongación Juan de la Cierva, nave nº 8. Polígono A Grela. 15008 A Coruña. CIF / NIF : B-70358148 Teléfono : 669 356 501 E-Mail :  [email protected] PRINCIPIOS APLICADOS EN EL TRATAMIENTO DE DATOS En el tratamiento de tus datos personales, el Titular aplicará los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protección de datos: Principio de licitud, lealtad y transparencia:  El Titular siempre requerirá el consentimiento para el tratamiento de tus datos personales que puede ser para uno o varios fines específicos sobre los que te informará previamente con absoluta transparencia. Principio de minimización de datos:  El Titular te solicitará solo los datos estrictamente necesarios para el fin o los fines que los solicita. Principio de limitación del plazo de conservación:  Los datos se mantendrán durante el tiempo estrictamente necesario para el fin o los fines del tratamiento. El Titular te informará del plazo de conservación correspondiente según la finalidad. En el caso de suscripciones, el Titular revisará periódicamente las listas y eliminará aquellos registros inactivos durante un tiempo considerable. Principio de integridad y confidencialidad:  Tus datos serán tratados de tal manera que su seguridad, confidencialidad e integridad esté garantizada. Debes saber que el Titular toma las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de sus usuarios por parte de terceros. OBTENCIÓN DE DATOS PERSONALES Para navegar por este sitio web no es necesario que facilites ningún dato personal. Los casos en los que sí proporcionas tus datos personales son los siguientes: Al contactar a través de los formularios de contacto o enviar un correo electrónico. TUS DERECHOS El Titular te informa que sobre tus datos personales tienes derecho a: Solicitar el acceso a los datos almacenados. Solicitar una rectificación o la cancelación. Solicitar la limitación de su tratamiento. Oponerte al tratamiento. Solicitar la portabilidad de tus datos. El ejercicio de estos derechos es personal y por tanto debe ser ejercido directamente por el interesado, solicitándolo directamente al Titular, lo que significa que cualquier cliente, suscriptor o colaborador que haya facilitado sus datos en algún momento puede dirigirse al Titular y pedir información sobre los datos que tiene almacenados y cómo los ha obtenido, solicitar la rectificación de los mismos, solicitar la portabilidad de sus datos personales, oponerse al tratamiento, limitar su uso o solicitar la cancelación de esos datos en los ficheros del Titular. Para ejercitar tus derechos de acceso, rectificación, cancelación, portabilidad y oposición tienes que enviar un correo electrónico a  [email protected]  junto con la prueba válida en derecho como una fotocopia del D.N.I. o equivalente. Tienes derecho a la tutela judicial efectiva y a presentar una reclamación ante la autoridad de control, en este caso, la Agencia Española de Protección de Datos, si consideras que el tratamiento de datos personales que te conciernen infringe el Reglamento. FINALIDAD DEL TRATAMIENTO DE DATOS PERSONALES Cuando te conectas al sitio Web para mandar un correo al Titular, te suscribes a su boletín o realizas una contratación, estás facilitando información de carácter personal de la que el responsable es el Titular. Esta información puede incluir datos de carácter personal como pueden ser tu dirección IP, nombre y apellidos, dirección física, dirección de correo electrónico, número de teléfono, y otra información. Al facilitar esta información, das tu consentimiento para que tu información sea recopilada, utilizada, gestionada y almacenada por blancosan.com , sólo como se describe en el Aviso Legal y en la presente Política de Privacidad. Los datos personales y la finalidad del tratamiento por parte del Titular es diferente según el sistema de captura de información: Formularios de contacto:  El Titular solicita datos personales entre los que pueden estar: Nombre y apellidos, dirección de correo electrónico, número de teléfono y dirección de tu sitio Web con la finalidad de responder a tus consultas. Por ejemplo, el Titular utiliza esos datos para dar respuesta a tus mensajes, dudas, quejas, comentarios o inquietudes que puedas tener relativas a la información incluida en el sitio Web, los servicios que se prestan a través del sitio Web, el tratamiento de tus datos personales, cuestiones referentes a los textos legales incluidos en el sitio Web, así como cualquier otra consulta que puedas tener y que no esté sujeta a las condiciones del sitio Web o de la contratación. Existen otras finalidades por las que el Titular trata tus datos personales: Para garantizar el cumplimiento de las condiciones recogidas en el Aviso Legal y en la ley aplicable. Esto puede incluir el desarrollo de herramientas y algoritmos que ayuden a este sitio Web a garantizar la confidencialidad de los datos personales que recoge. Para apoyar y mejorar los servicios que ofrece este sitio Web. Para analizar la navegación. El Titular recoge otros datos no identificativos que se obtienen mediante el uso de cookies que se descargan en tu ordenador cuando navegas por el sitio Web cuyas características y finalidad están detalladas en la Política de Cookies. Para gestionar las redes sociales. el Titular tiene presencia en redes sociales. Si te haces seguidor en las redes sociales del Titular el tratamiento de los datos personales se regirá por este apartado, así como por aquellas condiciones de uso, políticas de privacidad y normativas de acceso que pertenezcan a la red social que proceda en cada caso y que has aceptado previamente. El Titular tratará tus datos personales con la finalidad de administrar correctamente su presencia en la red social, informarte de sus actividades, productos o servicios, así como para cualquier otra finalidad que las normativas de las redes sociales permitan. En ningún caso el Titular utilizará los perfiles de seguidores en redes sociales para enviar publicidad de manera individual. SEGURIDAD DE LOS DATOS PERSONALES Para proteger tus datos personales, el Titular toma todas las precauciones razonables y sigue las mejores prácticas de la industria para evitar su pérdida, mal uso, acceso indebido, divulgación, alteración o destrucción de los mismos.  La seguridad de tus datos está garantizada, ya que toman todas las medidas de seguridad necesarias para ello. Puedes consultar su política de privacidad para tener más información. CONTENIDO DE OTROS SITIOS WEB Las páginas de este sitio Web pueden incluir contenido incrustado (por ejemplo, vídeos, imágenes, artículos, etc.). El contenido incrustado de otras web se comporta exactamente de la misma manera que si hubieras visitado la otra web. Estos sitios Web pueden recopilar datos sobre ti, utilizar cookies, incrustar un código de seguimiento adicional de terceros, y supervisar tu interacción usando este código. POLÍTICA DE COOKIES Para que este sitio Web funcione correctamente necesita utilizar cookies, que es una información que se almacena en tu navegador web. En la página Política de Cookies puedes consultar toda la información relativa a la política de recogida, la finalidad y el tratamiento de las cookies. LEGITIMACIÓN PARA EL TRATAMIENTO DE DATOS La base legal para el tratamiento de tus datos es: el consentimiento. Para contactar con el Titular, suscribirte a un boletín o realizar comentarios en este sitio Web tienes que aceptar la presente Política de Privacidad. CATEGORÍAS DE DATOS PERSONALES Las categorías de datos personales que trata el Titular son: Datos identificativos. CONSERVACIÓN DE DATOS PERSONALES Los datos personales que proporciones al Titular se conservarán hasta que solicites su supresión. DESTINATARIOS DE DATOS PERSONALES Google Analytics es un servicio de analítica web prestado por Google, Inc., una compañía de Delaware cuya oficina principal está en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (“Google”). Encontrarás más información en: https://analytics.google.com Google Analytics utiliza “cookies”, que son archivos de texto ubicados en tu ordenador, para ayudar al Titular a analizar el uso que hacen los usuarios del sitio Web. La información que genera la cookie acerca del uso del sitio Web (incluyendo tu dirección IP) será directamente transmitida y archivada por Google en los servidores de Estados Unidos. También puedes ver una lista de los tipos de cookies que utiliza Google y sus colaboradores y toda la información relativa al uso que hacen de cookies publicitarias. NAVEGACIÓN WEB Al navegar por esta web se pueden recoger datos no identificativos, que pueden incluir, la dirección IP, geolocalización, un registro de cómo se utilizan los servicios y sitios, hábitos de navegación y otros datos que no pueden ser utilizados para identificarte. El sitio Web utiliza los siguientes servicios de análisis de terceros: Google Analytics El Titular utiliza la información obtenida para obtener datos estadísticos, analizar tendencias, administrar el sitio, estudiar patrones de navegación y para recopilar información demográfica. EXACTITUD Y VERACIDAD DE LOS DATOS PERSONALES Te comprometes a que los datos facilitados al Titular sean correctos, completos, exactos y vigentes, así como a mantenerlos debidamente actualizados. Como Usuario del sitio Web eres el único responsable de la veracidad y corrección de los datos que remitas al sitio exonerando a el Titular de cualquier responsabilidad al respecto. ACEPTACIÓN Y CONSENTIMIENTO Como Usuario del sitio Web declaras haber sido informado de las condiciones sobre protección de datos de carácter personal, aceptas y consientes el tratamiento de los mismos por parte del Titular en la forma y para las finalidades indicadas en esta Política de Privacidad. REVOCABILIDAD Para ",
      "headings": [
        "Política de privacidad"
      ],
      "content_length": 11919
    },
    {
      "description": "Le informamos acerca del uso de las cookies en las páginas web.Las cookies son archivos que se pueden descargar en su equipo a través de las páginas web. Son",
      "title": "Política de cookies - Blancosan",
      "url": "https://blancosan.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - Blancosan Política de cookies Le informamos acerca del uso de las cookies en las páginas web. Las cookies son archivos que se pueden descargar en su equipo a través de las páginas web. Son herramientas que tienen un papel esencial para la prestación de numerosos servicios de la sociedad de la información. Entre otros, permiten a una página web almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información obtenida, se pueden utilizar para reconocer al usuario y mejorar el servicio ofrecido. SEGÚN QUIEN SEA LA ENTIDAD QUE GESTIONE EL DOMINIO DESDE DONDE SE ENVÍAN LAS COOKIES Y TRATE LOS DATOS QUE SE OBTENGAN Cookies propias : Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario. Cookies de terceros : Son aquéllas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies. SEGÚN EL PLAZO DE TIEMPO QUE PERMANECEN ACTIVADAS EN EL EQUIPO TERMINAL Cookies de sesión : Son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una Página Web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión y caducan al cerrar sesión o cerrar el navegador. Cookies persistentes : Son un tipo de cookies en el que los datos siguen almacenados en el terminal para que sean accedidos y utilizados en más de una sesión. Pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. SEGÚN LA FINALIDAD PARA LA QUE SE TRATEN LOS DATOS OBTENIDOS A TRAVÉS DE LAS COOKIES Cookies técnicas : Son aquéllas que permiten al usuario la navegación a través de una Página Web, plataforma o Página Web y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido. Cookies de personalización : Son aquéllas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en función de una serie de criterios en el terminal del usuario como por ejemplo serian el idioma, el tipo de navegador. Cookies de análisis : Son aquéllas que permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, Página Web o plataforma y para la elaboración de perfiles de navegación de los usuarios. Cookies publicitarias : Son aquéllas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios. Cookies de publicidad comportamental : Estas cookies almacenan información del comportamiento de los usuarios obtenida a través de la observación continuada de sus hábitos de navegación, lo que permite desarrollar un perfil específico para mostrar publicidad en función del mismo. Para más información a este respecto puede consultar la Guía sobre el uso de las cookies de la  Agencia Española de Protección de Datos . COOKIES UTILIZADAS EN LA WEB Las páginas web utilizan Google Analytics, un servicio de análisis de accesos web desarrollada por Google, que permite la medición y análisis de la navegación en las páginas web. Según la tipología anterior se trata de cookies propias, de sesión y de análisis. Puede encontrar más información al respecto e inhabilitar el uso de estas cookies en la  política de privacidad de Google . A través de la analítica web se obtiene información relativa al número de usuarios que acceden a la web, el número de páginas vistas, la frecuencia y repetición de las visitas, su duración, el navegador utilizado, el operador que presta el servicio, el idioma, el terminal que utiliza, o la ciudad a la que está asignada su dirección IP. Información que posibilita un mejor y más apropiado servicio por parte de este portal. La web de usa además una cookie propia de identificación de sesión que se utiliza para el mantenimiento de la sesión de usuario en el navegador. Se trata de una cookie exceptuada y técnica utilizada para garantizar el correcto funcionamiento de la página. CÓMO MODIFICAR LA CONFIGURACIÓN DE LAS COOKIES Usted puede restringir, bloquear o borrar las cookies de esta o cualquier otra página web, utilizando su navegador. En cada navegador la operativa es diferente, la función de ‘Ayuda’ le mostrará cómo hacerlo. Internet Explorer FireFox Chrome Safari RESPETAMOS TU PRIVACIDAD Utilizamos cookies propias y de terceros para analizar qué servicios de nuestro sitio web interesan más al usuario con el fin de mejorar nuestros propios servicios, así como para mostrar publicidad relacionada con las preferencias en base a un perfil elaborado a partir de los hábitos de navegación (por ejemplo, las páginas visitadas) del usuario. Para más información acerca de las cookies utilizadas puede consultar nuestra Política de Cookies. y configurar tus preferencias pulsando en \"Configurar cookies\" Configurar cookies Rechazar todo Aceptar todo PERSONALIZAR PREFERENCIAS DE PRIVACIDAD Utilizamos cookies para mejorar su navegación y habilitar funciones específicas. Encontrará detalles sobre cada tipo de cookie en las categorías de consentimiento a continuación: Necesarias Son cruciales para las funciones básicas del sitio web y el sitio web no funcionará de la forma prevista sin ellas. No almacenan ningún dato de identificación personal. Analíticas Se utilizan para comprender cómo interactúan los visitantes con el sitio web. Proporcionan información sobre métricas del número de visitantes, el porcentaje de rebote, la fuente de tráfico, etc. Guardar preferencias Rechazar todo Aceptar todo",
      "headings": [
        "Política de cookies"
      ],
      "content_length": 6040
    }
  ],
  "pages_crawled": 11,
  "has_english_version": false,
  "total_content_length": 52560,
  "crawled_at": "2026-01-28T15:56:35.299177Z"
}