{
  "metadata": {
    "description": null,
    "title": "Inicio - Diversum",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Inicio - Diversum",
      "url": "https://www.diversumvigo.com/",
      "language": "es-ES",
      "content": "Inicio - Diversum Ir al contenido «aquí podrás saborear la inclusión» TIENDA RESERVAS PARA LLEVAR NOSOTROS TIENDA RESERVAS PARA LLEVAR NOSOTROS TOSTAS BAGELS CROISSANTS FRUTAS TORTITAS CAPRICHOS BEBIDAS MENÚS DESALMUERZO ¿Qué es Diversum? Rediseñamos el concepto de cafetería creando un espacio en el que disfrutar de ricos desayunos , brunchs, meriendas , un lugar agradable de trabajo o una celebración; todo ello elaborado con  productos de calidad y con un extra de cariño. Diversum brinda a 9 profesionales, con diversidad  funcional  físicas, sensoriales y/o intelectuales, la oportunidad de trabajar en un entorno inclusivo que respeta  sus derechos. En Diversum lo tenemos claro: cabemos todos . . . más… Nuestras cajas donde quieras, cuando quieras, con quien quieras más… Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [],
      "content_length": 1313
    },
    {
      "description": null,
      "title": "Quienes somos - Diversum",
      "url": "https://www.diversumvigo.com/quienes-somos",
      "language": "es-ES",
      "content": "Quienes somos - Diversum Ir al contenido ¿Por qué Diversum? Con el nacimiento de nuestros hijos Andrea y Martín con síndrome de Down hace ya 24 años, nace  también nuestra apuesta personal por defender el espacio que merecen. Un espacio en el que existen oportunidades para personas con capacidades diferentes. Desde que nacieron han tenido que demostrar continuamente que se merecen un lugar en el cole, en las actividades extraescolares, incluso en el ocio, cuando ese lugar les corresponde por derecho.   Tras años de agendas de trabajo dignas del más alto ejecutivo, tiene que llegar el momento en que todo ese esfuerzo lleve  irremediablemente al cierre de una etapa  y comienzo de una nueva : un trabajo digno.  Así aterriza Diversum, como un espacio en el que las personas con discapacidad puedan demostrar a esta sociedad ,que tantas veces ha mirado para otro lado, sus capacidades a través de un empleo .en el sector servicios. ¿Qué ocurre en Diversum? Rediseñamos el concepto de cafetería creando un espacio en el que disfrutar de ricos desayunos, brunchs, meriendas ,un lugar agradable de trabajo o una celebración; todo ello elaborado con  productos de calidad y con un extra de cariño. Diversum brinda a 9 profesionales, con diversidad  funcional  físicas, sensoriales y/o intelectuales, la oportunidad de trabajar en un entorno inclusivo que respeta  sus derechos. En Diversum lo tenemos claro: cabemos todos .  La diversidad suma. Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [
        "¿Por qué Diversum?",
        "¿Qué ocurre en Diversum?"
      ],
      "content_length": 1977
    },
    {
      "description": null,
      "title": "tiendadiversum - Diversum",
      "url": "https://www.diversumvigo.com/tiendadiversum",
      "language": "es-ES",
      "content": "tiendadiversum - Diversum Ir al contenido Tiendas Diversum Puedes comprarlo en nuestro establecimiento Chocolate a la taza Nicaragüa 10 € Chocolate a la taza Perú 10 € Cafe de especialidad «el blend de Rober» Molido y en grano 9, 25€ Cafe de especialidad «el blend de Rober» Molido y en grano 2, 50 € Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [],
      "content_length": 832
    },
    {
      "description": null,
      "title": "Contacto - Diversum",
      "url": "https://www.diversumvigo.com/contacto",
      "language": "es-ES",
      "content": "Contacto - Diversum Ir al contenido Nombre Correo electrónico Mensaje Enviar Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [
        "Contacto"
      ],
      "content_length": 608
    },
    {
      "description": null,
      "title": "Para llevar - Diversum",
      "url": "https://www.diversumvigo.com/para-llevar",
      "language": "es-ES",
      "content": "Para llevar - Diversum Ir al contenido Nuestras opciones para llevar               Contacta directamente con nosotros            986.12.58.33 Todos los días a partir de las 09:30 hasta las 13:30 opor las tardes entre las 17:30 y las 21:00 (fuera de este horario consultar) A través de Just Eat A través de Uber Eats Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [],
      "content_length": 847
    },
    {
      "description": null,
      "title": "Tostas - Diversum",
      "url": "https://www.diversumvigo.com/nuestra-carta",
      "language": "es-ES",
      "content": "Tostas - Diversum Ir al contenido Tostas Mantequilla ecológica «Casa grande de Xanceda» y mermelada 100% fruta elaborada en nuestro obrador Queso mascarpone y frutas Nocciola y frutas Tomate, AOVE y cebollino Con AOVE (Aceite Oliva Virgen Extra) Tomate y paleta ibérica Tomate, aguacate y paleta ibérica Aguacate, tomate y semillas de amapola Queso crema, jamón cocido y tomate Queso crema, aguacate y sésamo Tosta cubana : milhojas de lacón braseado, queso de Arzúa, pepinillos, pintado con mostaza tradicional y cubierto por nuestra jugosa paleta ibérica Tosta vegana : base de nuestro hummus casero con AOVE, cubierto por champiñones salteados al Pedro Ximénez, microbrotes y granada Media Tosta Sencilla  Escoge tu pan: Normal o integral Opciones:  Con mermelada casera / Con Mantequilla «Casa Xanceda» Con AOVE (aceite oliva virgen) Base :  Tomate / Hummus/ Queso crema / Queso mascarpone / Nociolla Media Tosta «Tú eliges, tu creas»  Elige tu pan: Normal o integral Elige tu base: Tomate / Hummus/ Queso crema / Queso mascarpone / Nociolla Elige hasta tres ingredientes: Fresas Plátano Arándanos Piña Granada Jamón Cocido Queso Arzúa Tomate en lonchas Chutney de mango Champiñones salteados Tomates Cherry Rucula Bacon Lacón braseado Y además….. Con huevo plancha  Aguacate  Paleta Iberíca  E (aceite oliva virgen) Base :  Tomate / Hummus/ Queso crema / Queso mascarpone / Nociolla Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [],
      "content_length": 1919
    },
    {
      "description": null,
      "title": "Bagels - Diversum",
      "url": "https://www.diversumvigo.com/bagels",
      "language": "es-ES",
      "content": "Bagels - Diversum Ir al contenido Bagels Queso crema, aguacate, jamón cocido tomate y rúcula Tomate rallado con paleta iberíca y AOVE Bagel vegano: Hummus, tomate salteado y aguacate Galibagel: Lacón braseado, queso de Arzúa y tomate Bagel Diversum: base de mozzarella, regada con vinagre balsámico, fruta de temporada, bacon crujiente y rúcula Opción en bagels: huevo plancha  Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [],
      "content_length": 909
    },
    {
      "description": null,
      "title": "Croissant - Diversum",
      "url": "https://www.diversumvigo.com/croissant",
      "language": "es-ES",
      "content": "Croissant - Diversum Ir al contenido Croissant Auténtico croissant francés de mantequilla Croissant Croissant a la plancha Croissant con mermelada y mantequilla Croissant con nocciola Croissant con jamón y queso Croissant caprese: tomate en rodajas con mozzarella, rúcula y salsa pesto New York Roll Relleno y cobertura a elegir: * Ganache de chocolate * Crema de mascarpone y nata * Crema Lotus French toast Tiramisú con nuestra crema de queso mascarpone y nata , cacao en polvo Fruta de temporada y coulis de mango Nocciola y piña caramelizada Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [],
      "content_length": 1077
    },
    {
      "description": null,
      "title": "Frutas - Diversum",
      "url": "https://www.diversumvigo.com/frutas",
      "language": "es-ES",
      "content": "Frutas - Diversum Ir al contenido Zumos Zumo de naranja Limonada casera Smoothies Sunshine Power Naranja, zanahoria, mango y limón Funny Berries Fresa, mora y frambuesa Yellow Slow Piña, papaya y mango Bowls Fruta de temporada Bowl de yogur (o yogur vegetal) con frutas y nuestra granola casera Con espirulina  Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [],
      "content_length": 842
    },
    {
      "description": null,
      "title": "Tortitas - Diversum",
      "url": "https://www.diversumvigo.com/tortitas",
      "language": "es-ES",
      "content": "Tortitas - Diversum Ir al contenido Tortitas Nuestra masa especial de tortitas americanas hecha a diario en nuestra cocina sin ningún tipo de aditivos ni conservantes; elaboradas con harina gallega molida en piedra «Muiño de Cuiña». Tortitas con sirope Nocciola, frutas y coulis de frutos rojos Queso mascarpone y frutas Tortita XL con queso crema, aguacate, tomate, piña y granada Tortita XL con lacón, aceite, pimentón y queso de Arzúa Tortitacos: 2 tortitas rellenas de huevo revuelto con bacon y queso, aguacate y pico de gallo (cebolla y tomate) Huerto y Corral: Nuestras tortitas con un mix de salado (huevo revuelto, bacon y tomate ) y dulce (bowls de nociolla, mermelada casera, mascarpone y frutas de temporada) Con base de arándanos Delicias holandesas recién hechas con mantequilla «Casa Xanceda» y azúcar glass (14 unidades) frutas nocciola mascarpone mermelada Extras: +Fruta   +nocciola   + mascarpone   +mermelada Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [],
      "content_length": 1460
    },
    {
      "description": null,
      "title": "Caprichos - Diversum",
      "url": "https://www.diversumvigo.com/caprichos",
      "language": "es-ES",
      "content": "Caprichos - Diversum Ir al contenido Caprichos Nuestras galletas Chocolate, mantequilla con vainilla, avena con chocolate o veganas (con arándanos) Nuestros Muffins Chocolate, limón con semillas de amapola o Veganos (con arándanos) Porción de nuestros Bizcochos Tradicional o Chocolate Limón con semillas de amapola o Naranja Dulces Sin Gluten Brownie de chocolate Muffin de chocolate Galletas MILOLA Dulces caseros Brownie de chocolate Con helado Helado 1 bola 2 bolas Granola Diversum Elaborada en nuestra cocina (100 gr) Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [],
      "content_length": 1055
    },
    {
      "description": null,
      "title": "Bebidas - Diversum",
      "url": "https://www.diversumvigo.com/bebidas",
      "language": "es-ES",
      "content": "Bebidas - Diversum Ir al contenido Nuestros cafés Café de especialidad » Blend de Rober» Roberto Roque, primer barista con Síndrome de Down en España, ha lanzado su propio Blend. Una unión de sus cafés favoritos, Nicaragua de Víctor Robelo (50%), Brasil de Reinaldo Olini (30%), Etiopía de Heleanna Georgalis (20%) Descafeinado especialidad Brasil Café con base de cacao y notas dulces, almendra y ligero cereal, con cuerpo ligero y acidez baja. Con doble carga + Con mininubes + Con nata + Ristretto Espresso Con leche (normal – XL) Americano Cortado Latte Macchiato (normal-XL) Capuccino – Con sirope * Cafe Lotus Café Bombón 1.40€ 1.40€ 1.60€-2.00€ 1.50€ 1.50€ 1.60€-2.00€ 2.00€-2.60€ 2.90€ 2.10€ *Nuestros siropes: chocolate, chocolate blanco, vainilla y avellana Tenemos leche de soja, entera, de avena y sin lactosa Leche caliente Con Cola Cao Bati Cao (Cola Cao con leche fría) PInk Latte _ Deliciosa mezcla de leche de coco, granada, remolacha, cereza y un toque de jengibre, Chai Latte Cúrcuma, anís, cardamomo, jengibre y pimienta negra. Curcuma latte » Leche Dorada» cúrcuma, canela, jengibre y pimienta negra. Poleo Frutos del bosque Rooibos Té negro inglés – con leche Té verde Té rojo Tila Pócima mágica Manzanilla BEAN TO BAR El «Bean to Bar» en el chocolate es lo que para el café es el specialty coffee. Se busca sacar el chocolate de las grandes industrias, y asi poder descubrir las diferencias entre cacaos de diferentes países, regiones o fincas. Los chocolates son totalmente Naturales, y no llevan ningún tipo de espesante. Chocolate a la taza NOTAS DE CATA Nicaragua Manzanas asadas, Dátiles, Melaza Perú Flores (Jazmin), Frutas en Almíbar y pasas Con mininubes + Con nata + Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [],
      "content_length": 2230
    },
    {
      "description": null,
      "title": "Almuerzos - Diversum",
      "url": "https://www.diversumvigo.com/almuerzos",
      "language": "es-ES",
      "content": "Almuerzos - Diversum Ir al contenido Desalmuerzos Serendipia Tortitas de nocciolla, frutas y coulis de frutos rojos Media tosta de aguacate y tomate Café grande Zumo naranja o limonada casera Chegar e encher Copa de yogur, frutas y granola Bagel a escoger Café grande Zumo naranja o limonada Amodiño French toast de tiramisú con queso mascarpone y cacao en polvo Media tosta de paleta ibérica y tomate Café grande Zumo naranja o limonada Mini desalmuerzos : De lunes a viernes hasta las 12:00 Café con leche grande y croissant con mantequilla y mermelada  Café con leche grande y Tosta de tomate y AOVE  Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [],
      "content_length": 1135
    },
    {
      "description": null,
      "title": "cajas - Diversum",
      "url": "https://www.diversumvigo.com/cajas-de-desayuno",
      "language": "es-ES",
      "content": "cajas - Diversum Ir al contenido Cajas donde quieras, cuando quieras, con quien quieras   Repartos Todos los días a partir de las 09:30 hasta las 13:30 opor las tardes entre las 17:30 y las 21:00 (fuera de este horario consultar) Envío a Vigo y alrededores Consultar tarifas de envío Para llevar o enviar Encargos con 24 horas de antelación 986.12.58.33 Ledicia 2 croissants 2 botellas de zumo naranja natural o limonada casera 3 galletas (chocolate, vainilla y avena) 2 pajitas comestibles de sabores Bowl de frutas naturales 18 euros (gastos de envío aparte) Agarimo 2 Muffins de arándanos 2 botellas de zumo naranja natural o limonada casera 2 pajitas comestibles de sabores Bagel con nuestro hummus casero , tomate salteado y aguacate Bowl de frutas naturales con yogur vegetal Granola casera 20 euros (gastos de envío aparte)   Larpeira 1 Muffin de chocolate 2 botellas de zumo naranja natural o limonada casera 2 pajitas comestibles de sabores 1galleta Bowl de frutas naturales y yogur 1 Brownie de chocolate 18 euros (gastos de envío aparte)   Lemniscata 6 galletas (chocolate, vainilla y avena) 2 botellas de zumo naranja natural o limonada casera 2 pajitas comestibles de sabores Bowl de frutas naturales 2 bagel a escoger -Queso crema, aguacate, jamón cocido tomate y rúcula -Bagel vegano : Hummus, tomate salteado, aguacate -Tomate rallado con paleta iberíca y AOVE -Lacón braseado , queso gallego y tomate -Bagel Diversum: base de mozzarella, regada con vinagre balsámico, pistachos, fruta de temporada, bacon crujiente y rúcula 30 euros (gastos de envío aparte) Blend de Rober Si ademásquieres disfrutar de nuestro delicioso café, incluye en tu envío un paquete del Blend de Rober. En este Blend se unen la dulzura del café de Nicaragua de Víctor Robelo, las notas achocolatadas del Café de Reinaldo de Brasil , y la acidez y brillo del café Etíope de Heleanna. Paquete de 250 gr, 9.25 euros Paquete de 70 gr. 2.50 euros Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [],
      "content_length": 2465
    },
    {
      "description": null,
      "title": "Aviso Legal - Diversum",
      "url": "https://www.diversumvigo.com/aviso-legal",
      "language": "es-ES",
      "content": "Aviso Legal - Diversum Ir al contenido Identificación y Titularidad En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, el Titular expone sus datos identificativos: Titular:   DIVERSUMVIGO SL. NIF:  B09842600 Domicilio:   Rúa de Venezuela, 35, 36203 Vigo, Pontevedra - España. Correo electrónico:   rgpd@diversumvigo.com Teléfono de contacto:   986 12 58 33 Sitio Web:   https://www.diversumvigo.com Finalidad La finalidad del Sitio Web es: Bar, Restaurante. Condiciones de Uso La utilización del Sitio Web le otorga la condición de Usuario, e implica la aceptación completa de todas las cláusulas y condiciones de uso incluidas en las páginas: Aviso Legal Política de Privacidad Política de Cookies Si no estuviera conforme con todas y cada una de estas cláusulas y condiciones absténgase de utilizar el Sitio Web. El acceso al Sitio Web no supone, en modo alguno, el inicio de una relación comercial con el Titular. A través del Sitio Web, el Titular le facilita el acceso y la utilización de diversos contenidos que el Titular y/o sus colaboradores han publicado por medio de Internet. A tal efecto, está obligado y comprometido a NO utilizar cualquiera de los contenidos del Sitio Web con fines o efectos ilícitos, prohibidos en este Aviso Legal o por la legislación vigente, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los contenidos, los equipos informáticos o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático propios o contratados por el Titular, de otros usuarios o de cualquier usuario de Internet. Medidas de seguridad Los datos personales que facilite al Titular pueden ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva al Titular, que asume todas las medidas de índole técnica, organizativa y de seguridad que garantizan la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en la normativa vigente en protección de datos. No obstante, debe ser consciente de que las medidas de seguridad de los sistemas informáticos en Internet no son enteramente fiables y que, por tanto el Titular no puede garantizar la inexistencia de virus u otros elementos que puedan producir alteraciones en los sistemas informáticos (software y hardware) del Usuario o en sus documentos electrónicos y ficheros contenidos en los mismos aunque el Titular pone todos los medios necesarios y toma las medidas de seguridad oportunas para evitar la presencia de estos elementos dañinos. Tratamiento de Datos Personales Puede consultar toda la información relativa al tratamiento de datos personales que recoge el Titular en la página de Política de Privacidad . Contenidos El Titular ha obtenido la información, el contenido multimedia y los materiales incluidos en el Sitio Web de fuentes que considera fiables, pero, si bien ha tomado todas las medidas razonables para asegurar que la información contenida es correcta, el Titular no garantiza que sea exacta, completa o actualizada. El Titular declina expresamente cualquier responsabilidad por error u omisión en la información contenida en las páginas del Sitio Web. Queda prohibido transmitir o enviar a través del Sitio Web cualquier contenido ilegal o ilícito, virus informáticos, o mensajes que, en general, afecten o violen derechos del Titular o de terceros. Los contenidos del Sitio Web tienen únicamente una finalidad informativa y bajo ninguna circunstancia deben usarse ni considerarse como oferta de venta, solicitud de una oferta de compra ni recomendación para realizar cualquier otra operación, salvo que así se indique expresamente. El Titular se reserva el derecho a modificar, suspender, cancelar o restringir el contenido del Sitio Web, los vínculos o la información obtenida a través del Sitio Web, sin necesidad de previo aviso. El Titular no es responsable de los daños y perjuicios que pudieran derivarse de la utilización de la información del Sitio Web. Política de cookies Puede consultar toda la información relativa a la política de recogida y tratamiento de las cookies en la página de Política de Cookies . Enlaces a otros sitios Web El Titular puede proporcionarle acceso a sitios Web de terceros mediante enlaces con la finalidad exclusiva de informar sobre la existencia de otras fuentes de información en Internet en las que podrá ampliar los datos ofrecidos en el Sitio Web. Estos enlaces a otros sitios Web no suponen en ningún caso una sugerencia o recomendación para que usted visite las páginas web de destino, que están fuera del control del Titular, por lo que el Titular no es responsable del contenido de los sitios web vinculados ni del resultado que obtenga al seguir los enlaces. Asimismo, el Titular no responde de los links o enlaces ubicados en los sitios web vinculados a los que le proporciona acceso. El establecimiento del enlace no implica en ningún caso la existencia de relaciones entre el Titular y el propietario del sitio en el que se establezca el enlace, ni la aceptación o aprobación por parte del Titular de sus contenidos o servicios. Si accede a un sitio web externo desde un enlace que encuentre en el Sitio Web usted deberá leer la propia política de privacidad del otro sitio web que puede ser diferente de la de este sitio Web. Propiedad intelectual e industrial Todos los derechos están reservados. Todo acceso a este Sitio Web está sujeto a las siguientes condiciones: la reproducción, almacenaje permanente y la difusión de los contenidos o cualquier otro uso que tenga finalidad pública o comercial queda expresamente prohibida sin el consentimiento previo expreso y por escrito del Titular. Limitación de responsabilidad El Titular declina cualquier responsabilidad en caso de que existan interrupciones o un mal funcionamiento de los Servicios o contenidos ofrecidos en Internet, cualquiera que sea su causa. Asimismo, el Titular no se hace responsable por caídas de la red, pérdidas de negocio a consecuencia de dichas caídas, suspensiones temporales de fluido eléctrico o cualquier otro tipo de daño indirecto que te pueda ser causado por causas ajenas a el Titular. Antes de tomar decisiones y/o acciones con base a la información incluida en el Sitio Web, el Titular le recomienda comprobar y contrastar la información recibida con otras fuentes. Jurisdicción Este Aviso Legal se rige íntegramente por la legislación española. Contacto En caso de que usted tenga cualquier duda acerca de este Aviso Legal o quiera realizar cualquier comentario sobre el Sitio Web, puede enviar un mensaje de correo electrónico a la dirección: rgpd@diversumvigo.com Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [
        "Aviso Legal",
        "Identificación y Titularidad",
        "Finalidad",
        "Condiciones de Uso",
        "Medidas de seguridad",
        "Tratamiento de Datos Personales",
        "Contenidos",
        "Política de cookies",
        "Enlaces a otros sitios Web",
        "Propiedad intelectual e industrial",
        "Limitación de responsabilidad",
        "Jurisdicción",
        "Contacto"
      ],
      "content_length": 7348
    },
    {
      "description": null,
      "title": "Política de Privacidad - Diversum",
      "url": "https://www.diversumvigo.com/politica-de-privacidad",
      "language": "es-ES",
      "content": "Política de Privacidad - Diversum Ir al contenido El Titular le informa sobre su Política de Privacidad respecto del tratamiento y protección de los datos de carácter personal de los usuarios que puedan ser recabados durante la navegación a través del Sitio Web: https://www.diversumvigo.com En este sentido, el Titular garantiza el cumplimiento de la normativa vigente en materia de protección de datos personales, reflejada en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y de Garantía de Derechos Digitales (LOPD GDD). Cumple también con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas (RGPD). El uso de sitio Web implica la aceptación de esta Política de Privacidad así como las condiciones incluidas en el   Aviso Legal . Identidad del Responsable Responsable:   DIVERSUMVIGO SL. NIF:  B09842600 Domicilio:   Rúa de Venezuela, 35, 36203 Vigo, Pontevedra - España. Correo electrónico:   rgpd@diversumvigo.com Teléfono de contacto:   986 12 58 33 Sitio Web:   https://www.diversumvigo.com Principios aplicados en el tratamiento de datos En el tratamiento de sus datos personales, el Titular aplicará los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protección de datos (RGPD): Principio de licitud, lealtad y transparencia: El Titular siempre requerirá el consentimiento para el tratamiento de los datos personales que puede ser para uno o varios fines específicos sobre los que el Titular informará al Usuario previamente con absoluta transparencia. Principio de minimización de datos: El Titular solicitará solo los datos estrictamente necesarios para el fin o los fines que los solicita. Principio de limitación del plazo de conservación: El Titular mantendrá los datos personales recabados durante el tiempo estrictamente necesario para el fin o los fines del tratamiento. El Titular informará al Usuario del plazo de conservación correspondiente según la finalidad. En el caso de suscripciones, el Titular revisará periódicamente las listas y eliminará aquellos registros inactivos durante un tiempo considerable. Principio de integridad y confidencialidad: Los datos personales recabados serán tratados de tal manera que su seguridad, confidencialidad e integridad está garantizada. El Titular toma las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de sus usuarios por parte de terceros. Obtención de datos personales Para navegar por el sitio Web no es necesario que facilite ningún dato personal. Derechos El Titular le informa que sobre sus datos personales tiene derecho a: Solicitar el acceso a los datos almacenados. Solicitar una rectificación o la supresión. Solicitar la limitación de su tratamiento. Oponerse al tratamiento. No puede ejercitar el derecho a la portabilidad de los datos. El ejercicio de estos derechos es personal y por tanto debe ser ejercido directamente por el interesado, solicitándolo directamente al Titular, lo que significa que cualquier cliente, suscriptor o colaborador que haya facilitado sus datos en algún momento, puede dirigirse al Titular y pedir información sobre los datos que tiene almacenados y cómo los ha obtenido, solicitar la rectificación de los mismos, oponerse al tratamiento, limitar su uso o solicitar la supresión de esos datos en los ficheros del Titular. Para ejercitar sus derechos tiene que enviar su petición junto con una fotocopia del Documento Nacional de Identidad o equivalente a  la dirección de correo electrónico:&nbsprgpd@diversumvigo.com El ejercicio de estos derechos no incluye ningún dato que el Titular esté obligado a conservar con fines administrativos, legales o de seguridad. Tiene derecho a la tutela judicial efectiva y a presentar una reclamación ante la autoridad de control, en este caso, la Agencia Española de Protección de Datos, si considera que el tratamiento de datos personales que le conciernen infringe el Reglamento. Finalidad del tratamiento de datos personales Cuando usted se conecta al Sitio Web para mandar un correo al Titular, se suscribe a su boletín está facilitando información de carácter personal de la que el responsable es el Titular. Esta información puede incluir datos de carácter personal como pueden ser su dirección IP, nombre y apellidos, dirección física, dirección de correo electrónico, número de teléfono, y otra información. Al facilitar esta información, da su consentimiento para que su información sea recopilada, utilizada, gestionada y almacenada por — Cyberneticos — sólo como se describe en las páginas: Aviso Legal Política de Privacidad Los datos personales y la finalidad del tratamiento por parte del Titular es diferente según el sistema de captura de información: Existen otras finalidades por las que el Titular trata datos personales: Para garantizar el cumplimiento de las condiciones recogidas en la página de Aviso Legal y de la ley aplicable. Esto puede incluir el desarrollo de herramientas y algoritmos que ayuden al Sitio Web a garantizar la confidencialidad de los datos personales que recoge. Para apoyar y mejorar los servicios que ofrece este Sitio Web. Para analizar la navegación de los usuarios. El Titular recoge otros datos no identificativos que se obtienen mediante el uso de cookies que se descargan en el ordenador del Usuario cuando navega por el Sitio Web cuyas características y finalidad están detalladas en la página de Política de Cookies . Seguridad de los datos personales Para proteger sus datos personales, el Titular toma todas las precauciones razonables y sigue las mejores prácticas de la industria para evitar su pérdida, mal uso, acceso indebido, divulgación, alteración o destrucción de los mismos. El sitio Web está alojado en: Cyberneticos. La seguridad de los datos está garantizada, ya que toman todas las medidas de seguridad necesarias para ello. Puede consultar su política de privacidad para tener más información. El Titular informa al Usuario de que sus datos personales no serán cedidos a terceras organizaciones, con la salvedad de que dicha cesión de datos esté amparada en una obligación legal o cuando la prestación de un servicio implique la necesidad de una relación contractual con un encargado de tratamiento. En este último caso, solo se llevará a cabo la cesión de datos al tercero cuando el Titular disponga del consentimiento expreso del Usuario. Sin embargo, en algunos casos se pueden realizar colaboraciones con otros profesionales, en esos casos, se requerirá consentimiento al Usuario informando sobre la identidad del colaborador y la finalidad de la colaboración. Siempre se realizará con los más estrictos estándares de seguridad. Contenido de otros sitios web Las páginas de este sitio Web pueden incluir contenido incrustado (por ejemplo, vídeos, imágenes, artículos, etc.). El contenido incrustado de otras web se comporta exactamente de la misma manera que si hubiera visitado la otra web. Estos sitios Web pueden recopilar datos sobre usted, utilizar cookies, incrustar un código de seguimiento adicional de terceros, y supervisar su interacción usando este código. Política de Cookies Para que este sitio Web funcione correctamente necesita utilizar cookies, que es una información que se almacena en su navegador web. Puede consultar toda la información relativa a la política de recogida y tratamiento de las cookies en la página de Política de Cookies . Legitimación para el tratamiento de datos La base legal para el tratamiento de sus datos es: El consentimiento del interesado. Categorías de datos personales Las categorías de datos personales que trata el Titular son: Datos identificativos. No se tratan categorías de datos especialmente protegidos. Conservación de datos personales Los datos personales proporcionados al Titular se conservarán hasta que solicite su supresión. Destinatarios de datos personales Google Analytics es un servicio de analítica web prestado por Google, Inc., una compañía de Delaware cuya oficina principal está en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (\"Google\"). Google Analytics utiliza \"cookies\", que son archivos de texto ubicados en tu ordenador, para ayudar al Titular a analizar el uso que hacen los Usuarios del sitio Web. La información que genera la cookie acerca del uso del sitio Web (incluyendo la dirección IP) será directamente transmitida y archivada por Google en los servidores de Estados Unidos. Más información en:  https://analytics.google.com Puede consultar como Google gestiona la privacidad en lo que respecta al uso de las cookies y otra información en la página de Política de privacidad de Google:  https://policies.google.com/privacy?hl=es También puede ver una lista de los tipos de cookies que utiliza Google y sus colaboradores y toda la información relativa al uso que hacen de las cookies publicitarias en: Tipos de cookies que utiliza Google Cómo utiliza Google las cookies en publicidad . Navegación Web Al navegar por el Sitio Web se pueden recoger datos no identificativos, que pueden incluir, la dirección IP, geolocalización, un registro de cómo se utilizan los servicios y sitios, hábitos de navegación y otros datos que no pueden ser utilizados para identificarle. El sitio Web utiliza los siguientes servicios de análisis de terceros: Google Analytics. El Titular utiliza la información obtenida para obtener datos estadísticos, analizar tendencias, administrar el sitio, estudiar patrones de navegación y para recopilar información demográfica. El Titular no se hace responsable del tratamiento de los datos personales que realicen las páginas web a las que pueda acceder a través de los distintos enlaces que contiene el Sitio Web. Exactitud y veracidad de los datos personales Usted se compromete a que los datos facilitados al Titular sean correctos, completos, exactos y vigentes, así como a mantenerlos debidamente actualizados. Como Usuario del Sit",
      "headings": [
        "Política de Privacidad",
        "Identidad del Responsable",
        "Principios aplicados en el tratamiento de datos",
        "Obtención de datos personales",
        "Derechos",
        "Finalidad del tratamiento de datos personales",
        "Seguridad de los datos personales",
        "Contenido de otros sitios web",
        "Política de Cookies",
        "Legitimación para el tratamiento de datos",
        "Categorías de datos personales",
        "Conservación de datos personales",
        "Destinatarios de datos personales",
        "Navegación Web",
        "Exactitud y veracidad de los datos personales",
        "Aceptación y consentimiento",
        "Cambios en la Política de Privacidad"
      ],
      "content_length": 11450
    },
    {
      "description": null,
      "title": "Política de Cookies - Diversum",
      "url": "https://www.diversumvigo.com/politica-de-cookies",
      "language": "es-ES",
      "content": "Política de Cookies - Diversum Ir al contenido ¿Qué son las cookies? En inglés, el término \"cookie\" significa galleta, pero en el ámbito de la navegación web, una \"cookie\" es algo completamente distinto. Cuando accede a nuestro Sitio Web, en el navegador de su dispositivo se almacena una pequeña cantidad de texto que se denomina \"cookie\". Este texto contiene información variada sobre su navegación, hábitos, preferencias, personalizaciones de contenidos, etc... Existen otras tecnologías que funcionan de manera similar y que también se usan para recopilar datos sobre tu actividad de navegación. Llamaremos \"cookies\" a todas estas tecnologías en su conjunto. Los usos concretos que hacemos de estas tecnologías se describen en el presente documento. ¿Para qué se utilizan las cookies en esta web? Las cookies son una parte esencial de cómo funciona el Sitio Web. El objetivo principal de nuestras cookies es mejorar su experiencia en la navegación. Por ejemplo, para recordar sus preferencias (idioma, país, etc.) durante la navegación y en futuras visitas. La información recogida en las cookies nos permite además mejorar la web, adaptarla a sus intereses como usuario, acelerar las búsquedas que realice, etc.. En determinados casos, si hemos obtenido su previo consentimiento informado, podremos utilizar cookies para otros usos, como por ejemplo para obtener información que nos permita mostrarle publicidad basada en el análisis de sus hábitos de navegación. ¿Para qué NO se utilizan las cookies en esta web? En las cookies que utilizamos no se almacena información sensible de identificación personal como su nombre, dirección, tu contraseña, etc... ¿Quién utiliza la información almacenada en las cookies? La información almacenada en las cookies de nuestro Sitio Web es utilizada exclusivamente por nosotros, a excepción de aquellas identificadas más adelante como \"cookie de terceros\", que son utilizadas y gestionadas por entidades externas que nos proporcionan servicios que mejoran la experiencia del usuario. Por ejemplo las estadísticas que se recogen sobre el número de visitas, el contenido que más gusta, etc... lo suele gestionar Google Analytics. ¿Cómo puede evitar el uso de cookies en este Sitio Web? Si prefiere evitar el uso de las cookies, puede RECHAZAR su uso o puede CONFIGURAR las que quiere evitar y las que permite utilizar (en este documento le damos información ampliada al respecto de cada tipo de cookie, su finalidad, destinatario, temporalidad, etc... ). Si las ha aceptado, no volveremos a preguntarle a menos que borre las cookies en su dispositivo según se indica en el apartado siguiente. Si quiere revocar el consentimiento tendrá que eliminar las cookies y volver a configurarlas. ¿Cómo deshabilito y elimino la utilización de cookies? El Titular muestra información sobre su Política de cookies en el menú del pie de página y en el banner de cookies accesible en todas las páginas del Sitio Web. El banner de cookies muestra información esencial sobre el tratamiento de datos y permite al Usuario realizar las siguientes acciones: ACEPTAR o RECHAZAR la instalación de cookies, o retirar el consentimiento previamente otorgado. Cambiar las preferencias de cookies desde la página Personalizar Cookies, a la que puede acceder desde el Aviso de Cookies o desde la página de Personalizar Cookies . Obtener información adicional en la página de Política de Cookies . Para restringir, bloquear o borrar las cookies de este Sitio Web (y las usada por terceros) puede hacerlo, en cualquier momento, modificando la configuración de su navegador. Tenga en cuenta que esta configuración es diferente en cada navegador. En los siguientes enlaces encontrará instrucciones para habilitar o deshabilitar las cookies en los navegadores más comunes. Firefox Google Chrome Internet Explorer Microsoft Edge Safari ¿Qué tipos de cookies se utilizan en esta página web? Cada página web utiliza sus propias cookies. En nuestra web utilizamos las que se indican a continuación: SEGÚN LA ENTIDAD QUE LO GESTIONA Cookies propias: Son aquellas que se envían al equipo terminal del Usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el Usuario. Cookies de terceros: Son aquellas que se envían al equipo terminal del Usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies. En el caso de que las cookies sean servidas desde un equipo o dominio gestionado por el propio editor, pero la información que se recoja mediante estas sea gestionada por un tercero, no pueden ser consideradas como cookies propias si el tercero las utiliza para sus propias finalidades (por ejemplo, la mejora de los servicios que presta o la prestación de servicios de carácter publicitario a favor de otras entidades). SEGÚN SU FINALIDAD Cookies técnicas: Son aquellas necesarias para la navegación y el buen funcionamiento de nuestro Sitio Web, como por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, realizar la solicitud de inscripción o participación en un evento, contar visitas a efectos de la facturación de licencias del software con el que funciona el servicio del Sitio Web, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de vídeos o sonido, habilitar contenidos dinámicos (por ejemplo, animación de carga de un texto o imagen). Cookies de análisis: Permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del Sitio Web. Cookies de preferencias o personalización: Son aquellas que permiten recordar información para que el Usuario acceda al servicio con determinadas características que pueden diferenciar su experiencia de la de otros usuarios, como, por ejemplo, el idioma, el número de resultados a mostrar cuando el Usuario realiza una búsqueda, el aspecto o contenido del servicio en función del tipo de navegador a través del cual el Usuario accede al servicio o de la región desde la que accede al servicio, etc. SEGÚN EL PLAZO DE TIEMPO QUE PERMANECEN ACTIVADAS Cookies de sesión: Son aquellas diseñadas para recabar y almacenar datos mientras el Usuario accede a una página web. Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el Usuario en una sola ocasión (por ejemplo, una lista de productos adquiridos) y desaparecen al terminar la sesión. Cookies persistentes: Son aquellas en las que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. A este respecto debe valorarse específicamente si es necesaria la utilización de cookies persistentes, puesto que los riesgos para la privacidad podrían reducirse mediante la utilización de cookies de sesión. En todo caso, cuando se instalen cookies persistentes, se recomienda reducir al mínimo necesario su duración temporal atendiendo a la finalidad de su uso. A estos efectos, el Dictamen 4/2012 del GT29 indicó que para que una cookie pueda estar exenta del deber de consentimiento informado, su caducidad debe estar relacionada con su finalidad. Debido a ello, es mucho más probable que se consideren como exceptuadas las cookies de sesión que las persistentes. Detalle de cookies utilizadas en esta web: Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [
        "Política de Cookies",
        "¿Qué son las cookies?",
        "¿Para qué se utilizan las cookies en esta web?",
        "¿Para qué NO se utilizan las cookies en esta web?",
        "¿Quién utiliza la información almacenada en las cookies?",
        "¿Cómo puede evitar el uso de cookies en este Sitio Web?",
        "¿Cómo deshabilito y elimino la utilización de cookies?",
        "¿Qué tipos de cookies se utilizan en esta página web?"
      ],
      "content_length": 8057
    },
    {
      "description": null,
      "title": "Declaración de accesibilidad - Diversum",
      "url": "https://www.diversumvigo.com/declaracion-de-accesibilidad",
      "language": "es-ES",
      "content": "Declaración de accesibilidad - Diversum Ir al contenido DIVERSUMVIGO SL se ha comprometido a hacer accesible su sitio web, de conformidad con el Real Decreto 1112/2018, de 7 de septiembre, sobre accesibilidad de los sitios web y aplicaciones para dispositivos móviles del sector público . La presente declaración de accesibilidad se aplica a los sitios web bajo dominio www.diversumvigo.com que contengan esta declaración. Situación de cumplimiento Estos sitios web son conformes con la marca AA según la Norma UNE 139803:2004 y las Directrices de Accesibilidad para el Contenido Web 1.0 del W3C. Preparación de la presente declaración de accesibilidad La presente declaración fue preparada el 5 de octubre de 2020 Todos los requisitos de Prioridad 1 y Prioridad 2 y un subconjunto de los requisitos de Prioridad 3 han sido comprobados con un análisis manual de la accesibilidad a través de diferentes herramientas semi-automáticas, agentes de usuario y técnicos especializados. Fecha de última revisión: 5 de octubre de 2020 Observaciones y datos de contacto Comunicaciones sobre requisitos de accesibilidad A través del mail administracion@diversumvigo.com puede realizar comunicaciones sobre requisitos de accesibilidad (artículo 10.2.a) del RD 1112/2018 como por ejemplo: Informar sobre cualquier posible incumplimiento por parte de este sitio web. Transmitir otras dificultades de acceso al contenido. Formular cualquier otra consulta o sugerencia de mejora relativa a la accesibilidad del sitio web. Procedimiento de aplicación El procedimiento de reclamación recogido en el artículo 13 del RD 1112/2018 entrará en vigor el 20 de septiembre de 2020 según lo contemplado en su disposición final quinta. Información adicional En la construcción de este portal web se han adoptado una serie de medidas con el objetivo de que el mayor número posible de personas puedan llegar a la información que se transmite y utilicen los servicios que a través de ella se prestan, independientemente de las limitaciones de la persona o de las que se deriven del contexto de uso. Así, en la confección del portal se han tomados las siguientes medidas: Uso de CSS para la presentación de la información. Etiquetas de marcaje. Sistemas de navegación usables, intuitivos y alternativos. Descripciones alternativas en las imágenes. Verificaciones en la visualización con diferentes navegadores y dispositivos. Utilización de formatos universales y alternativos. Los enlaces ofrecen detalles de la función o destino del hipervínculo. Uso de los estándares del W3C. Acceso mediante atajos teclado a las principales opciones. Diseño adaptativo al tamaño de la ventana del navegador de forma que el portal se visualiza de forma adecuada en dispositivos móviles. Tamaño del texto El diseño accesible permite que el usuario pueda ajustar las fuentes al tamaño que le convenga. Esta acción puede llevarse a cabo de diferentes maneras según el navegador web que se utilice. A continuación se indica la acción de menú donde se encuentra esta funcionalidad en los navegadores más frecuentes: Mozilla Firefox: Ver > Tamaño de texto > Incrementar Internet. Internet Explorer: Ver > Tamaño de texto > Más grande. Ópera: View > Zoom > %. Safari: View > Make text bigger. Google Chrome: Herramientas > Activar zoom. Utilización de formatos universales y alternativos. Los enlaces ofrecen detalles de la función o destino del hipervínculo. Uso de los estándares del W3C. Acceso mediante atajos teclado a las principales opciones. Diseño adaptativo al tamaño de la ventana del navegador de forma que el portal se visualiza de forma adecuada en dispositivos móviles. Configuración técnica Páginas web Junto con los estándares de accesibilidad web, se ha adoptado el estándar XHTML 1.0 Transitional para el marcaje del contenido y las hojas de estilo en cascada (CSS) para el diseño. Estos estándares garantizan el acceso a la información a través de cualquier dispositivo de navegación que siga los estándares y las recomendaciones del W3C. Formatos de los contenidos En algunos casos, podría ser que las páginas HTML se complementen con contenidos disponibles en otros formatos de presentación. En estos casos, se ha optado por formatos ya implantados y con conectores (plugins) gratuitos: Formato PDF Para leer los documentos PDF se ha de tener instalado el programa Adobe Reader en su versión Full (Completa) incorpora un plug-in incorporado de accesibilidad para personas con dificultades visuales: Descargar Adobe Reader Información útil Seguidamente se exponen una serie de enlaces organizados en diferentes categorías útiles para obtener más información sobre la accesibilidad. Normas y documentos técnicos http://www.w3c.org/ Consorcio World Wide Web, grupo de trabajo de ámbito internacional que dicta líneas generales relacionadas con la web. http://www.w3c.org/wai/ Iniciativa de Accesibilidad Web del W3C. Validadores de código HTML y hojas de estilo CSS http://validator.w3.org/ Validador de código HTML. http://jigsaw.w3.org/css-validator/ Validador de hojas de estilos CSS. http://www.tawdis.net/ Validador Taw, comprueba diversos aspectos de la accesibilidad de páginas web. Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [
        "Declaración de accesibilidad"
      ],
      "content_length": 5688
    },
    {
      "description": null,
      "title": "Personalizar Cookies - Diversum",
      "url": "https://www.diversumvigo.com/personalizar-cookies",
      "language": "es-ES",
      "content": "Personalizar Cookies - Diversum Ir al contenido El sitio Web https://www.diversumvigo.com utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de sus datos para estos propósitos. Rechazar ACEPTAR TODAS LAS COOKIES Puedes cambiar tus preferencias de cookies en cualquier momento si vuelves a la página de Personalizar cookies, a la que puedes acceder a través del Aviso de cookies. Para obtener más información sobre las cookies y cómo las usamos, consulta la página de Política de Cookies . Cookies técnicas Son aquellas que permiten a los usuarios registrados navegar a través del sitio Web, del área restringida y a utilizar sus diferentes funciones, como por ejemplo, el sistema de comentarios o el buscador y no pueden ser desactivadas. Cookies de análisis o medición Activar    Desactivar Son aquellas que, bien tratadas por el sitio Web o por terceros, permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del sitio Web. Para ello se analiza la navegación que realizas en este sitio Web con el fin de mejorarlo. Scroll al inicio Aviso Legal Política de Privacidad Política de Cookies Configuración de Cookies Declaración de accesibilidad Esta web utiliza cookies propias y de terceros para su correcto funcionamiento y para fines analíticos. Contiene enlaces a sitios web de terceros con políticas de privacidad ajenas que podrás aceptar o no cuando accedas a ellos. Al hacer clic en el botón Aceptar, acepta el uso de estas tecnologías y el procesamiento de tus datos para estos propósitos. Más información Rechazar Aceptar Privacidad Español",
      "headings": [
        "Personalizar Cookies",
        "Cookies técnicas",
        "Cookies de análisis o medición"
      ],
      "content_length": 1761
    }
  ],
  "pages_crawled": 19,
  "has_english_version": false,
  "total_content_length": 52973,
  "crawled_at": "2026-01-28T15:24:59.059828Z"
}