{
  "metadata": {
    "description": "En nuestro taller mecánico en A Coruña nos hacemos cargo de todo el mantenimiento de tu coche. Profesionales con experiencia y altamente cualificados.",
    "title": "Rasante Sport - Taller mecánico en A Coruña",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "En nuestro taller mecánico en A Coruña nos hacemos cargo de todo el mantenimiento de tu coche. Profesionales con experiencia y altamente cualificados.",
      "title": "Rasante Sport - Taller mecánico en A Coruña",
      "url": "http://www.rasantesport.com/",
      "language": "es",
      "content": "Rasante Sport - Taller mecánico en A Coruña Rasante Sport Taller mecánico en A Coruña Las mejores manos para cuidar de tu coche Rasante Sport somos un taller mecánico en A Coruña de reciente creación formado por profesionales con experiencia en el sector y con una extensa trayectoria profesional. Somos las mejores manos para cuidar de tu coche ya que nos hacemos cargo de la reparación de averías eléctricas, cambios de aceite, faros, neumáticos... y una gran cantidad más de servicios . En nuestras instalaciones tu coche quedará como nuevo ya que contamos con un espacio amplio y moderno en el que disponemos de todo tipo de productos y maquinaria para que tu vehículo siempre esté a punto. Si estás en busca de un taller mecánico en A Coruña contacta con nosotros. Estaremos encantados de ayudarte en todo lo que podamos, somos tu taller de confianza. Nuestras instalaciones Amplias y modernas Calidad Tu coche es nuestro coche Saber más Experiencia Contamos con una gran trayectoria profesional Saber más Profesionalidad Nuestro equipo cuenta con unos estándares de impecable calidad Saber más Neumáticos, embragues, baterías... En Rasante Sport queremos satisfacer todas tus exigencias y necesidades y por eso, ofrecemos servicios de todo tipo para que tu vehículo siempre se encuentre en el estado más óptimo: reparación de averías eléctricas, baterías, cambios de filtro y aceite, frenos, alineación, suspensión, embragues, distribuciones, faros o neumáticos son algunos de los trabajos que llevamos a cabo desde nuestro taller mecánico en A Coruña . No te lo pienses más y pídenos cita y presupuesto , que en el menor tiempo posible ya te habremos dado una respuesta. Si lo prefieres, puedes pasarte por las instalaciones de nuestro taller en A Coruña . Nuestras redes sociales Facebook Instagram Mucho más que un taller mecánico en A Coruña Si quieres darle a tu coche los mejores cuidados y servicios , ponte en contacto con nuestro taller mecánico en A Coruña y solicita un presupuesto totalmente personalizado. Si tienes dudas, nuestros mecánicos te las resolverán en el menor tiempo posible y con la mayor amabilidad. Pedir presupuesto",
      "headings": [
        "Rasante Sport \r\n                                            \nTaller mecánico en A Coruña",
        "Las mejores manos para cuidar de tu coche",
        "Nuestras instalaciones",
        "Calidad",
        "Experiencia",
        "Profesionalidad",
        "Neumáticos, embragues, baterías...",
        "Nuestras redes sociales",
        "Mucho más que un taller mecánico en A Coruña"
      ],
      "content_length": 2150
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2150,
  "crawled_at": "2026-01-28T15:58:04.247181Z"
}