{
  "metadata": {
    "description": null,
    "title": "Home | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Home | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo",
      "url": "http://www.psicotecnicovigo.net/",
      "language": "es-ES",
      "content": "Home | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo 986 11 90 45 Portada Servicios Galería Contactar Psicotécnico Vigo Certificados y reconocimientos médicos en Vigo Contactar Tu centro médico integral en Vigo Garantía de calidad En Psicotécnico Vigo, nos comprometemos a ofrecer servicios de reconocimiento médico con los más altos estándares de calidad. Nuestro equipo de profesionales altamente capacitados garantiza la precisión y confiabilidad en cada evaluación. Atención al cliente En Psicotécnico Vigo, nos comprometemos a brindar un servicio de atención al cliente excepcional. Nuestro equipo está aquí para responder sus preguntas y facilitar su experiencia en nuestros reconocimientos médicos. Servicio Local Psicotécnico Vigo ofrece servicios locales de reconocimiento médico integral con profesionalismo y eficiencia. Garantizamos evaluaciones psicofísicas precisas para diversos fines, asegurando salud y bienestar. ¡Confía en nosotros! Estamos aquí para ayudarle Puedes contar con nosotros para velar por tu salud y simplificar los trámites administrativos vinculados a tus documentos y licencias. ¡Contacta ahora! Dinos qué necesitas Acepto la Política de Privacidad Sobre nosotros Psicotécnico Vigo , tu centro médico integral en Vigo donde nos enorgullece ofrecer una variedad de servicios para satisfacer tus necesidades de salud y certificación. Nuestra dedicación a la excelencia y la comodidad del paciente nos distingue, y estamos aquí para apoyarte en cada paso. Información Portada Servicios Galería Contactar Contacto Rúa de Barcelona, 58, 36203 Vigo, Pontevedra Galicia Teléfono: 986 11 90 45 E-mail: psicotecnicovigo@gmail.com © Copyright 2023 Psicotécnico Vigo. Aviso legal y Privacidad . Diseñado por Citiservi Media",
      "headings": [
        "Tu centro médico integral",
        "en Vigo",
        "Garantía de calidad",
        "Atención al cliente",
        "Servicio Local",
        "Estamos aquí para ayudarle",
        "Estamos aquí para ayudarle",
        "Dinos qué necesitas",
        "Dinos qué necesitas"
      ],
      "content_length": 1765
    },
    {
      "description": null,
      "title": "Home | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo",
      "url": "https://www.psicotecnicovigo.net",
      "language": "es-ES",
      "content": "Home | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo 986 11 90 45 Portada Servicios Galería Contactar Psicotécnico Vigo Certificados y reconocimientos médicos en Vigo Contactar Tu centro médico integral en Vigo Garantía de calidad En Psicotécnico Vigo, nos comprometemos a ofrecer servicios de reconocimiento médico con los más altos estándares de calidad. Nuestro equipo de profesionales altamente capacitados garantiza la precisión y confiabilidad en cada evaluación. Atención al cliente En Psicotécnico Vigo, nos comprometemos a brindar un servicio de atención al cliente excepcional. Nuestro equipo está aquí para responder sus preguntas y facilitar su experiencia en nuestros reconocimientos médicos. Servicio Local Psicotécnico Vigo ofrece servicios locales de reconocimiento médico integral con profesionalismo y eficiencia. Garantizamos evaluaciones psicofísicas precisas para diversos fines, asegurando salud y bienestar. ¡Confía en nosotros! Estamos aquí para ayudarle Puedes contar con nosotros para velar por tu salud y simplificar los trámites administrativos vinculados a tus documentos y licencias. ¡Contacta ahora! Dinos qué necesitas Acepto la Política de Privacidad Sobre nosotros Psicotécnico Vigo , tu centro médico integral en Vigo donde nos enorgullece ofrecer una variedad de servicios para satisfacer tus necesidades de salud y certificación. Nuestra dedicación a la excelencia y la comodidad del paciente nos distingue, y estamos aquí para apoyarte en cada paso. Información Portada Servicios Galería Contactar Contacto Rúa de Barcelona, 58, 36203 Vigo, Pontevedra Galicia Teléfono: 986 11 90 45 E-mail: psicotecnicovigo@gmail.com © Copyright 2023 Psicotécnico Vigo. Aviso legal y Privacidad . Diseñado por Citiservi Media",
      "headings": [
        "Tu centro médico integral",
        "en Vigo",
        "Garantía de calidad",
        "Atención al cliente",
        "Servicio Local",
        "Estamos aquí para ayudarle",
        "Estamos aquí para ayudarle",
        "Dinos qué necesitas",
        "Dinos qué necesitas"
      ],
      "content_length": 1765
    },
    {
      "description": null,
      "title": "Servicios | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo",
      "url": "https://www.psicotecnicovigo.net/servicios",
      "language": "es-ES",
      "content": "Servicios | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo 986 11 90 45 Portada Servicios Galería Contactar Servicios En Psicotécnico Vigo , nos enorgullece ofrecer servicios integrales de reconocimiento médico para satisfacer diversas necesidades. Especializados en la renovación del carnet de conducir , nuestro centro médico psicotécnico garantiza un proceso eficiente y profesional . Además de la medicina general, proporcionamos certificados médicos para control de accesos y seguridad privada . Nuestros expertos también gestionan licencias para actividades específicas, como la náutica, armas y perros potencialmente peligrosos . En Psicotécnico Vigo , priorizamos la salud y seguridad , brindando servicios confiables y rápidos para cumplir con los requisitos legales. Confíe en nosotros para obtener sus certificados médicos con la atención y profesionalismo que merece. Nuestros servicios Renovación de Carnet de Conducir Entendemos la importancia de mantener al día tu documentación para conducir. Renovación de Carnet de Conducir Servicios eficientes y profesionales para la renovación de tu carnet de conducir, garantizando un proceso rápido y sin complicaciones. Contactar Medicina General Profesionales médicos altamente calificados que se especializan en medicina general. Medicina General De rutina, atención médica básica o seguimiento de condiciones crónicas, nuestro equipo está comprometido a proporcionar cuidado de calidad Contactar Certificados Médicos Ofrecemos certificados médicos para diversas necesidades, ya sea para empleo, deportes o actividades específicas. Control de Accesos y Seguridad Privada Garantizamos procesos eficientes y confiables para mantener la seguridad en diversos entornos. Contactar Licencias Especiales Obtención de licencias especiales, incluyendo licencias náuticas, de armas y para dueños de perros potencialmente peligrosos. Licencias Especiales Nuestro equipo se encargará de los procedimientos médicos necesarios para asegurar que cumplas con los requisitos para estas licencias. Contactar Otros servicios Centro de reconocimiento médico Psicotécnico Vigo Certificado médico para licencia de armas en Vigo Certificado médico psicotécnico para control de accesos en Vigo Certificado médico para policía, fuerzas de seguridad y escoltas en Vigo Psicotécnico para obtener licencia náutica en Vigo Certificado para visado de estudiante en Vigo Certificado medico para licencia de taxi en Vigo Certificado médico de trabajo en Vigo Certificado médico para funcionarios Vigo Certificado médico para solicitud temporal de residencia en Vigo Sobre nosotros Psicotécnico Vigo , tu centro médico integral en Vigo donde nos enorgullece ofrecer una variedad de servicios para satisfacer tus necesidades de salud y certificación. Nuestra dedicación a la excelencia y la comodidad del paciente nos distingue, y estamos aquí para apoyarte en cada paso. Información Portada Servicios Galería Contactar Contacto Rúa de Barcelona, 58, 36203 Vigo, Pontevedra Galicia Teléfono: 986 11 90 45 E-mail: psicotecnicovigo@gmail.com © Copyright 2023 Psicotécnico Vigo. Aviso legal y Privacidad . Diseñado por Citiservi Media",
      "headings": [
        "Servicios",
        "Nuestros servicios",
        "Renovación de Carnet de Conducir",
        "Renovación de Carnet de Conducir",
        "Medicina General",
        "Medicina General",
        "Certificados Médicos",
        "Control de Accesos y Seguridad Privada",
        "Licencias Especiales",
        "Licencias Especiales",
        "Otros servicios"
      ],
      "content_length": 3173
    },
    {
      "description": null,
      "title": "Galería | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo",
      "url": "https://www.psicotecnicovigo.net/galeria",
      "language": "es-ES",
      "content": "Galería | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo 986 11 90 45 Portada Servicios Galería Contactar Galería Sobre nosotros Psicotécnico Vigo , tu centro médico integral en Vigo donde nos enorgullece ofrecer una variedad de servicios para satisfacer tus necesidades de salud y certificación. Nuestra dedicación a la excelencia y la comodidad del paciente nos distingue, y estamos aquí para apoyarte en cada paso. Información Portada Servicios Galería Contactar Contacto Rúa de Barcelona, 58, 36203 Vigo, Pontevedra Galicia Teléfono: 986 11 90 45 E-mail: psicotecnicovigo@gmail.com © Copyright 2023 Psicotécnico Vigo. Aviso legal y Privacidad . Diseñado por Citiservi Media",
      "headings": [
        "Galería"
      ],
      "content_length": 694
    },
    {
      "description": null,
      "title": "Contactar | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo",
      "url": "https://www.psicotecnicovigo.net/contacto",
      "language": "es-ES",
      "content": "Contactar | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo 986 11 90 45 Portada Servicios Galería Contactar Contactar Si desea solicitar más información no dude en ponerse en contacto con nosotros rellenando el formulario web o a través del número de teléfono facilitado. Estaremos encantados de atenderle. Acepto la Política de Privacidad Información de contacto Rúa de Barcelona, 58, 36203 Vigo, Pontevedra 986 11 90 45 psicotecnicovigo@gmail.com Sobre nosotros Psicotécnico Vigo , tu centro médico integral en Vigo donde nos enorgullece ofrecer una variedad de servicios para satisfacer tus necesidades de salud y certificación. Nuestra dedicación a la excelencia y la comodidad del paciente nos distingue, y estamos aquí para apoyarte en cada paso. Información Portada Servicios Galería Contactar Contacto Rúa de Barcelona, 58, 36203 Vigo, Pontevedra Galicia Teléfono: 986 11 90 45 E-mail: psicotecnicovigo@gmail.com © Copyright 2023 Psicotécnico Vigo. Aviso legal y Privacidad . Diseñado por Citiservi Media",
      "headings": [
        "Contactar",
        "Información de contacto"
      ],
      "content_length": 1029
    },
    {
      "description": null,
      "title": "Contactar original (Eccomerce) | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo",
      "url": "http://www.psicotecnicovigo.net/contactar",
      "language": "es-ES",
      "content": "Contactar original (Eccomerce) | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo 986 11 90 45 Portada Servicios Galería Contactar Contactar original (Eccomerce) Contacta con nosotros como prefieras, llamándonos por teléfono, por WhatsApp o simplemente rellenando el formulario de más abajo (eso sí, tardaremos un poquito más si eliges esto último). O si lo prefieres simplemente pásate a visitarnos por nuestra tienda. Llamar &nbsp; WhatsApp Acepto la Política de Privacidad Información de contacto Rúa de Barcelona, 58, 36203 Vigo, Pontevedra 986 11 90 45 psicotecnicovigo@gmail.com Sobre nosotros Psicotécnico Vigo , tu centro médico integral en Vigo donde nos enorgullece ofrecer una variedad de servicios para satisfacer tus necesidades de salud y certificación. Nuestra dedicación a la excelencia y la comodidad del paciente nos distingue, y estamos aquí para apoyarte en cada paso. Información Portada Servicios Galería Contactar Contacto Rúa de Barcelona, 58, 36203 Vigo, Pontevedra Galicia Teléfono: 986 11 90 45 E-mail: psicotecnicovigo@gmail.com © Copyright 2023 Psicotécnico Vigo. Aviso legal y Privacidad . Diseñado por Citiservi Media",
      "headings": [
        "Contactar original (Eccomerce)",
        "Información de contacto"
      ],
      "content_length": 1163
    },
    {
      "description": null,
      "title": "Contactar | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo",
      "url": "http://www.psicotecnicovigo.net/contacto",
      "language": "es-ES",
      "content": "Contactar | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo 986 11 90 45 Portada Servicios Galería Contactar Contactar Si desea solicitar más información no dude en ponerse en contacto con nosotros rellenando el formulario web o a través del número de teléfono facilitado. Estaremos encantados de atenderle. Acepto la Política de Privacidad Información de contacto Rúa de Barcelona, 58, 36203 Vigo, Pontevedra 986 11 90 45 psicotecnicovigo@gmail.com Sobre nosotros Psicotécnico Vigo , tu centro médico integral en Vigo donde nos enorgullece ofrecer una variedad de servicios para satisfacer tus necesidades de salud y certificación. Nuestra dedicación a la excelencia y la comodidad del paciente nos distingue, y estamos aquí para apoyarte en cada paso. Información Portada Servicios Galería Contactar Contacto Rúa de Barcelona, 58, 36203 Vigo, Pontevedra Galicia Teléfono: 986 11 90 45 E-mail: psicotecnicovigo@gmail.com © Copyright 2023 Psicotécnico Vigo. Aviso legal y Privacidad . Diseñado por Citiservi Media",
      "headings": [
        "Contactar",
        "Información de contacto"
      ],
      "content_length": 1029
    },
    {
      "description": null,
      "title": "Aviso Legal, Privacidad, Cookies | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo",
      "url": "http://www.psicotecnicovigo.net/aviso-legal-privacidad-cookies",
      "language": "es-ES",
      "content": "Aviso Legal, Privacidad, Cookies | Psicotécnico Vigo, certificados y reconocimiento médico en Vigo 986 11 90 45 Portada Servicios Galería Contactar Aviso Legal, Privacidad, Cookies El titular de este sitio web es Tresce Orientación Y Tecnología, S.L., con C.I.F./N.I.F. B94064631, con domicilio en la C/ Barcelona, 58, bajo código postal 36203 de Vigo, Pontevedra. Información sobre Protección de datos Nota general sobre la GDPR En cumplimiento de lo establecido en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos (EN ADELANTE “RGPD” O “GDPR” en sus siglas en inglés, indistintamente), así como cualquier otra normativa aplicable en materia de Protección de Datos, te facilitamos información ampliada en la presente Política de Privacidad. La comunicación de los datos por parte del usuario es un requisito necesario para poder gestionar determinados servicios ofrecidos en el presente Sitio Web, entre otros, particularmente, la gestión de su solicitud de contacto a través del Formulario de Contacto, así como para que pueda hacer uso del resto de funcionalidades que se ofrecen en el Sitio Web. A continuación, le damos una información más detallada en la relación con nuestra política de Protección de Datos. 1. ¿Quién es el responsable del Tratamiento de sus datos? Identidad: Tresce Orientación Y Tecnología, S.L. (en adelante, Psicotécnico Vigo o el “titular”, indistintamente) Dirección Postal: C/ Barcelona, 58, bajo, Vigo CP 36203 (Pontevedra) Teléfono: 986119045-655673080 Correo electrónico: psicotecnicovigo@gmail.com La política de privacidad que se describe a continuación sólo es aplicable al presente Sitio Web, entendiendo como tal todas las páginas y subpáginas incluidas en el dominio El titular no dispone de un Delegado de Protección de Datos, por lo que, si tiene alguna consulta sobre la protección de tus datos, directamente póngase en contacto a través del correo electrónico psicotecnicovigo@gmail.com 2. ¿Con qué finalidad tratamos tus datos? El titular no recaba voluntariamente datos de carácter personal de los Usuarios de este Sitio Web con fines distintos a los señalados en este apartado. La información recabada por el Sitio Web puede agruparse en dos categorías: (1) Información de navegación. Es la habitual que proporciona su navegador al hacer uso del Sitio Web, y que facilita automáticamente cuando realiza una búsqueda, acceder a una página, etc. Es información utilizada para el correcto funcionamiento del Sitio Web y para mejorar su experiencia en el Sitio, o la recabada a efectos estadísticos o para generar audiencias, pero no para su uso individualizado, ni para la toma de decisiones automáticas de forma individualizada y que no se encuentra asociada a datos que le puedan identificar y son, por tanto, anónimos. En esta categoría se encuentran, por ejemplo, las cookies, que son objeto de explicación más detallada en en el apartado 6 siguiente. (2) Información facilitada voluntariamente por los usuarios en el momento de rellenar el Formulario de Contacto, con la finalidad de gestionar su consulta por parte del titular. En consecuencia, el titular sólo dispondrá de los datos personales de aquellos Usuarios que voluntariamente quieran proporcionárselos a través del Formulario de Contacto y, por tanto, al proporcionar a citiservi tus datos personales, voluntariamente aceptas de forma expresa el tratamiento de los mismos, con la finalidad de gestionar las consultas recibidas a través del Sitio Web por parte de los usuarios del mismo (en términos generales cualquier persona que utilice el canal web para solicitar información de cualquier índole). Esta gestión puede implicar el envío de comunicaciones comerciales en función de la solicitud realizada por el Usuario. 3. ¿Por cuánto tiempo conservaremos sus datos? El tratamiento de los datos con estas finalidades se mantendrá, mientras mantengas cualquier relación (de negocio, contractual o de cualquier otro tipo) con nosotros y tras el cese de dichas relaciones de conformidad con la legislación vigente. En cualquier caso, los datos recogidos serán tratados siempre respetando la normativa vigente en materia de protección de datos de carácter personal. 4. ¿Cuál es la legitimación para el tratamiento de tus datos? La base legal para el tratamiento de tus datos es el interés legítimo del titular en atención a su voluntad manifestada al rellenar el Formulario de contacto. 5. ¿A qué destinatarios se comunicarán tus datos? Con carácter general, los datos de carácter personal recogidos a través de este Sitio Web no serán objeto de cesión a ningún otro sujeto ni empresa, salvo a los sujetos y en los supuestos concretos en que dicha cesión se encuentre amparada por el RGDP. Sin perjuicio de lo anterior, el titular utiliza como herramienta de gestión la Plataforma de Citiservi, por lo que sus datos serán cedidos a la misma para gestionar el envío de las solicitudes de contacto a través del Formulario de Contacto. No se contempla la transferencia de la información recabada a terceros países al margen de lo señalado anteriormente. Le informamos que, para la prestación del servicio, Citiservi utiliza infraestructura virtual según distintos modelos de “computación en la nube” y a través de varios proveedores, esencialmente OVH y Google Cloud Services, en servidores europeos, al amparo del acuerdo EU-US Privacy Shield. 6. ¿Se recaban datos automáticamente? Como se ha señalado anteriormente, el titular sólo dispondrá de los datos de aquellos Usuarios que voluntariamente quieran proporcionárselos. Sin embargo, hay datos que habitualmente se comparten al navegar por cualquier sitio web y que son proporcionados por su navegador, en muchos casos necesarios, bien para permitir esta navegación, o para que sea más eficiente. Estos datos se recaban habitualmente simplemente por el hecho de navegar. La gestión de dichos datos se realiza igualmente a través de la Plataforma de Citiservi y se refieren a cookies. Como señalábamos anteriormente, las cookies instaladas no contienen personal que pueda permitir identificarle. Además, toda la información de las cookies se gestiona de forma anónima y, en todo caso, mediante la agrupación en categorías de audiencias, no asociadas a sus datos personales ni individualizada. Puede encontrar información más detallada sobre el uso de cookies en el siguiente enlace de Política de cookies de citiservi. 7.¿Con qué medidas de seguridad contamos? Los datos personales comunicados por el Usuario, pueden ser almacenados en bases de datos automatizadas o no, asumiendo el titular todas las medidas de índole técnica, organizativa y de seguridad que garantizan la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en la normativa vigente. 8.¿Cuáles son sus derechos cuando nos facilita sus datos? Los usuarios podrán en cualquier momento revocar su consentimiento para cualquier de las finalidades señaladas en el apartado 2 anterior. Asimismo, podrás ejecutar, si lo deseas, los derechos de acceso, rectificación y supresión de los datos, así como solicitar que se limite el tratamiento de tus datos, remitiendo una comunicación por escrito o por correo electrónico a través de las direcciones que figuran en el apartado 1 anterior. Sobre nosotros Psicotécnico Vigo , tu centro médico integral en Vigo donde nos enorgullece ofrecer una variedad de servicios para satisfacer tus necesidades de salud y certificación. Nuestra dedicación a la excelencia y la comodidad del paciente nos distingue, y estamos aquí para apoyarte en cada paso. Información Portada Servicios Galería Contactar Contacto Rúa de Barcelona, 58, 36203 Vigo, Pontevedra Galicia Teléfono: 986 11 90 45 E-mail: psicotecnicovigo@gmail.com © Copyright 2023 Psicotécnico Vigo. Aviso legal y Privacidad . Diseñado por Citiservi Media",
      "headings": [
        "Aviso Legal, Privacidad, Cookies"
      ],
      "content_length": 8002
    }
  ],
  "pages_crawled": 8,
  "has_english_version": false,
  "total_content_length": 18620,
  "crawled_at": "2026-01-28T15:09:59.793966Z"
}