{
  "metadata": {
    "description": "ALECO en A Coruña. Realizamos la Inspección Periódica Oficial de tu instalación de gas. Inspección gratuita con el mantenimiento. llamenos al 981 16 85 00",
    "title": "Mantenimiento y Reparación de Calderas. ALECO Sistemas de Verificación.",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "ALECO en A Coruña. Realizamos la Inspección Periódica Oficial de tu instalación de gas. Inspección gratuita con el mantenimiento. llamenos al 981 16 85 00",
      "title": "Mantenimiento y Reparación de Calderas. ALECO Sistemas de Verificación.",
      "url": "http://gallegadefontaneria.es/",
      "language": "es",
      "content": "Mantenimiento y Reparación de Calderas. ALECO Sistemas de Verificación. 981 16 85 00 / 663 43 57 72 Whatsapp info@solucionintegral.es Material y Manuales Trabajos Gestión Acceso Punto de servicio de GAS y LUZ para la instalación, puesta en marcha, mantenimiento y reparación de aparatos de gas y calderas en A Coruña de luz y gas. Servicio de inspección anual y de averías y reparación de calderas y calentadores con mano de obra y desplazamiento incluido. Contactar con el servicio técnico de luz y gas en A Coruña. Instalación realizada por técnicos acreditados y especializados en instalaciones de Calderas (condensación y Bajo NOx), Sistemas de Climatización (aire acondicionado y bomba de calor), Termos eléctricos, Calentadores (atmosféricos, de tiro forzado o estancos) y Termosifones. Si busca un servicio técnico de luz y gas en A Coruña, gracias a ALECO PUNTO DE SERVICIO DE GAS Y LUZ EN A CORUÑA, conseguirá las mejores condiciones, con un servicio cercano, rápido, profesional y garantizado. Modalidades de pago aplazado hasta en 5 años a través de la factura de la luz o el gas. Si optas por la modalidad de pago al contado, no tendrás ningún pago extra reflejado en tu factura de la luz o el gas.     ALECO SISTEMAS DE VERIFICACIÓN, S.L . Rúa Nicaragua, 12, Bajo, 15005, A Coruña, España ALECO PUNTO DE SERVICIO DE GAS Y LUZ EN A CORUÑA WhatsApp: 663 43 57 72 Phone:  981 16 85 00 E-mail:  aleco.reporte@gmail.com Website:  www.solucionintegral.es   Inspecciones de Gas Realiza Inspección Periódica Oficial de tú instalación de gas al mejor precio. Nos encargamos de todo, verificación y corrección de anomalías con la Empresa Distribuidora. Más cómodo y económico para ti. Tramitamos los certificados y justificantes de corrección de anomalías. Mantenimientos Cumple la normativa y gana en seguridad. Revisión completa de tu caldera o calentador. Instalación de calefacción y gas con la emisión del certificado mantenimiento Consultanos Precio . Y si lo quieres todo Igual a la revisión anterior más la mano de obra y desplazamiento en las averías de la instalación y la Inspección Periódica de gas por XX€/año, IVA incluido. Servicio Técnico Atendemos las incidencias y averías de las instalaciones de gas, calderas y calentadores. Presupuestos previos, sin sorpresas. Asistencia, XX€ IVA incluido. (incluye hasta 1 hora de mano de obra y desplazamiento) Renovación de Calderas y Calentadores Primeras marcas de Calderas de Condensación y Calentadores Estancos y Bajo NOx desde al mejor precio con instalación básica e IVA incluido. Informese Mira modelos y ofertas en nuestra web Uso de cookies Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario. Si continúa navegando está dando su consentimiento para la aceptación de las mencionadas cookies y la aceptación de nuestra política de cookies , pinche el enlace para mayor información. ACEPTAR Aviso de cookies",
      "headings": [
        "ALECO SISTEMAS DE VERIFICACIÓN, S.L.",
        "Inspecciones de Gas",
        "Mantenimientos",
        "Cumple\nla normativa y gana en seguridad.",
        "Y\nsi lo quieres todo",
        "Servicio Técnico",
        "Renovación de Calderas y Calentadores"
      ],
      "content_length": 2908
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2908,
  "crawled_at": "2026-01-28T15:55:26.561822Z"
}