{
  "metadata": {
    "description": "Academia de inglés en Santiago de Compostela, A Coruña y Sigüeiro. Ofrecemos cursos de inglés para todas las edades y niveles.",
    "title": "Piccadilly English In Motion: Academia de Inglés en Santiago de Compostela, A Coruña y Sigüeiro | Cursos para Todas las Edades",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Academia de inglés en Santiago de Compostela, A Coruña y Sigüeiro. Ofrecemos cursos de inglés para todas las edades y niveles.",
      "title": "Piccadilly English In Motion: Academia de Inglés en Santiago de Compostela, A Coruña y Sigüeiro | Cursos para Todas las Edades",
      "url": "http://www.englishinmotion.es/",
      "language": "es",
      "content": "Piccadilly English In Motion: Academia de Inglés en Santiago de Compostela, A Coruña y Sigüeiro | Cursos para Todas las Edades Ir al contenido Llámanos MENU Facebook Instagram Youtube Menú Piccadilly English In Motion Piccadilly English In Motion somos un centro de idiomas con 3 sedes ubicadas en Santiago de Compostela , A Coruña y Sigüeiro. Consolidados en la enseñanza de la lengua inglesa con 25 años de experiencia, trabajamos constantemente en la innovación, apostando por nuevos métodos de enseñanza para un mejor aprendizaje de nuestros alumnos/as. En nuestros centros ofertamos todos los niveles de enseñanza del idioma. Contamos con una metodología que apuesta por una enseñanza personalizada y de aprendizaje continuo.   ¡Todos los niveles tienen cabida en nuestros centros! Método Great Little People ¡Nos unimos a la Metodología Great Little People! Los niños y niñas aprenderán inglés mientras se divierten con una metodología activa e innovadora! ¡Incorporamos junto a Great Little People la metodología y materiales más innovadores en inglés y educación infantil! En nuestras academias de inglés en Santiago de Compostela, A Coruña y Sigüeiro, los niños y niñas aprenderán inglés en clases presenciales y podrán continuar desde casa generando una rutina gracias a los contenidos digitales y nuestra app educativa de inglés para niños. Más Información Método Callan​ El Método Callan se basa en 3 pilares esenciales: Escuchar y Hablar, Repasar y Asimilar y Leer y Escribir.  Estos 3 principios, impartidos en clases reducidas lo convierten en el sistema más rápido, fácil y entretenido para aprender inglés. Tu inglés mejorara rápidamente a lo largo de todos los niveles con los que cuenta el Método Callan. Estarás en el camino correcto para que tu inglés mejore en todas las destrezas, con clases rápidas, amenas y dinámicas. Tendrás una práctica constante en habla y escucha. Más Información ¡Incorporamos junto a Great Little People la metodología y materiales más innovadores en inglés para educación infantil! En Piccadilly English In Motion   los niños/as aprenderán el inglés en clases presenciales y podrán continuar desde casa generando una rutina gracias a los contenidos digitales y nuestra app educativa de inglés para niños. Los más peques aprenderán inglés mientras se divierten con una metodología activa e innovadora! Más Información Cursos Intensivos: B1-B2-C1-C2 Esta es la mejor opción si quieres darle un buen acelerón al idioma durante el curso. Esta modalidad intensiva de inglés para adultos y universitarios/as está pensado para aquellas personas que necesitan inmediatez y avanzar rápidamente. Nuestro método de enseñanza es interactivo, atractivo y divertido, buscando siempre desarrollar tu confianza y ayudarte a mejorar tus habilidades lingüísticas en un ambiente estimulante y de apoyo.  Más Información Inmersiones Lingüísticas & Campamentos de Verano ¿Quieres viajar y hacer amigos de diferentes culturas? ¿Te gustaría vivir una experiencia inolvidable? Para nuestros alumnos/as más aventureros contamos con una amplia variedad de destinos para realizar una inmersión lingüística que recordarán para siempre! Los cursos de idiomas tienen como extra un amplio programa de actividades que harán que disfruten de una experiencia lingüística al máximo y que hagan amigos de manera muy rápida. Además, cada año en Piccadilly English In Motion, organizamos nuestro propio campamento de verano en Santiago de Compostela, cuyo objetivo es que los estudiantes alcancen una inmersión lingüística a través de diferentes actividades, en un ambiente lúdico y para todas las edades. Nuestro campamento se imparte 100% en inglés, con monitores bilingües que harán que los alumnos/as disfruten de una experiencia veraniega inolvidable.  Más Información Oxford Test of English (Official Examination Centre) ¡PICCADILLY ENGLISH IN MOTION ES CENTRO EXAMINADOR OFICIAL! Realiza el examen en nuestras propias instalaciones, en convocatorias cada mes con un número reducido de candidatos. Reconocido por las instituciones públicas, el OTE examina y mide tu nivel en las cuatro destrezas (Speaking, Listening, Reading y Writing), un formato 100% online que ofrece a nuestros alumnos mucha flexibilidad en cuanto a fechas y horarios, ya que hay convocatorias todos los meses. Más Información Clases Online ¿Quieres aprender inglés pero no puedes desplazarte a ninguno de nuestros centros para realizar las clases de forma presencial? En Piccadilly English In Motion disponemos de una gran variedad de cursos para niños/as, adultos y empresas en modalidad online, para que todos, podáis aprender desde la comodidad de vuestra casa o puesto de trabajo. Más Información Inglés para Empresas ¡PREPARAMOS TU PLAN DE FORMACION A MEDIDA! ¿Cuántas veces has asistido a una reunión, negociación, presentación o conferencia en inglés y sientes que te has perdido en algún momento? ¡Tenemos la solución perfecta! Con nuestras clases de inglés para empresas, te enviamos un profesor a tu oficina o bien, lo hacemos por videoconferencia. Impartimos cursos de inglés para empresas a profesionales, trabajadores o directivos. Desde los directivos más ocupados hasta cualquier empleado de la empresa, los cursos de inglés para empresas de Piccadilly English In Motion se adaptan a la perfección al ritmo de cualquier compañía, bien sean grandes corporaciones o PYMES. Más Información Smart English es un programa totalmente digital, basado en la web, creado para adoptar el potencial de la web al aprendizaje y la enseñanza, el Smart Curriculum prepara a los estudiantes para sobresalir en todas las áreas del idioma Inglés Más Información Nuestras academias Santiago de Compostela | Piccadilly English In Motion Rúa dos Feáns, Bajo 1-3, 15701 Santiago de Compostela, A Coruña, España Teléfono: 981 55 47 24 Ext. 1 Correo: santiago@englishinmotion.es Tu academia de inglés en Santiago de Compostela con 25 años de experiencia, clases presenciales y online para todas las edades. A Coruña | Piccadilly English In Motion Calle Marqués de Amboage 22, 15006 A Coruña, España Teléfono: 981 55 47 24 Ext. 2 Correo: coruna@englishinmotion.es Tu academia de inglés en A Coruña , con profesores nativos, grupos reducidos y preparación para exámenes oficiales. Sigüeiro | Piccadilly English In Motion Rúa do Deporte, 6, 15888 Sigüeiro, A Coruña, España Teléfono: 981 55 47 24 Ext. 3 Correo: siguero@englishinmotion.es Tu academia de inglés en Sigüeiro, con metodología dinámica y cursos adaptados a niños, adolescentes y adultos. Copyright 2022 © Piccadilly School of English. Todos los derechos reservados. Website desarrollado por  Ender Facebook Instagram Youtube Aviso Legal Política de privacidad Política de cookies Condiciones de Venta Política de la Empresa Denuncias Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferences Preferences The technical storage or access is necessary for the legitimate purpose of storing preferences that are not requested by the subscriber or user. Estadísticas Estadísticas The technical storage or access that is used exclusively for statistical purposes. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento 0,00 € 0 Carrito Phone-volume Facebook Instagram Youtube Picadilly English In Motion 🔥 Aprender inglés nunca fue tan fácil mándanos un WhatsApp Abrir chat",
      "headings": [
        "MENU",
        "Piccadilly English In Motion",
        "Método Great Little People",
        "Método Callan​",
        "Cursos Intensivos: \nB1-B2-C1-C2",
        "Inmersiones Lingüísticas & Campamentos de Verano",
        "Oxford Test of English (Official Examination Centre)",
        "Clases Online",
        "Inglés para Empresas",
        "Nuestras academias",
        "Nuestras academias",
        "Santiago de Compostela | Piccadilly English In Motion",
        "A Coruña | Piccadilly English In Motion",
        "Sigüeiro | Piccadilly English In Motion"
      ],
      "content_length": 8791
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 8791,
  "crawled_at": "2026-01-28T14:49:09.120350Z"
}