{
  "metadata": {
    "description": "Experiencia gastronómica única en restaurante Samaná Coruña. Parrillas, pescados y carnes a la brasa. ¡Reserva tu mesa hoy!",
    "title": "Restaurante Samaná Coruña | Cocina fusión en A Coruña.",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Experiencia gastronómica única en restaurante Samaná Coruña. Parrillas, pescados y carnes a la brasa. ¡Reserva tu mesa hoy!",
      "title": "Restaurante Samaná Coruña | Cocina fusión en A Coruña.",
      "url": "http://www.samanacoruna.com/",
      "language": "es",
      "content": "Restaurante Samaná Coruña | Cocina fusión en A Coruña. Skip to content Restaurante Samaná Coruña Reserva tu mesa Samaná Coruña Samaná Coruña, donde lo elegante se funde con lo exótico. Un entorno gastronómico situado en el centro de La Coruña. Descubre Samaná Coruña Samaná Coruña EVENTOS Samaná Coruña: El lugar perfecto para celebrar tus eventos. Transforma tus momentos especiales en experiencias memorables junto a nosotros Reserva tu evento Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Scroll To Top",
      "headings": [
        "Restaurante Samaná Coruña",
        "Samaná Coruña, donde lo elegante se funde con lo exótico.",
        "Samaná Coruña: El lugar perfecto para celebrar tus eventos.",
        "Reserva ahora y disfruta de una experiencia unica"
      ],
      "content_length": 2328
    },
    {
      "description": "Reserva tu mesa en Samaná Coruña y disfruta de una experiencia culinaria única. ¡Te esperamos para crear recuerdos inolvidables!",
      "title": "Reserva tu mesa en Samaná Coruña | Experiencia culinaria única",
      "url": "http://www.samanacoruna.com/reservar",
      "language": "es",
      "content": "Reserva tu mesa en Samaná Coruña | Experiencia culinaria única Skip to content Reserva tu mesa en Samaná Coruña Reserva tu mesa ¡Bienvenidos a Samaná! Sumérgete en una experiencia culinaria única en nuestro encantador rincón gastronómico. En Samaná, fusionamos la pasión por la comida excepcional con un ambiente acogedor y elegante que te hará sentir como en casa. Nuestro compromiso es ofrecerte una velada inolvidable llena de sabores auténticos y momentos especiales. ¿Por qué reservar una mesa con nosotros? 1 Cocina de Autor: Nuestro talentoso chef trabaja con ingredientes frescos y de la más alta calidad para crear platos que deleitarán tus sentidos. Cada bocado es una obra maestra de sabor y presentación. 2 Variedad de Platos: Nuestro menú diverso incluye opciones para satisfacer todos los paladares. Desde platos clásicos con un toque moderno hasta opciones vegetarianas y veganas, hay algo para todos. 3 Ambiente Único: Nuestra decoración cuidadosamente diseñada y la iluminación ambiental crean un ambiente romántico y acogedor, perfecto para una cena íntima o celebrar ocasiones especiales. 4 Atención Personalizada: Nuestro personal altamente capacitado está dedicado a brindarte un servicio excepcional. Estamos aquí para hacer que tu visita sea inolvidable y atender tus necesidades de manera personalizada. 5 Bodega de Vinos: Complementa tu comida con una selección de vinos de primera calidad. Nuestro equipo te guiará en la elección perfecta para realzar tu experiencia. ¿Listo para una experiencia gastronómica extraordinaria? Reservar una mesa en Samaná es sencillo. Simplemente utiliza nuestro sistema de reserva en línea o llámanos directamente. No pierdas la oportunidad de saborear lo mejor de la cocina en un ambiente exclusivo. ¡Te esperamos para crear recuerdos inolvidables y hacer de tu próxima comida una experiencia excepcional! Haz tu reserva hoy mismo y prepárate para un festín de sabores en el corazón de la ciudad. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Scroll To Top",
      "headings": [
        "Reserva tu mesa en Samaná Coruña",
        "¡Bienvenidos a Samaná!",
        "¿Por qué reservar una mesa con nosotros?",
        "Reserva ahora y disfruta de una experiencia unica"
      ],
      "content_length": 3838
    },
    {
      "description": "Disfruta de nuestras mejores carnes y pescados a la brasa en el Restaurante Samaná Coruña. ¡Ven y vive una experiencia gastronómica única!",
      "title": "Restaurante Samaná Coruña | Carnes y pescados a la brasa",
      "url": "http://www.samanacoruna.com/restaurante",
      "language": "es",
      "content": "Restaurante Samaná Coruña | Carnes y pescados a la brasa Skip to content Restaurante Samaná Coruña carnes y pescados a la brasa HORARIO COCINA: COMIDAS DE 13:30 A 15:45 CENAS DE 20:30 A 23:15 Domingo : Descanso semanal HORARIO COCINA: COMIDAS DE 13:30 A 15:45 CENAS DE 20:30 A 23:15 Domingo : Descanso semanal Reserva tu mesa El paraíso de las brasas. Nuestra carta presenta una gran selección de carnes y pescados de primera calidad. Cada uno de ellos con el origen cercano y natural que acredita nuestra solvente red de productores. La frescura, la autenticidad y el placer por los sabores eternos, esos son los homenajes constantes que le hacemos a nuestra cocina. Y al mismo tiempo, nuestras parrillas nos permiten explorar sabores del mundo, nuevas formas de cocinar nacidas en otras culturas, pero con las que compartimos el cuidado por las formas y el amor por la tradición. El ambiente acogedor y el servicio esmerado son también parte de nuestra forma de entender el goce culinario. Cada plato es parte de una ocasión especial, sea una cena íntima o una reunión de amigos. La magia de los sabores, el placer de sentir que las mesas y la cocina están en sintonía, la certeza de visitar un lugar único, ese es el encanto de Samaná. Pescados del día y sugerencias: pregúntale a nuestro equipo y déjate sorprender. ¡Esperamos que disfrutes de la experiencia Samaná! ENTRANTES Ostras Moluscos Oysters Molluscs Torreznos Sardina Ahumada, Pan Fino y Tomate Asado Gluten I Pescado Smoked Sardine, Fine Bread and Roasted Tomato Gluten I Fish Rabobello Brioche de Rabo de Vaca, Portobello, Rúcula y Mayonesa Picante Gluten I Huevo I Lácteos I Sulfitos Brioche with Oxtail, Portobello, Arugula and Spicy Mayonnaise Gluten I Eggs I Dairy I Sulphites Panini de Calamar Con Alioli, Rúcula y Ralladura de Lima Gluten I Lácteos I Moluscos Squid Panini with Aioli, Arugula and Lime Zest Gluten I Dairy I Molluscs Langostina Ensaladilla de Langostinos Huevo I Pescado I Sulfitos Prawn Salad Eggs I Fish I Sulphites Bravas Hojaldradas Con Salsa Brava Gluten I Huevo I Lácteos Puff pastry Bravas with Brava Sauce Gluten I Eggs I Dairy Croquetas Melosas de Jamón Gluten I Huevo I Lácteos Mellow Ham Croquettes Gluten I Eggs I Dairy Mortero de Guacamole Con Burrata y Plátano Macho Lácteos Guacamole with Burrata and Banana Mortar Dairy Brioche Roll de Cangrejo y Sweet Chilli Gluten I Huevo I Lácteos I Crustáceos Crab and Sweet Chilli Brioche Rolls Gluten I Eggs I Dairy I Crustaceans Gambón Bites con Leche de Tigre Lácteos I Crustáceos Shrimp Bites with Tiger's Milk Dairy I Crustaceans Crunchy Tartar de Solomillo de Vaca Gluten I Mostaza I Sulfitos I Huevo Beef Tenderloin Crunchy Tartar Gluten I Mustard I Sulphites I Eggs Salteado de Verduras Oriental Con Anacardos Tostados Frutos Secos I Moluscos I Pescado Oriental Vegetable Stir-Fry with Roasted Cashew Nuts Nuts I Molluscs I Fish Falso Risotto de Trufa Gluten I Lácteos Falso Risotto de Trufa Hamburguesa de Vaca Premium a la Brasa con Pan de Cristal, Tomate, Cheddar y Guanciale Gluten I Lácteos Grilled Premium Beef Burger on a Glass Bread with Tomato, Cheddar and Guanciale Gluten I Dairy Tacos de Cochinita Pibill y Pico de Gallo Con Salsa Agría y Cebolla Encurtida Gluten I Lácteos I Sulfitos Cochinita Pibill and Pico de Gallo Tacos with Salsa Agría and Pickled Onions Gluten I Dairy I Sulphites PESCADOS Y MARISCOS Canelón de Merluza y Txangurro En Crema de Mariscos Crustáceos I Pescado I Gluten I Lácteos I Sulfitos Hake and Red Snapper Cannelloni in a Seafood Cream Soup Crustaceans I Fish I Gluten I Dairy products I Sulphites Calamar a la Brasa Y Pesto de Frutos Secos, Lima & Hierbas Frutos Secos I Pescado Grilled Squid & Nut, Lime & Herb Pesto Nuts I Fish Bacalao a la Brasa Con Umami de Puerros y Aceite de Hierbas Lácteos I Pescado Grilled Cod with Leek Umamii & Herb Oil Dairy I Fish Lubina a la Brasa Con Puré de Patata y Pico de Gallo Arroz A Banda & Gambón Marinado Crustáceo I Molusco I Pescado Arroz A Banda & Marinated Prawns Crustaceans I Molluscs I Fish Arroz Negro & Calamar Frito Con Carpaccio de Zamburiñas Huevo I Molusco I Pescado I Sulfitos Black Rice & Fried Squid with Prawn Carpaccio Eggs I Molluscs I Fish I Sulphites CARNES Lomo Alto de Vaca Gallega High Loin of Galician Beef Ración 300gr - 24€ Picaña de Black Angus a la Brasa Grilled Black Angus Beef Ración 300 gr - 25,50€ Solomillo de Angus Argentino Argentine Angus Sirloin Steak Ración 300gr - 24€ Chuletón de Vaca Gallega Galician Beef T-bone steak matured for 40 days GUARNICIONES Patatas Fritas Potato Chips Ensalada (Lechuga, Tomate, Cebolla) Salad (Lettuce, Tomato, Onion) Parrillada de Verduras Grilled Vegetables POSTRES Coulant de Chocolate de Guanaja 70% con Sorbete de Frutos Rojos Gluten I Huevo I Lácteos 70% Guanaja Chocolate Coulant with Red Fruit Sorbet Gluten I Eggs I Dairy Semifrío de Mango Con Helado de Yuzu Gluten I Lácteos Mango Semifreddo with Yuzu Ice Cream Gluten I Dairy Helado de Queso con Salsa de Membrillo Gluten I Lácteos Cheese Ice Cream with Quince Sauce Gluten I Dairy Torrija al Horno con Toffe & Helado de Café Gluten I Huevo I Lácteos Baked Torrija with Toffee and Coffee Ice Cream Gluten I Eggs I Dairy Tarta de Queso al Horno Huevo I Lácteos Baked Cheesecake Eggs I Dairy Helado de Queso & Salsa de Membrillo Gluten I Lácteos Cheese Ice Cream & Quince Sauce Gluten I Dairy Helados Artesanos Pregúntanos qué sabores tenemos hoy y déjate sorprender Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Scroll To Top",
      "headings": [
        "Restaurante Samaná Coruña \n carnes y pescados a la brasa",
        "El paraíso de las brasas.",
        "CARTA",
        "Reserva ahora y disfruta de una experiencia unica"
      ],
      "content_length": 7312
    },
    {
      "description": "Celebra eventos inolvidables en Samaná Coruña con nuestros exquisitos menús y servicio personalizado. ¡Haz que cada momento sea memorable!",
      "title": "Eventos Samaná Coruña | Experiencias memorables",
      "url": "http://www.samanacoruna.com/eventos",
      "language": "es",
      "content": "Eventos Samaná Coruña | Experiencias memorables Skip to content Celebra tu evento en Samaná Coruña Reserva tu evento por teléfono al : +34 981 70 71 72 Expertos en eventos en Coruña. En Samaná sabemos que todas las ocasiones son únicas. Cada persona, cada grupo, tiene su magia propia. Saber leer las necesidades y los deseos, esa es la clave para construir un evento inolvidable. El área de eventos de Samaná es el lugar perfecto para celebrar momentos especiales, desde reuniones corporativas hasta fiestas privadas y celebraciones familiares. Ofrecemos una variedad de menús diseñados especialmente para grupos, pero creemos también en la flexibilidad y la personalización. Entendemos que cada evento es único y que las necesidades de nuestros clientes varían. Por eso, nos enorgullece adaptarnos a tus deseos y requisitos específicos. Si tienes un menú en mente o una solicitud especial, nuestro equipo estará encantado de trabajar contigo para diseñar un evento genuino y original: desde la elección de platos hasta la selección de vinos y decoración, Contáctanos hoy mismo y descubre cómo Samaná puede convertir tus ideas en realidad. Consigamos juntos que tu próximo evento sea algo excepcional. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Scroll To Top",
      "headings": [
        "Celebra tu evento en Samaná Coruña",
        "Expertos en eventos en Coruña.",
        "Reserva ahora y disfruta de una experiencia unica"
      ],
      "content_length": 3085
    },
    {
      "description": "Descubre nuestra bodega en Samaná Coruña y sumérgete en un emocionante viaje vinícola. Explora nuestros vinos excepcionales.",
      "title": "Explora nuestra bodega en Samaná Coruña | Viaje Vinícola",
      "url": "http://www.samanacoruna.com/bodega",
      "language": "es",
      "content": "Explora nuestra bodega en Samaná Coruña | Viaje Vinícola Skip to content Restaurante Samaná Coruña Nuestra bodega Descubre nuestros vinos Viaje vinícola Un recorrido por nuestra bodega de vinos Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Scroll To Top",
      "headings": [
        "Restaurante Samaná Coruña \n Nuestra bodega",
        "Viaje vinícola \n Un recorrido por nuestra bodega de vinos",
        "Reserva ahora y disfruta de una experiencia unica"
      ],
      "content_length": 2076
    }
  ],
  "pages_crawled": 5,
  "has_english_version": false,
  "total_content_length": 18639,
  "crawled_at": "2026-01-28T15:55:09.789099Z"
}