{
  "metadata": {
    "description": "Nos ocupamos de la asesoría fiscal, laboral y contable de las empresas y trámites ante distintas administraciones para particulares en Vigo.",
    "title": "ESTUDIO CONTABLE | ASESORÍA FISCAL, LABORAL Y CONTABLE",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Nos ocupamos de la asesoría fiscal, laboral y contable de las empresas y trámites ante distintas administraciones para particulares en Vigo.",
      "title": "ESTUDIO CONTABLE | ASESORÍA FISCAL, LABORAL Y CONTABLE",
      "url": "https://www.e-contable.com/",
      "language": "es",
      "content": "ESTUDIO CONTABLE | ASESORÍA FISCAL, LABORAL Y CONTABLE Ir al contenido Menú fiscal@e-contable.com laboral@e-contable.com +34 986 372 063 ESTUDIO CONTABLE Ayudamos a las Pymes y autónomos con la gestión fiscal, contable y laboral, también asesoramos a particulares en temas laborales, declaraciones de la renta, sucesiones, herencias e inmuebles. Llámanos ASESORÍA EN VIGO En Estudio Contable te ofrecemos una gestión personalizada y un trato cercano avalado por la experiencia de un equipo multidisciplinar que se forma constantemente para ofrecerte las mejores soluciones en asesoría fiscal, contable y laboral y otras tramitaciones para mayor tranquilidad de tu vida y tu negocio. MÁS DE 35 AÑOS DE EXPERIENCIA Ya seas una PYME, un autónomo o un particular, en Estudio Contable llevamos más de 35 años cubriendo todas las necesidades que puedan surgir tanto en tu negocio como en tu vida personal. Nuestro objetivo es ofrecerte las soluciones administrativas más eficientes para que puedas estar tranquilo. Contáctanos PARA AUTÓNOMOS Y PYMES ÁREA CONTABLE Analizamos la situación económica de tu negocio y te ayudamos a optimizar su gestión, supervisando y controlando la contabilidad de tu empresa en todo momento para que puedas tomar las mejores decisiones. ÁREA FISCAL Nos ocupamos de que tu negocio cumpla con todas las obligaciones relativas a la Agencia Estatal de Administración Tributaria (AEAT), tanto si eres una persona física (autónomo) o una persona jurídica (PYME). ÁREA LABORAL Nos encargamos de todas las gestiones administrativas que tu negocio necesita como contrataciones, nóminas, subvenciones, liquidaciones o seguros sociales y te ofrecemos asesoramiento jurídico en materia socio-laboral. PARA PARTICULARES TRAMITACIONES Sabemos que las tramitaciones como la declaración de la renta o las relacionadas con inmuebles y sucesiones suelen ser complicadas. Nosotros te acompañamos y asesoramos para facilitarte todo el proceso. ASESORAMIENTO JURÍDICO Actuamos como tus representantes ante Tribunales de lo Social en procedimientos laborales, prestaciones, reclamaciones o ante la Inspección de Trabajo y centros de conciliación para acompañarte y ayudarte durante todo el proceso. PRESTACIONES EN LA SEGURIDAD SOCIAL Si quieres emprender un negocio, te ayudamos a capitalizar tu paro y también tramitamos por ti expedientes de jubilación, viudedad, orfandad e invalidez ante la Seguridad Social. Servicios ¿NECESITAS ASESORAMIENTO EN VIGO? En Estudio Contable te ayudamos con tus gestiones fiscales, contables y laborales y también con tramitaciones relacionadas con la declaración de la renta, sucesiones e inmuebles. Nombre Privacidad He leído y acepto la política de privacidad Enviar Responsable de tratamiento: Sus datos serán tratados por ESTUDIO CONTABLE GALICIA S.L. con domicilio social en FAISAN, 5 – 1º OF.4 , 36205 – VIGO (Pontevedra). Finalidad y legitimación: Sus datos serán tratados para los fines especificados en el motivo de contacto y poder darle respuesta a sus peticiones o consultas, con base legal en el consentimiento expreso. Cesiones: no serán cedidos a terceros salvo obligación legal. Plazo: Sus datos serán tratados el tiempo estrictamente necesario para el cumplimiento de la finalidad o finalidades concretas que motivaron su recogida, hasta la pérdida de relevancia de su uso o, en todo caso, hasta que sean cancelados en respuesta al ejercicio por parte de su titular de los derechos correspondientes. Derechos: Le informamos que puede ejercer sus derechos de acceso, rectificación, cancelación y oposición al tratamiento de sus datos a través de este formulario de contacto o dirigiéndose a la siguiente dirección de correo electrónico: fiscal@e-contable.com, o también por escrito, adjuntando una copia de un documento acreditativo de su identidad a la dirección: FAISAN, 5 – 1º OF.4, , 36205 – VIGO (Pontevedra) Información adicional: Puede consultar la información adicional y detallada sobre Protección de datos en nuestra política de privacidad: https://www.e-contable.com/politica-de-privacidad/ Secciones Contacto Legal © 2023 Desarrollado por Anónimo Advertising Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros, para gestionar el correcto funcionamiento de la web, con fines estadísticos y de marketing. Puede configurar sus preferencias a través de los botones habilitados al efecto. Si lo desea, puede obtener más información a través de nuestra Política de Cookies Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "ESTUDIO CONTABLE",
        "ASESORÍA EN VIGO",
        "MÁS DE 35 AÑOS DE EXPERIENCIA",
        "PARA AUTÓNOMOS\n Y PYMES",
        "ÁREA CONTABLE",
        "ÁREA FISCAL",
        "ÁREA LABORAL",
        "PARA\nPARTICULARES",
        "TRAMITACIONES",
        "ASESORAMIENTO JURÍDICO",
        "PRESTACIONES EN LA SEGURIDAD SOCIAL",
        "¿NECESITAS ASESORAMIENTO EN VIGO?"
      ],
      "content_length": 5895
    },
    {
      "description": "Gestión personalizada, incluyendo asesoría contable, fiscal, laboral y otras tramitaciones para mayor tranquilidad de tu vida y tu negocio.",
      "title": "ESTUDIO CONTABLE | GESTIÓN FISCAL, LABORAL Y CONTABLE PARA EMPRESAS",
      "url": "https://www.e-contable.com/servicios",
      "language": "es",
      "content": "ESTUDIO CONTABLE | GESTIÓN FISCAL, LABORAL Y CONTABLE PARA EMPRESAS Ir al contenido Menú fiscal@e-contable.com laboral@e-contable.com +34 986 372 063 SERVICIOS PARA EMPRESAS Y PARTICULARES Asesoramiento fiscal, contable y laboral Nuestro equipo de expertos asesores te ofrecerá asesoramiento personalizado en las áreas  fiscal, contable y laboral. También te ayudará a realizar cualquier trámite que necesites relacionado con sucesiones, renta e inmuebles. PARA AUTÓNOMOS Y PYMES ÁREA CONTABLE · Contabilidad de costes · Contabilidad financiera · Estudios y análisis de la situación económica y financiera de la  empresa · Legalización de libros contables, depósito de cuentas anuales · Gestión administrativa ÁREA FISCAL · Constitución, modificación y disolución de sociedades ante los diferentes organismos oficiales · Tramitación de impuestos para autónomos y entidades mercantiles · Renta e impuesto sobre patrimonio · Declaración de bienes y derechos en el extranjero > modelo 720 · Intrastat · Inspecciones de Hacienda ÁREA laboral ASESORAMIENTO LABORAL · Contrataciones, altas y bajas de trabajadores · Gestión de nóminas · Seguros sociales · Tramitación de subvenciones · Liquidaciones mensuales/trimestrales y resúmenes anuales · Gestión y tramitación de capitalización de la prestación por desempleo · Gestiones con la Tesorería General de la Seguridad Social (TGSS), el Servicio Público de Empleo (SEPE), el Instituto Nacional de la Seguridad Social (INSS) y mutuas ASESORAMIENTO JURÍDICO EN MATERIA SOCIO-LABORAL · Representación ante Tribunales de lo Social, en todo tipo de procedimientos laborales y de Seguridad Social. · Asesoramiento y tramitación de expedientes de regulación de empleo (ERE), reducción de plantilla, modificación de horario, suspensión de contratos, reducción de salarios, etc PARA PARTICULARES Tramitaciones INMUEBLES —TERRENOS — FINCAS (RÚSTICAS-URBANAS) · Actualizaciones catastrales · Valoración/extensión · Inscripciones en el Registro de la Propiedad EMPLEO DOMÉSTICO · Altas y bajas en la Seguridad Social DECLARACIONES DE LA RENTA SUCESIONES · Certificados de últimas voluntades · Impuesto de sucesiones y transmisiones patrimoniales · Donaciones · Apartaciones · Plusvalías Municipales TRAMITACIONES ANTE INSTITUCIONES Consellería de Sanidad, Turismo, Industria, Medio Ambiente y otros. ASESORAMIENTO jurídico · Representación de trabajadores ante Tribunales de lo Social, en todo tipo de procedimientos laborales y de seguridad social de trabajadores, despidos, prestaciones contributivas y no contributivas, reclamaciones de salarios, sanciones... · Representación y dirección técnica ante la Inspección de Trabajo, y ante los centros de conciliación previa a la vía jurisdiccional social (SMAC) PRESTACIONES ANTE LA SEGURIDAD SOCIAL · Tramitación de expedientes de jubilación, viudedad, orfandad, invalidez y todas aquellas prestaciones que se realizan ante la Seguridad Social · Gestión y tramitación de capitalización de la prestación por desempleo COLABORACIONES En Estudio Contable, disponemos de alianzas estratégicas con las mejores entidades y profesionales de distintos campos. Nuestro objetivo es proporcionar un servicio integral y de calidad a nuestros clientes. Para lograrlo, trabajamos en colaboración con un grupo de expertos y organizaciones líderes en sus respectivas áreas en Vigo. Mutuas Ibermutua Mutua Asepeyo Mutua Fremap  Mutua Universal Servicios de prevención Previsonor Norprevención Taprega Despachos de abogados Alfonso Moreno – IBM ABOGADOS Carmen López Rodríguez – DE LEI ESCRITORIO XURÍDICO Enrique Reinoso Rodríguez – PROBUM ABOGADOS Calidad y medioambiente GCA Gallega de Auditores, SL Formación ¿NECESITAS ASESORAMIENTO EN VIGO? En Estudio Contable te ayudamos con tus gestiones fiscales, contables y laborales y también con tramitaciones relacionadas con la declaración de la renta, sucesiones e inmuebles. Nombre Privacidad He leído y acepto la política de privacidad Enviar Responsable de tratamiento: Sus datos serán tratados por ESTUDIO CONTABLE GALICIA S.L. con domicilio social en FAISAN, 5 – 1º OF.4 , 36205 – VIGO (Pontevedra). Finalidad y legitimación: Sus datos serán tratados para los fines especificados en el motivo de contacto y poder darle respuesta a sus peticiones o consultas, con base legal en el consentimiento expreso. Cesiones: no serán cedidos a terceros salvo obligación legal. Plazo: Sus datos serán tratados el tiempo estrictamente necesario para el cumplimiento de la finalidad o finalidades concretas que motivaron su recogida, hasta la pérdida de relevancia de su uso o, en todo caso, hasta que sean cancelados en respuesta al ejercicio por parte de su titular de los derechos correspondientes. Derechos: Le informamos que puede ejercer sus derechos de acceso, rectificación, cancelación y oposición al tratamiento de sus datos a través de este formulario de contacto o dirigiéndose a la siguiente dirección de correo electrónico: fiscal@e-contable.com, o también por escrito, adjuntando una copia de un documento acreditativo de su identidad a la dirección: FAISAN, 5 – 1º OF.4, , 36205 – VIGO (Pontevedra) Información adicional: Puede consultar la información adicional y detallada sobre Protección de datos en nuestra política de privacidad: https://www.e-contable.com/politica-de-privacidad/ Secciones Contacto Legal © 2023 Desarrollado por Anónimo Advertising Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros, para gestionar el correcto funcionamiento de la web, con fines estadísticos y de marketing. Puede configurar sus preferencias a través de los botones habilitados al efecto. Si lo desea, puede obtener más información a través de nuestra Política de Cookies Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Asesoramiento fiscal, contable y laboral",
        "PARA AUTÓNOMOS\n Y PYMES",
        "ÁREA CONTABLE",
        "ÁREA FISCAL",
        "ÁREA laboral",
        "PARA\nPARTICULARES",
        "Tramitaciones",
        "ASESORAMIENTO jurídico",
        "PRESTACIONES ANTE LA SEGURIDAD SOCIAL",
        "COLABORACIONES",
        "¿NECESITAS ASESORAMIENTO EN VIGO?"
      ],
      "content_length": 7144
    },
    {
      "description": "Asesoramiento personalizado en las áreas contable, fiscal y laboral y cualquier trámite relacionados con sucesiones, renta, inmuebles y testamentos.",
      "title": "ESTUDIO CONTABLE | ASESORÍA INTEGRAL EN VIGO",
      "url": "https://www.e-contable.com/contacto",
      "language": "es",
      "content": "ESTUDIO CONTABLE | ASESORÍA INTEGRAL EN VIGO Ir al contenido Menú fiscal@e-contable.com laboral@e-contable.com +34 986 372 063 Siempre en contacto contigo ¿NECESITAS AYUDA FISCAL, CONTABLE, LABORAL O REALIZAR ALGÚN TRÁMITE? Cuéntanos qué necesitas a través del siguiente formulario y te responderemos lo antes posible. Si lo prefieres puedes llamarnos directamente o enviarnos un email. Calle Faisán, 5 - 36205 Vigo 986 372 063 fiscal@e-contable.com laboral@e-contable.com Nombre E-mail Mensaje He leído y acepto la política de privacidad Responsable de tratamiento: Sus datos serán tratados por ESTUDIO CONTABLE GALICIA S.L. con domicilio social en FAISAN, 5 - 1º OF.4 , 36205 - VIGO (Pontevedra). Finalidad y legitimación: Sus datos serán tratados para los fines especificados en el motivo de contacto y poder darle respuesta a sus peticiones o consultas, con base legal en el consentimiento expreso. Cesiones: no serán cedidos a terceros salvo obligación legal. Plazo: Sus datos serán tratados el tiempo estrictamente necesario para el cumplimiento de la finalidad o finalidades concretas que motivaron su recogida, hasta la pérdida de relevancia de su uso o, en todo caso, hasta que sean cancelados en respuesta al ejercicio por parte de su titular de los derechos correspondientes. Derechos: Le informamos que puede ejercer sus derechos de acceso, rectificación, cancelación y oposición al tratamiento de sus datos a través de este formulario de contacto o dirigiéndose a la siguiente dirección de correo electrónico: fiscal@e-contable.com, o también por escrito, adjuntando una copia de un documento acreditativo de su identidad a la dirección: FAISAN, 5 - 1º OF.4, , 36205 - VIGO (Pontevedra) Información adicional: Puede consultar la información adicional y detallada sobre Protección de datos en nuestra política de privacidad: https://www.e-contable.com/politica-de-privacidad/ Enviar Secciones Contacto Legal © 2023 Desarrollado por Anónimo Advertising Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros, para gestionar el correcto funcionamiento de la web, con fines estadísticos y de marketing. Puede configurar sus preferencias a través de los botones habilitados al efecto. Si lo desea, puede obtener más información a través de nuestra Política de Cookies Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "¿NECESITAS AYUDA FISCAL, CONTABLE, LABORAL O REALIZAR ALGÚN TRÁMITE?"
      ],
      "content_length": 3731
    },
    {
      "description": "Desde ESTUDIO CONTABLE GALICIA S.L. entendemos que es esencial mantener una relación transparente contigo, por ello, a continuación, te presentamos nuestra",
      "title": "Política de privacidad - Estudio Contable",
      "url": "https://www.e-contable.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Estudio Contable Ir al contenido Menú fiscal@e-contable.com laboral@e-contable.com +34 986 372 063 Política de privacidad Desde ESTUDIO CONTABLE GALICIA S.L. entendemos que es esencial mantener una relación transparente contigo, por ello, a continuación, te presentamos nuestra Política de Privacidad, para que en todo momento estés debidamente informado acerca de cómo recopilamos y tratamos de forma segura cualquier dato que nos facilites. Tus datos serán tratados de conformidad con la legislación vigente y, en concreto, de acuerdo a lo establecido en el Reglamento (UE) 2016/679 de 27 de abril de 2016 (RGPD) relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos. También en lo referente a la Ley Orgánica 3/2018, del 5 de diciembre, de Protección de Datos Personales y Garantía de los Derechos Digitales. Una lectura detenida de nuestra Política de Privacidad te aportará la información necesaria para conocer qué destino le daremos a los datos que nos proporciones. 1 ¿QUIÉN ES EL RESPONSABLE DEL TRATAMIENTO DE TUS DATOS? Si tú, o una persona autorizada, nos has facilitado tus datos, te informamos de que ESTUDIO CONTABLE GALICIA S.L., con CIF: B36786754 es el responsable del tratamiento de los mismos. Estos datos serán tratados de conformidad con lo dispuesto en las normativas vigentes sobre protección de datos personales. Es posible que existan otros responsables en los tratamientos que realizamos, en ese caso siempre informaremos de quien es el/la responsable del tratamiento de los mismos, así como de sus datos de identificación. El Sitio Web puede incluir hipervínculos o enlaces que permiten acceder a páginas web de terceros distintos de , y que por tanto no son operados por ESTUDIO CONTABLE GALICIA S.L.. Los titulares de dichos sitios web dispondrán de sus propias políticas de protección de datos, siendo ellos mismos, en cada caso, responsables de sus propios tratamientos y de sus propias prácticas de privacidad. Desde ESTUDIO CONTABLE GALICIA S.L. nos comprometemos al cumplimiento de la obligación de secreto de los datos de carácter personal y de su deber de guardarlos. Para eso adoptamos las medidas necesarias para evitar su alteración, pérdida, tratamiento o acceso no autorizado de acuerdo con establecido en el Reglamento. 2 ¿DÓNDE INFORMAMOS? Desde ESTUDIO CONTABLE GALICIA S.L. informamos a través de la página web en el apartado correspondiente a la política de privacidad. Más información en Aviso Legal» . 3 ¿QUÉ DATOS PERSONALES TRATAMOS? Los datos personales que tratamos son: • Aquellos que tú decidas facilitarnos voluntariamente. • Los datos derivados de las comunicaciones que mantengas con nosotros. • La información correspondiente a tu propia navegación en el caso de Servicios Online, (dirección IP o información derivada de cookies o dispositivos similares (puedes ver nuestra Política de Cookies en la web). • Aquella información que se encuentre disponible en fuentes accesibles al público, a la que legítimamente podamos acceder. • Los datos que se deriven de la relación contractual o precontractual que mantengas con nosotros, incluida tu imagen, informándote siempre en este caso de la posibilidad de captar tu imagen. • Los que terceras personas nos proporcionen sobre ti, existiendo una base legítima para ello o habiendo obtenido tu consentimiento para ello. • Los datos de terceros que tú nos facilites, previo consentimiento del tercero en cuestión. Puedes consultar más información en el apartado de de registro de actividades de esta política de privacidad. 4 ¿CÓMO TRATAMOS LOS DATOS? En ESTUDIO CONTABLE GALICIA S.L. tratamos tus datos personales siempre en estricto cumplimiento de la legislación vigente. Además, te informamos de que contamos con las medidas técnicas y organizativas adecuadas para garantizar un nivel óptimo de seguridad, garantizando con ello que solo accederán aquellas personas que tengan autorización, que los mantendremos íntegros, evitando cualquier pérdida intencionada o accidental y que hemos reforzado los sistemas y servicios de tratamiento de datos. Sin embargo, debido a que ESTUDIO CONTABLE GALICIA S.L. no puede garantizar la inexpugnabilidad de internet ni la ausencia total de hackers u otros que accedan de modo fraudulento a los datos personales, por eso se compromete a comunicate sin dilación indebida cuando ocurra una violación de la seguridad de los datos personales que sea probable que entrañe un alto riesgo para los derechos y libertades de las personas físicas. Siguiendo lo establecido en el artículo 4 del RGPD, se entiende por violación de la seguridad de los datos personales toda violación de la seguridad que ocasione la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. Las operaciones, gestiones y procedimientos técnicos que realizamos de forma automatizada o no automatizada y que posibiliten la recogida, almacenamiento, modificación, transferencia y otras acciones sobre datos de carácter personal, tienen la consideración de tratamiento de datos personales. 5 ¿CUÁL ES LA LEGITIMACIÓN DEL TRATAMIENTO? La base de la legitimación del tratamiento de Datos Personales será la que resulte de la relación contractual o precontractual, de la relación laboral o de cualquier otra que se requiera para el tratamiento de datos, tales como el consentimiento expreso. 6 ¿CÓMO GESTIONAMOS LAS COMUNICACIONES ELECTRÓNICAS? De conformidad con lo establecido en la Ley 34/2002 de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, y la Directiva 2002/58/CE te informamos de que puedes recibir comunicaciones e información de índole comercial mediante este sistema de comunicación electrónica (correos electrónicos, mensajes de respuesta automatizada de formularios y otros sistemas de comunicación) cuando nos hubieras otorgado tu consentimiento o bien se trate de comunicaciones comerciales referentes a productos o servicios similares a los prestados con anterioridad por el responsable del tratamiento de tus datos. En el supuesto de que no desees recibir comunicaciones e informaciones de esta índole, nos lo puedes notificar por esta misma vía indicando en el asunto «BAJA COMUNICACIONES COMERCIALES» para que tus datos personales sean dados de baja de nuestra base de datos. Tu solicitud será accionada en un plazo de 1 mes desde su envío. En el supuesto de que no recibamos contestación expresa por tu parte, entenderemos que aceptas y autorizas que nuestra entidad siga realizando las referidas comunicaciones. En el caso de recibir dichas comunicaciones por estos medios te informamos que los mensajes se dirigen exclusivamente a su destinatario y puede contener información privilegiada o confidencial. Si no eres el destinatario indicado, te notificamos de que la utilización, divulgación y/o copia sin autorización está prohibida en virtud de la legislación vigente. 7 ¿CUÁNTO TIEMPO CONSERVAMOS TUS DATOS? Los datos personales relativos a personas físicas que desde ESTUDIO CONTABLE GALICIA S.L. recopilamos por cualquier medio, se conservarán mientras el interesado no solicite su supresión. Así mismo, se conservarán mientras se mantenga la relación que originó el tratamiento de los datos, respetando en cualquier caso los plazos legales de conservación. Concluido este período, los datos personales serán eliminados de todos los sistemas de ESTUDIO CONTABLE GALICIA S.L. 8 ¿TUS DATOS SERÁN COMUNICADOS A TERCEROS? No habrá cesión, transmisión o transferencia de datos personales, salvo las ya informadas, que no sean a consecuencia de una obligación legal. Si por requerimiento de la Administración Pública o de las Instituciones Autonómicas en el ámbito de las funciones que la ley les atribuya expresamente, se nos solicitan tus datos, estos serán transmitidos. De existir una cesión, transmisión o transferencia de datos personales fuera de los casos anteriormente previstos, serás previamente informado para que, si procede, nos prestes tu consentimiento. Pero para poder organizarnos correctamente, tener buenas operativas y procedimientos que garanticen una buena gestión, desde ESTUDIO CONTABLE GALICIA S.L. puede ser necesario el tener que contratar los servicios de asesores, profesionales, u otras empresas de servicios para tratar datos bajo nuestras indicaciones. Este tratamiento por cuenta de terceros está regulada en un contrato que consta por escrito o de alguna otra forma legalmente admitida y que permita acreditar su celebración y contenido, especificando expresamente que el encargado del tratamiento tratará los datos conforme a nuestras instrucciones y no los aplicará o usará con un fin distinto al que figure en dicho contrato, ni los comunicará, ni siquiera para su conservación, a otras personas. 9 ¿CUÁLES SON TUS DERECHOS? La normativa de protección de datos le confiere los siguientes derechos: • Derecho de acceso: Es el derecho del Usuario a obtener confirmación de si ESTUDIO CONTABLE GALICIA S.L. está tratando o no sus datos personales y, en caso afirmativo, obtener información sobre sus datos concretos de carácter personal y del tratamiento que ESTUDIO CONTABLE GALICIA S.L. haya realizado o realice, así como, entre otra, de la información disponible sobre el origen de dichos datos y los destinatarios de las comunicaciones realizadas o previstas de los mismos. • Derecho de rectificación: Es el derecho del Usuario a que se modifiquen sus datos personales que resulten ser inexactos o, teniendo en cuenta los fines del tratamiento, incompletos. • Derecho de supresión («el derecho al olvido»): Es el derecho del Usuario, siempre que la legislación vigente no establezca lo contrario, a obtener la supresión de sus datos personales cuando estos ya no sean necesarios para los fines para los cuales fueron recogidos o tratados; el Usuario h",
      "headings": [
        "Política de privacidad",
        "1 ¿QUIÉN ES EL RESPONSABLE DEL TRATAMIENTO DE TUS DATOS?",
        "2 ¿DÓNDE INFORMAMOS?",
        "3 ¿QUÉ DATOS PERSONALES TRATAMOS?",
        "4 ¿CÓMO TRATAMOS LOS DATOS?",
        "5 ¿CUÁL ES LA LEGITIMACIÓN DEL TRATAMIENTO?",
        "6 ¿CÓMO GESTIONAMOS LAS COMUNICACIONES ELECTRÓNICAS?",
        "7 ¿CUÁNTO TIEMPO CONSERVAMOS TUS DATOS?",
        "8 ¿TUS DATOS SERÁN COMUNICADOS A TERCEROS?",
        "9 ¿CUÁLES SON TUS DERECHOS?",
        "10 ¿CUÁL ES LA FINALIDAD Y BASE DE LEGITIMACIÓN PARA EL TRATAMIENTO DE LOS DATOS Y CUANTO SE CONSERVARAN LOS DATOS?",
        "11 ACEPTACIÓN Y CAMBIOS EN ESTA POLÍTICA DE PRIVACIDAD"
      ],
      "content_length": 20400
    },
    {
      "description": "En cumplimiento de lo dispuesto en el art. 10 de la Ley 34/2002 de 11 de julio de Servicios de la Sociedad de la Información (L.S.S.I.) , se da a conocer la",
      "title": "Aviso legal - Estudio Contable",
      "url": "https://www.e-contable.com/aviso-legal",
      "language": "es",
      "content": "Aviso legal - Estudio Contable Ir al contenido Menú fiscal@e-contable.com laboral@e-contable.com +34 986 372 063 Aviso legal LEY DE SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN Y COMERCIO ELECTRÓNICO En cumplimiento de lo dispuesto en el art. 10 de la Ley 34/2002 de 11 de julio de Servicios de la Sociedad de la Información (L.S.S.I.) , se da a conocer la siguiente Información General: Que el dominio a partir de ahora Sitio Web está registrado a nombre de ESTUDIO CONTABLE GALICIA S.L. con domicilio social en c/Faisán nº5 36205 Vigo (Pontevedra) sociedad inscrita en el Registro Mercantil de Pontevedra en el libro 1613, folio 156, inscripción 1 y hoja PO-14329, provista de CIF B36786754, a partir de ahora EL TITULAR. CONDICIONES DE USO I.- USUARIOS/AS El acceso y/o uso del Sitio Web , atribuye a quien lo realiza la condición de usuario/a, aceptando, desde ese mismo momento, plenamente y sin reserva alguna, las presentes condiciones generales, así como las condiciones particulares que, en su caso, complementen, modifiquen o sustituyan las condiciones generales en relación con determinados servicios y contenidos del Sitio Web. II.- USO DEL Sitio Web, SUS SERVICIOS Y CONTENIDOS El/la usuario/a se compromete a utilizar el Sitio Web y sus servicios y contenidos sin contravenir la legislación vigente, la buena fe, los usos generalmente aceptados y el orden público. Así mismo, queda prohibido el uso de la Web con fines ilícitos o lesivos contra EL TITULAR o cualquier/a tercero/a, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento del Sitio Web. Respecto de los contenidos (informaciones, textos, gráficos, archivos de sonido y/o imagen, fotografías, diseños, etc.), se prohíbe: Su reproducción, distribución o modificación, a menos que se cuente con la autorización de sus legítimos/as titulares o resulte legalmente permitido. Cualquier vulneración de los derechos de EL TITULAR o de sus legítimos/as titulares sobre los mismos. Su utilización para todo tipo de fines comerciales o publicitarios, distintos de los estrictamente permitidos. Cualquier intento de obtener los contenidos del Sitio Web por cualquier medio distinto de los que se pongan a disposición de los/las usuarios/as así como de los que habitualmente se empleen en la red, siempre que no causen perjuicio alguno a la web. III.- MODIFICACIÓN UNILATERAL EL TITULAR podrá modificar unilateralmente y sin previo aviso, siempre que lo considere oportuno, la estructura y diseño del Sitio Web, así como modificar o eliminar los servicios, los contenidos y las condiciones de acceso y/o uso del mismo. IV.- HIPERENLACES El establecimiento de cualquier «hiperenlace» entre una página web y el Sitio Web estará sometido a las siguientes condiciones: No se permite la reproducción, ni total ni parcial, de ninguno de los servicios ni contenidos del Sitio Web. Salvo consentimiento previo y expreso, la página web en la que se establezca el hiperenlace no contendrá ninguna marca, nombre comercial, rótulo de establecimiento, denominación, logotipo, eslogan u otros signos distintivos pertenecientes al TITULAR Bajo ninguna circunstancia, EL TITULAR será responsable de los contenidos o servicios puestos a disposición del público en la página web desde la que se realice el «hiperenlace» ni de las informaciones y manifestaciones incluidas en las mismas. V. EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD EL TITULAR no otorga ninguna garantía ni se hace responsable, en ningún caso, de los daños y perjuicios de cualquier naturaleza que pudieran traer causa de: La falta disponibilidad, mantenimiento y efectivo funcionamiento de la Web y/o de sus servicios o contenidos. La falta de utilidad, adecuación o validez de la Web y/o de sus servicios o contenidos para satisfacer necesidades, actividades o resultados concretos o expectativas de los usuarios. La existencia de virus, programas maliciosos o lesivos en los contenidos. La recepción, obtención, almacenamiento, difusión o transmisión, por parte de los/las usuarios/as, de los contenidos. El uso ilícito, negligente, fraudulento, contrario a las presentes Condiciones Generales, a la buena fe, a los usos generalmente aceptados o al orden público, del Sitio Web, sus servicios o contenidos, por parte de los usuarios. La falta de licitud, calidad, fiabilidad, utilidad y disponibilidad de los servicios prestados por terceros/as y puestos a disposición de los/las usuarios/as en el Sitio Web. El incumplimiento por parte de terceros de sus obligaciones o compromisos en relación con los servicios prestados a los usuarios/as a través del Sitio Web. VI. DURACIÓN La duración de la prestación del servicio del Sitio Web y de los servicios es de carácter indefinido. Sin perjuicio de lo anterior, EL TITULAR se reserva el derecho para interrumpir, suspender o terminar la prestación del servicio de la Web o de cualquiera de los servicios que lo integran, en los mismos términos que se recogen en la condición tercera. VII. LEGISLACIÓN APLICABLE Y JURISDICCIÓN Las presentes Condiciones Generales se regirán por la legislación española. ESTUDIO CONTABLE GALICIA S.L. y el usuario/a, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten a la Jurisdicción de los Juzgados y Tribunales del domicilio del usuario para cuantas cuestiones pudieran suscitarse o acciones ejercitarse derivadas de la prestación del servicio de la Web y de sus servicios y contenidos y sobre la interpretación, aplicación, cumplimiento o incumplimiento de lo aquí establecido. En el supuesto de que el Usuario/a tenga su domicilio fuera de España, ESTUDIO CONTABLE GALICIA S.L. y el Usuario/a, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten a la Jurisdicción de los Juzgados y Tribunales de VIGO BAJA DE COMUNICACIONES COMERCIALES De conformidad con la ley de servicios de la sociedad de la información 34/2002 se garantiza al usuario la posibilidad de dejar de recibir información comercial en un plazo máximo de un mes desde que comunique su voluntad mediante correo electrónico dirigido a fiscal@e-contable.com Secciones Contacto Legal © 2023 Desarrollado por Anónimo Advertising Gestionar el consentimiento de las cookies Utilizamos cookies propias y de terceros, para gestionar el correcto funcionamiento de la web, con fines estadísticos y de marketing. Puede configurar sus preferencias a través de los botones habilitados al efecto. Si lo desea, puede obtener más información a través de nuestra Política de Cookies Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Aviso legal",
        "LEY DE SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN Y COMERCIO ELECTRÓNICO",
        "CONDICIONES DE USO",
        "I.- USUARIOS/AS",
        "II.- USO DEL Sitio Web, SUS SERVICIOS Y CONTENIDOS",
        "III.- MODIFICACIÓN UNILATERAL",
        "IV.- HIPERENLACES",
        "V. EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD",
        "VI. DURACIÓN",
        "VII. LEGISLACIÓN APLICABLE Y JURISDICCIÓN",
        "BAJA DE COMUNICACIONES COMERCIALES"
      ],
      "content_length": 7949
    },
    {
      "description": "El Sitio Web utiliza cookies cuando un USUARIO/A navega por los sitios y páginas web del Sitio Web.",
      "title": "Política de cookies - Estudio Contable",
      "url": "https://www.e-contable.com/politica-de-cookies",
      "language": "es",
      "content": "Política de cookies - Estudio Contable Ir al contenido Menú fiscal@e-contable.com laboral@e-contable.com +34 986 372 063 Política de cookies El Sitio Web utiliza cookies cuando un USUARIO/A navega por los sitios y páginas web del Sitio Web. El/la USUARIO/A tiene la posibilidad de configurar su navegador para ser avisado en pantalla de la recepción de cookies y para impedir su instalación en su disco duro. Por favor, consulte las instrucciones y manuales de su navegador para ampliar ésta información. Para utilizar el SITIO WEB, no resulta necesario que el/la USUARIO/A permita la instalación de las cookies enviadas por el sitio web, sin perjuicio de que en tal caso será necesario que el Usuario/a se registre como usuario de cada uno de los servicios cuya prestación requiera el previo registro. La utilización de cookies y otras tecnologías de seguimiento se encuentra estandarizada en todos los sitios web y aplicaciones mediante las cuales se recopila información sobre sus actividades en línea a través de aplicaciones, sitios web, redes sociales u otros servicios. A continuación, le proporcionamos más información sobre cómo utilizamos las cookies y tecnologías similares y sobre cómo puede controlar y administras las cookies.   ¿Qué es una cookie? Una Cookie es un fichero que se descarga en su ordenador al acceder a determinadas páginas web. Las cookies permiten a una página web, entre otras, almacenar y recuperar información sobre los hábitos de navegación de un usuario o de su equipo y, dependiendo de la información que contengan y de la forma que se utilice su equipo, pueden utilizarse para reconocer al usuario. El navegador del usuario memoriza cookies en el disco duro solamente durante la sesión actual, ocupando un espacio de memoria mínimo y no perjudicando al ordenador. Las cookies no contienen ninguna clase de información personal específica, y la mayoría de las mismas se borran del disco duro al finalizar la sesión de navegador (las denominadas cookies de sesión). La mayoría de los navegadores aceptan como estándar a las cookies y, con independencia de las mismas, permiten o impiden en los ajustes de seguridad las cookies temporales o memorizadas.   ¿Por qué este Sitio Web utiliza Cookies? Se utilizan cookies con el objetivo de mejorar su experiencia como usuario, por lo tanto, son una parte importante de cómo funciona nuestro Sitio Web. Entre otras finalidades, pueden ser utilizadas para recordar el idioma que utiliza durante la navegación y en futuras visitas.   ¿Qué información almacena una cookie? Las cookies utilizadas por sitio web se asocian únicamente con un USUARIO/A anónimo y su ordenador y no proporcionan por sí el nombre y apellidos del USUARIO. Gracias a las cookies, resulta posible reconocer a los/las USUARIOS/AS registrados después de que éstos se hayan registrado por primera vez, sin que tengan que registrarse en cada visita para acceder a las áreas y servicios reservados exclusivamente a ellos. Las cookies utilizadas no pueden leer datos de su disco duro ni leer los archivos cookie creados por otros proveedores. Los datos identificativos de la persona USUARIA son cifrados para mayor seguridad. De igual manera, nuestros servidores web detectan de manera automática la dirección IP y el nombre de dominio utilizados por el usuario/a. Toda esta información es registrada en un fichero de actividad del servidor que permite el posterior procesamiento de los datos con el fin de obtener mediciones estadísticas que nos permitan conocer el número de impresiones de páginas, el número de visitas realizadas a nuestros servicios web, etc.   ¿Qué tipos de cookies existen? Cookies técnicas: Son aquéllas que permiten al usuario la navegación a través de la página web o aplicación y la utilización de las diferentes opciones o servicios que en ella existen. Por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a las partes web de acceso restringido, recordar los elementos que integran un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación y almacenar contenidos para la difusión de videos o sonido Cookies analíticas: Son aquéllas que permiten realizar el seguimiento y análisis del comportamiento de los usuarios en los sitios web. La información recogida mediante este tipo de ‘cookies’ se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, con el fin de introducir mejoras en el servicio en función de los datos de uso que hacen los usuarios. Cookies de personalización: Son aquéllas que permiten al usuario acceder al servicio con algunas características de carácter general predefinidas en su terminal o que el propio usuario defina. Por ejemplo, el idioma, el tipo de navegador a través del cual accede al servicio, el diseño de contenidos seleccionado, geolocalización del terminal y la configuración regional desde donde se accede al servicio. Cookies sociales: Las necesarias para enlazar el sitio web con sus redes sociales Cookies de Publicidad y preferencias: Son aquéllas que permiten la gestión eficaz de los espacios publicitarios que se han incluido en la página web o aplicación desde la que se presta el servicio. Permiten adecuar el contenido de la publicidad para que esta sea relevante para el usuario y para evitar mostrar anuncios que el usuario ya haya visto Cookies de Afiliados: Permiten saber de dónde proceden las visitas al sitio web Cookies de terceros: En algunas páginas web se pueden instalar ‘cookies’ de terceros que permiten gestionar y mejorar los servicios ofrecidos. Como por ejemplo, servicios estadísticos de Google Analytics y Comscore. En función de su durabilidad pueden ser: Cookies de sesión: Su vigencia expira al cerrar el navegador Cookies permanentes: Su vigencia puede ser variable, una vez que han cumplido el objetivo que motivó su instalación o cuando el usuario procede a su borrado manual.   Puede permitir, rechazar o bloquear las cookies El usuario podrá en cualquier momento- elegir qué cookies quiere que funcionen en este sitio web mediante la configuración del navegador. Para más información busque “gestionar cookies” en su navegador, la siguiente información es a modo de ejemplo ya que puede variar. Configuración de cookies en Internet Explorer 10 . Configuración de cookies en Internet Explorer 11 . Configuración de cookies en Safari . Configuración de cookies en Google Chrome . Configuración de cookies en Firefox Mozilla . Configuración de cookies en Opera . Configuración de cookies en Android . Configuración de cookies en Windows Phone . Configuración de cookies en BlackBerry .   Existen herramientas de terceros, disponibles on line, que permiten a los usuarios detectar las cookies en cada sitio web que visita y gestionar su desactivación. Según directiva de la UE, las cookies que requieren el consentimiento informado y expreso por parte del usuario son las cookies de analíticas, publicidad y afiliación. Quedan exceptuadas aquellas que sean de carácter técnico y necesario para el funcionamiento del sitio web o la prestación de servicios expresamente solicitados por el usuario.   Actualizaciones y cambios en la Política de cookies. El responsable puede modificar esta Política de Cookies en función de cambios en el uso de Cookies en su sitio web, de nuevas exigencias legislativas, reglamentarias, o con la finalidad de adaptar dicha política a las instrucciones dictadas por las autoridades de control, en concreto, la Agencia Española de Protección de Datos. Es posible por tanto que se produzcan cambios significativos en esta Política de Cookies los cuales serán publicados en la misma. Pero será responsabilidad del Usuario acceder a esta Política de forma periódica para conocer cualquier cambio, sin perjuicio de la posibilidad de comunicar a los usuarios del sitio web dichos cambios mediante un aviso informativo en nuestro sitio web y/o a través de otros medios.   ¿Qué cookies se utilizan en este sitio web? Cookies técnicas necesarias o convenientes para la prestación de determinados servicios. Si se desactivan estas cookies, no podrá recibir correctamente los contenidos del sitio web. Cookies analíticas, para el seguimiento y análisis estadístico del comportamiento del conjunto de los usuarios. Si se desactivan estas cookies, el sitio web podrá seguir funcionando, sin perjuicio de que la información captada por estas cookies sobre el uso de nuestra web y sobre su contenido permite mejorar nuestros servicios. Cookies de redes sociales externas, que se utilizan para que los visitantes puedan interactuar con el contenido de diferentes plataformas sociales (Facebook, YouTube, Twitter, LinkedIn, etc.) y que se generan únicamente para los usuarios de dichas redes sociales. Las condiciones de utilización de estas cookies y la información recopilada se regula por la política de privacidad de la plataforma social correspondiente.   Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre e_globals Caducidad Función Nombre elementor Caducidad Función Nombre e_kit-elements-defaults Caducidad Función Nombre wpEmojiSettingsSupports Caducidad Función Nombre wordpress_test_cookie Caducidad Función Nombre wp-settings-1 Caducidad Función Nombre wp-settings-time-1 Caducidad Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre wordpress_logged_in_5450b3c01672543f7c53c3e6814fe59c Caducidad Función Nombre wp_lang Caducidad Funci",
      "headings": [
        "Política de cookies",
        "Varios"
      ],
      "content_length": 11839
    }
  ],
  "pages_crawled": 6,
  "has_english_version": false,
  "total_content_length": 56958,
  "crawled_at": "2026-01-28T15:04:54.009862Z"
}