{
  "metadata": {
    "description": "H2O DETECT empresa de detección de fugas de agua en Vigo. Llámanos si tienes una emergencia. Soluciones rápidas y eficaces.",
    "title": "Detección de fugas de agua en Vigo | H2O DETECT",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "H2O DETECT empresa de detección de fugas de agua en Vigo. Llámanos si tienes una emergencia. Soluciones rápidas y eficaces.",
      "title": "Detección de fugas de agua en Vigo | H2O DETECT",
      "url": "https://cys-h2odetect.com/",
      "language": "es",
      "content": "Detección de fugas de agua en Vigo | H2O DETECT Ir al contenido Menu Facebook Instagram Envelope Globe-africa Map-marker-alt Facebook Instagram Envelope Globe-africa Map-marker-alt Menu H2O DETECT EMPRESA DE DETECCIÓN DE FUGAS DE AGUA EN VIGO Llámanos Escríbenos Contacta con nosotros He leído y Acepto la Política de Privacidad . profesionalidad calidad seriedad Compromiso SOBRE NOSOTROS H2O DETECT somos lideres como empresa de detección de fugas de agua en Vigo , gracias a que contamos con un equipo experimentado que utiliza aparatos de vanguardia para detectar fugas de agua de manera eficiente y precisa. Nuestros técnicos están capacitados para identificar fugas en todo tipo de sistemas de tuberías o superficie ya sea en hogares, empresas o instalaciones industriales. En H2O DETECT entendemos la importancia de actuar rápidamente cuando se trata de fugas de agua. Nuestro servicio de detección de fugas es rápido y efectivo, lo que nos permite localizar las fugas en el menor tiempo posible, para que posteriormente sean reparadas. Sabemos que cada minuto cuenta cuando se trata de fugas de agua , por lo que nos esforzamos por ofrecer un servicio ágil y oportuno. Otra razón para contratarnos es nuestra dedicación a la satisfacción del cliente. Nos comprometemos a brindar un servicio excepcional y a superar las expectativas de nuestros clientes. Estamos orgullosos de la reputación que hemos ganado como empresa confiable y confiable en el campo de la detección de fugas de agua en Vigo y alrededores. Recuerda que tenemos 5 años en el sector. Llama al número 600223047  y pide un presupuesto sin compromiso. Visita nuestra web . Marcos m 2021-03-23 Trustindex verifica que la fuente original de la reseña sea Google. Profesionales muy cualificados, muy satisfecho con su trabajo Barbara Aranda 2021-03-19 Trustindex verifica que la fuente original de la reseña sea Google. Muy buen servicio Manuel Lago 2021-03-19 Trustindex verifica que la fuente original de la reseña sea Google. Me evitaron picar el suelo de la cocina para detectar la fuga 🙌🙌 Vanesa Vázquez Irago 2021-03-19 Trustindex verifica que la fuente original de la reseña sea Google. Muy profesionales y atentos. Recomendables 100% y muy buen precio. NUESTROS SERVICIOS Detección de fugas de agua en Vigo Localizamos fugas de agua de forma rápida y precisa, sin causar daños en tu propiedad. Utilizamos las últimas tecnologías para detectar cualquier tipo de fuga, ya sea en tuberías, cisternas o cualquier otro punto de tu instalación. ¡No esperes más para solucionar tu problema de fugas! Más Información Detección de fugas de agua en Vigo Si estás buscando una solución eficaz para la detección de fugas de agua en Vigo , has llegado al lugar indicado. Somos expertos en la detección de todo tipo de fugas de agua tanto en viviendas como en empresas. Contamos con la tecnología más avanzada y un equipo de profesionales altamente cualificados para resolver cualquier problema de manera rápida y eficiente. Nuestro servicio de localización de fugas de agua es la opción ideal para evitar daños mayores en tu propiedad. Utilizamos métodos no invasivos que nos permiten detectar la fuga de manera precisa, sin necesidad de realizar obras que puedan generar molestias o gastos adicionales. Confía en nosotros para encontrar la fuga de agua de forma rápida y efectiva. Entendemos la importancia de ofrecer un precio accesible para localizar una fuga de agua en vivienda. Por eso, te garantizamos un servicio de calidad a un precio competitivo. No esperes a que una fuga de agua cause daños irreparables en tu hogar, ¡contáctanos y resolveremos el problema de manera eficiente! Somos la mejor empresa de detección de fugas de agua en localidades como: Vigo Nigrán Bayona Gondomar Redondela Porriño Puente Áreas Oia Y alrededores Llámanos Escríbenos Localización de fugas de agua sin obras previas en Vigo, Nigrán y alrededores En H2O DETECT nos especializamos en la localización de fugas de agua sin obras previas en Vigo, Nigrán y alrededores . Nuestro equipo utiliza tecnología de vanguardia para detectar la fuga de manera precisa, evitando así la necesidad de realizar trabajos invasivos que puedan generar molestias o gastos adicionales. Confía en nuestra experiencia para resolver cualquier problema de fugas de agua en tu propiedad. La localización de fugas de agua sin obras previas es fundamental para evitar daños mayores en tu hogar o negocio. Nosotros te ofrecemos un servicio eficiente y profesional que te permitirá detectar y reparar la fuga de manera rápida y efectiva. No importa la magnitud del problema, estamos preparados para encontrar la fuga y solucionarla sin causar daños adicionales. Si buscas una solución rápida y sin complicaciones para localizar una fuga de agua, nuestro servicio es la respuesta que necesitas. Nos comprometemos a brindarte un servicio de calidad a un precio asequible, garantizando así tu tranquilidad y la seguridad de tu propiedad. ¡No dudes en contactarnos para resolver cualquier problema de fugas de agua! Precio para localizar fuga de agua en vivienda Ofrecemos un destacado precio para localizar una fuga de agua en una vivienda. Nuestro objetivo es proporcionarte una solución efectiva para localizar y reparar fugas de agua sin que esto represente un gasto excesivo. Nos preocupamos por ofrecerte un servicio de calidad a un precio justo, garantizándote así la tranquilidad y seguridad que necesitas. Confía en nuestra experiencia para resolver cualquier problema de fugas. El precio para localizar una fuga de agua en vivienda puede variar según la magnitud del problema, pero te aseguramos que recibirás un presupuesto transparente y ajustado a tus necesidades. Nuestro compromiso es brindarte un servicio profesional y eficiente a un coste razonable, para que puedas resolver cualquier tipo de fuga de agua y sin preocupaciones. Entendemos la importancia de ofrecer un precio competitivo para localizar una fuga de agua en vivienda. Sabemos que la detección temprana de una fuga puede evitar daños mayores y gastos adicionales, por lo que nos comprometemos a brindarte un servicio eficiente a un costo asequible. No esperes más, contáctanos para obtener un presupuesto personalizado. Empresa especializada en detectar fugas de agua Somos una empresa especializada en detectar fugas de agua en Vigo y sus alrededores. Contamos con un equipo altamente cualificado y la tecnología más avanzada para localizar cualquier tipo de fuga, ya sea en viviendas particulares o en negocios. Nuestra experiencia nos avala como líderes en el sector, garantizándote un servicio profesional y eficiente. Nuestra empresa se destaca por ofrecer soluciones efectivas y no invasivas para detectar fugas de agua, evitando así daños mayores en tu propiedad. Nos comprometemos a brindarte un servicio personalizado, adaptado a tus necesidades específicas, para que puedas resolver cualquier problema de fugas de agua con total tranquilidad. Aprovecha nuestra experiencia y profesionalismo. Si buscas una empresa especializada en detectar fugas de agua, no dudes en contactarnos. Nosotros te garantizamos un servicio integral que incluye la detección precisa de la fuga y su posterior reparación, todo ello a un precio competitivo. No permitas que una fuga de agua cause daños irreparables en tu propiedad, confía en nosotros para resolver el problema de manera eficiente. ¡Déjanos tu número y te llamamos! He leído y Acepto la Política de Privacidad . ¿EN QUÉ MÁS PODEMOS AYUDARTE? Localizar fugas de agua en tuberías Somos expertos en localizar fugas de agua en tuberías de forma rápida y eficiente. Nuestro equipo utiliza tecnología de punta para detectar cualquier tipo de fuga, ya sea visible o no visible, sin necesidad de romper paredes o pisos.  ¿Tienes la sospecha de que hay una fuga en las tuberías de tu hogar o negocio? Confía en nosotros para encontrar la fuga y solucionar el problema de manera efectiva. Nuestro servicio de localización de fugas de agua en tuberías es fundamental para evitar daños mayores en tu propiedad. Una fuga no detectada a tiempo puede ocasionar humedades, moho y daños estructurales que pueden resultar costosos de reparar. Al confiar en nosotros, te aseguras de contar con un equipo profesional que se encargará de identificar la fuga y brindarte soluciones a medida para resolver un problema. Estamos preparados para localizar cualquier fuga en las tuberías, ya sea en viviendas particulares, comunidades de vecinos o empresas. Nuestra experiencia y compromiso nos avalan como la mejor opción para detectar y solucionar problemas de fugas de agua. No esperes a que una fuga de agua cause daños irreparables en tu propiedad, ¡contáctanos y deja que nos encarguemos de todo! Detectar fugas de agua en suelo radiante En H2O DETECT contamos con la tecnología necesaria para detectar fugas de agua en suelo radiante sin causar daños innecesarios. Nuestro equipo especializado se encargará de localizar la fuga de forma precisa y ofrecerte soluciones efectivas para resolver el problema. El suelo radiante es una forma eficiente y confortable de calefacción, pero las fugas en este sistema pueden resultar difíciles de detectar. Las fugas en el suelo radiante pueden ocasionar un aumento en tu consumo de agua y energía, así como daños en el sistema que pueden resultar costosos de reparar. Es por eso que es fundamental contar con un servicio profesional como el que ofrecemos en H2O DETECT. Nuestra experiencia en la detección de fugas nos permite brindarte la tranquilidad de saber que tu sistema de suelo radiante estará en buenas manos. No permitas que una fuga en el suelo radiante afecte el confort y la eficiencia de tu hogar o negocio. Nos comprometemos a detectar cualquier fuga en el suelo radiante y a ofrecerte soluciones personalizadas para resolver el problema. Confía en nuestro equipo para mantener tu sistema de calefacción en óptimas condiciones y evita gastos innecesarios a largo plazo. Estudio de redes de abastecimiento para e",
      "headings": [
        "Home",
        "EMPRESA DE DETECCIÓN DE FUGAS DE AGUA EN VIGO",
        "Contacta con nosotros",
        "profesionalidad",
        "calidad",
        "seriedad",
        "Compromiso",
        "Detección de fugas de agua en Vigo",
        "Detección de fugas de agua en Vigo",
        "Localización de fugas de agua sin obras previas en Vigo, Nigrán y alrededores",
        "¡Déjanos tu número y te llamamos!",
        "Localizar fugas de agua en tuberías",
        "Localizar fugas de agua en tuberías",
        "Detectar fugas de agua en suelo radiante",
        "Detectar fugas de agua en suelo radiante",
        "Estudio de redes de abastecimiento para encontrar fugas de agua",
        "Estudio de redes de abastecimiento para encontrar fugas de agua",
        "Deja una respuesta Cancelar la respuesta",
        "¿Hablamos?",
        "Info de contacto"
      ],
      "content_length": 13951
    },
    {
      "description": null,
      "title": "Política de Privacidad - H2O DETECT | Detección de fugas de agua en Vigo. Localizar fugas de agua en tuberías. Detectar fugas de agua en suelo radiante",
      "url": "https://cys-h2odetect.com/politica-de-privacidad",
      "language": "es",
      "content": "Política de Privacidad - H2O DETECT | Detección de fugas de agua en Vigo. Localizar fugas de agua en tuberías. Detectar fugas de agua en suelo radiante Ir al contenido Menu Facebook Instagram Envelope Globe-africa Map-marker-alt Facebook Instagram Envelope Globe-africa Map-marker-alt Menu Política de Privacidad INFORMACIÓN AL USUARIO JERAIES VAZQUEZ IRAGO, como Responsable del Tratamiento le informa que, según lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril de 2016, de protección de datos personales (RGPD), trataremos su datos tal y como reflejamos en la presente Política de Privacidad. En esta Política de Privacidad describimos cómo recogemos sus datos personales y por qué los recogemos, qué hacemos con ellos, con quién los compartimos, cómo los protegemos y sus opciones en cuanto al tratamiento de sus datos personales. Esta Política se aplica al tratamiento de sus datos personales recogidos por la empresa para la prestación de sus servicios. Si acepta las medidas de esta Política, acepta que tratemos sus datos personales como se define en esta Política. CONTACTO Nombre comercial: JERAIES VAZQUEZ IRAGO CIF: 35477699S Domicilio social: Espadeiro, 3, BJ-B, 36636 Ribadumia, Pontevedra Teléfono: 600 223 047 e-mail: info@h2odetect.es PRINCIPIOS CLAVE Siempre hemos estado comprometidos con prestar nuestros servicios con el más alto grado de calidad, lo que incluye tratar sus datos con seguridad y transparencia. Nuestros principios son: Legalidad : Solo recopilaremos sus Datos personales para fines específicos, explícitos y legítimos. Minimización de datos : Limitamos la recogida de datos de carácter personal a lo que es estrictamente relevante y necesario para los fines para los que se han recopilado. Limitación de la Finalidad : Solo recogeremos sus datos personales para los fines declarados y solo según sus deseos. Precisión : Mantendremos sus datos personales exactos y actualizados. Seguridad de los Datos : Aplicamos las medidas técnicas y organizativas adecuadas y proporcionales a los riesgos para garantizar que sus datos no sufran daños, tales como divulgación o acceso no autorizado, la destrucción accidental o ilícita o su pérdida accidental o alteración y cualquier otra forma de tratamiento ilícito. Acceso y Rectificación : Disponemos de medios para que acceda o rectifique sus datos cuando lo considere oportuno. Conservación : Conservamos sus datos personales de manera legal y apropiada y solo mientras es necesario para los fines para los que se han recopilado. Las transferencias internacionales : cuando se dé el caso de que sus datos vayan a ser transferidos fuera de la UE/EEE se protegerán adecuadamente. Terceros : El acceso y transferencia de datos personales a terceros se llevan a cabo de acuerdo con las leyes y reglamentos aplicables y con las garantías contractuales adecuadas. Marketing Directo y cookies : Cumplimos con la legislación aplicable en materia de publicidad y cookies. RECOGIDA Y TRATAMIENTO DE SUS DATOS PERSONALES Las tipos de datos que se  solicitan y tratan son: Datos de carácter identificativo, de características personales y de circunstancias sociales. Datos económicos, en su caso. También recogemos de forma automática datos sobre su visita a nuestro sitio web  según se describe en la sección “Uso de cookies” más adelante. Siempre que solicitemos sus Datos personales, le informaremos con claridad de qué datos personales recogemos y con qué fin. En general, recogemos y tratamos sus datos personales con el propósito de: Proporcionar información sobre nuestros productos y servicios. Prestar nuestros servicios. Responder a sus consultas y solicitudes. LEGITIMIDAD De acuerdo con la normativa de protección de datos aplicable, sus datos personales pueden procesarse si: Nos ha dado su consentimiento a los efectos del tratamiento. Por supuesto,  podrá retirar su consentimiento en cualquier momento. Es necesario para la prestación de alguno de nuestros servicios mediante relación contractual entre usted y nosotros. Con dicho tratamiento, buscamos un interés legítimo que no se vea menoscabado por sus derechos de privacidad. Dicho interés legítimo se le comunicará debidamente en el aviso de privacidad relacionado con ese tratamiento en particular. Es requerido por la ley SUS DERECHOS En relación con la recogida y tratamiento de sus datos personales, puede ponerse en contacto con nosotros en cualquier momento para: Saber si tratamos sus datos personales. Acceder a sus datos personales y a cualquier otra información indicada en el Artículo 15.1 del RGPD. Rectificar sus datos personales que sean inexactos o estén incompletos de acuerdo con el Artículo 16 del RGPD. Suprimir sus datos personales de acuerdo con el Artículo 17 del RGPD. Limitar el tratamiento de sus datos personales de acuerdo con el Artículo 18 del RGPD. Solicitar la portabilidad de sus datos de acuerdo con el Artículo 20 del RGPD. Oponerse al tratamiento de sus datos personales de acuerdo con el artículo 21 del RGPD. Si ha otorgado su consentimiento para alguna finalidad concreta, tiene derecho a retirar el consentimiento otorgado en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. Para ejercer sus derechos puede enviarnos una comunicación a info@h2odetect.es. INFORMACIÓN LEGAL Los requisitos de esta Política complementan, y no reemplazan, cualquier otro requisito existente bajo la ley de protección de datos aplicable, que será la que prevalezca en cualquier caso. Esta Política está sujeta a revisiones periódicas y la empresa puede modificarla en cualquier momento. Cuando esto ocurra, le avisaremos de cualquier cambio y le pediremos que vuelva a leer la versión más reciente de nuestra Política y que confirme su aceptación. INFORMACIÓN DE INTERÉS Si quiere o necesita poner acceder a nuestras hojas de reclamaciones, solo tiene que ponerse en contacto con nosotros a través del siguiente email: info@h2odetect.es y te daremos información detallada. Así mismo, si necesita gestionar algún tipo de queja, deberá enviarnos un correo electrónico a la misma dirección info@h2odetect.es para poder atenderla con la máxima celeridad posible. @ H2O DETECT 2025 diseño GrupoLoang Gestionar consentimiento Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento Scroll al inicio Whatsapp Phone-alt",
      "headings": [
        "Política de Privacidad",
        "@ H2O DETECT 2025",
        "diseño GrupoLoang"
      ],
      "content_length": 8118
    },
    {
      "description": null,
      "title": "Aviso Legal - H2O DETECT | Detección de fugas de agua en Vigo. Localizar fugas de agua en tuberías. Detectar fugas de agua en suelo radiante",
      "url": "https://cys-h2odetect.com/aviso-legal",
      "language": "es",
      "content": "Aviso Legal - H2O DETECT | Detección de fugas de agua en Vigo. Localizar fugas de agua en tuberías. Detectar fugas de agua en suelo radiante Ir al contenido Menu Facebook Instagram Envelope Globe-africa Map-marker-alt Facebook Instagram Envelope Globe-africa Map-marker-alt Menu Aviso Legal LEY DE LOS SERVICIOS DE LA SOCIEDAD DE LA INFORMACIÓN (LSSI) JERAIES VAZQUEZ IRAGO ,   responsable del sitio web, en adelante RESPONSABLE, pone a disposición de los usuarios el presente documento, con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSICE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación. DATOS IDENTIFICATIVOS Nombre comercial: JERAIES VAZQUEZ IRAGO CIF: 35477699S Domicilio social: Espadeiro, 3, BJ-B, 36636 Ribadumia, Pontevedra Teléfono: 600 223 047 e-mail: info@h2odetect.es OBJETO A través del Sitio Web, les ofrecemos a los Usuarios la posibilidad de acceder a la información sobre nuestros servicios. PRIVACIDAD Y TRATAMIENTO DE DATOS Cuando para el acceso a determinados contenidos o servicio sea necesario facilitar datos de carácter personal, los Usuarios garantizarán su veracidad, exactitud, autenticidad y vigencia. La empresa dará a dichos datos el tratamiento automatizado que corresponda en función de su naturaleza o finalidad, en los términos indicados en la sección de Política de Privacidad. PROPIEDAD INDUSTRIAL E INTELECTUAL El Usuario reconoce y acepta que todos los contenidos que se muestran en el Espacio Web y en especial, diseños, textos, imágenes, logos, iconos, botones, software, nombres comerciales, marcas, o cualesquiera otros signos susceptibles de utilización industrial y/o comercial están sujetos a derechos de Propiedad Intelectual y todas las marcas, nombres comerciales o signos distintivos, todos los derechos de propiedad industrial e intelectual, sobre los contenidos y/o cualesquiera otros elementos insertados en el página, que son propiedad exclusiva de la empresa y/o de terceros, quienes tienen el derecho exclusivo de utilizarlos en el tráfico económico. Por todo ello el Usuario se compromete a no reproducir, copiar, distribuir, poner a disposición o de cualquier otra forma comunicar públicamente, transformar o modificar tales contenidos manteniendo indemne a la empresa de cualquier reclamación que se derive del incumplimiento de tales obligaciones. En ningún caso el acceso al Espacio Web implica ningún tipo de renuncia, transmisión, licencia o cesión total ni parcial de dichos derechos, salvo que se establezca expresamente lo contrario. Las presentes Condiciones Generales de Uso del Espacio Web no confieren a los Usuarios ningún otro derecho de utilización, alteración, explotación, reproducción, distribución o comunicación pública del Espacio Web y/o de sus Contenidos distintos de los aquí expresamente previstos. Cualquier otro uso o explotación de cualesquiera derechos estará sujeto a la previa y expresa autorización específicamente otorgada a tal efecto por la empresa o el tercero titular de los derechos afectados.Los contenidos, textos, fotografías, diseños, logotipos, imágenes, programas de ordenador, códigos fuente y, en general, cualquier creación intelectual existente en este Espacio, así como el propio Espacio en su conjunto, como obra artística multimedia, están protegidos como derechos de autor por la legislación en materia de propiedad intelectual. La empresa es titular de los elementos que integran el diseño gráfico del Espacio Web, lo menús, botones de navegación, el código HTML, los textos, imágenes, texturas, gráficos y cualquier otro contenido del Espacio Web o, en cualquier caso dispone de la correspondiente autorización para la utilización de dichos elementos. El contenido dispuesto en el Espacio Web no podrá ser reproducido ni en todo ni en parte, ni transmitido, ni registrado por ningún sistema de recuperación de información, en ninguna forma ni en ningún medio, a menos que se cuente con la autorización previa, por escrito, de la citada Entidad.Asimismo queda prohibido suprimir, eludir y/o manipular el “copyright” así como los dispositivos técnicos de protección, o cualesquiera mecanismos de información que pudieren contener los contenidos. El Usuario de este Espacio Web se compromete a respetar los derechos enunciados y a evitar cualquier actuación que pudiera perjudicarlos, reservándose en todo caso la empresa el ejercicio de cuantos medios o acciones legales le correspondan en defensa de sus legítimos derechos de propiedad intelectual e industrial. 5. OBLIGACIONES Y RESPONSABILIDADES DEL USUARIO DEL ESPACIO WEB El Usuario se compromete a: Hacer un uso adecuado y lícito del Espacio Web así como de los contenidos y servicios, de  conformidad con: (i) la legislación aplicable en cada momento; (ii) las Condiciones Generales de Uso del Espacio Web; (iii) la moral y buenas costumbres generalmente aceptadas y (iv) el orden público. Proveerse de todos los medios y requerimientos técnicos que se precisen para acceder al Espacio Web. Facilitar información veraz al cumplimentar con sus datos de carácter personal los formularios contenidos en el Espacio Web y a mantenerlos actualizados en todo momento de forma que responda, en cada momento, a la situación real del Usuario. El Usuario será el único responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause a la empresa o a terceros por la información que facilite. No obstante lo establecido en el apartado anterior el Usuario deberá asimismo abstenerse de: Hacer un uso no autorizado o fraudulento del Espacio Web y/o de los contenidos con fines o efectos ilícitos, prohibidos en las presentes Condiciones Generales de Uso, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los servicios o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático. Acceder o intentar acceder a recursos o áreas restringidas del Espacio Web, sin cumplir las condiciones exigidas para dicho acceso. Provocar daños en los sistemas físicos o lógicos del Espacio Web, de sus proveedores o de terceros. Introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar daños en los sistemas físicos o lógicos de la empresa, proveedores o de terceros. Intentar acceder, utilizar y/o manipular los datos de la empresa, terceros proveedores y otros Usuarios. Reproducir o copiar, distribuir, permitir el acceso del público a través de cualquier modalidad de comunicación pública, transformar o modificar los contenidos, a menos que se cuente con la autorización del titular de los correspondientes derechos o ello resulte legalmente permitido. Suprimir, ocultar o manipular las notas sobre derechos de propiedad intelectual o industrial y demás datos identificativos de los derechos de la empresa o de terceros incorporados a los contenidos, así como los dispositivos técnicos de protección o cualesquiera mecanismos de información que puedan insertarse en los contenidos. Obtener e intentar obtener los contenidos empleando para ello medios o procedimientos distintos de los que, según los casos, se hayan puesto a su disposición a este efecto o se hayan indicado expresamente en las páginas web donde se encuentren los contenidos o, en general, de los que se empleen habitualmente en Internet por no entrañar un riesgo de daño o inutilización del Espacio web y/o de los contenidos. En particular, y a título meramente indicativo y no exhaustivo, el Usuario se compromete a no transmitir, difundir o poner a disposición de terceros informaciones, datos, contenidos, mensajes, gráficos, dibujos, archivos de sonido y/o imagen, fotografías, grabaciones, software y, en general, cualquier clase de material que: • De cualquier forma sea contrario, menosprecie o atente contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en los Tratados Internacionales y en el resto de la legislación vigente.• Induzca, incite o promueva actuaciones delictivas, denigratorias, difamatorias, violentas o, en general, contrarias a la ley, a la moral, a las buenas costumbres generalmente aceptadas o al orden público.• Induzca, incite o promueva actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición.• Incorpore, ponga a disposición o permita acceder a productos, elementos, mensajes y/o servicios delictivos, violentos, ofensivos, nocivos, degradantes o, en general, contrarios a la ley, a la moral y a las buenas costumbres generalmente aceptadas o al orden público. Induzca o pueda inducir a un estado inaceptable de ansiedad o temor.• Induzca o incite a involucrarse en prácticas peligrosas, de riesgo o nocivas para la salud y el equilibrio psíquico.• Se encuentra protegido por la legislación en materia de protección intelectual o industrial perteneciente a la sociedad o a terceros sin que haya sido autorizado el uso que se pretenda realizar.• Sea contrario al honor, a la intimidad personal y familiar o a la propia imagen de las personas.• Constituya cualquier tipo de publicidad.• Incluya cualquier tipo de virus o programa que impida el normal funcionamiento del Espacio Web. Si para acceder a algunos de los servicios y/o contenidos del Espacio Web, se le proporcionara una contraseña, se obliga a usarla de manera diligente, manteniéndola en todo momento en secreto. En consecuencia, será responsable de su adecuada custodia y confidencialidad, comprometiéndose a no cederla a terc",
      "headings": [
        "Aviso Legal",
        "@ H2O DETECT 2025",
        "diseño GrupoLoang"
      ],
      "content_length": 20826
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - H2O DETECT | Detección de fugas de agua en Vigo. Localizar fugas de agua en tuberías. Detectar fugas de agua en suelo radiante",
      "url": "https://cys-h2odetect.com/politica-de-cookies-ue",
      "language": "es",
      "content": "Política de cookies (UE) - H2O DETECT | Detección de fugas de agua en Vigo. Localizar fugas de agua en tuberías. Detectar fugas de agua en suelo radiante Ir al contenido Menu Facebook Instagram Envelope Globe-africa Map-marker-alt Facebook Instagram Envelope Globe-africa Map-marker-alt Menu Esta política de cookies fue actualizada por última vez el septiembre 9, 2025 y se aplica a los ciudadanos y residentes legales permanentes del Espacio Económico Europeo y Suiza. 1. Introducción Nuestra web, https://cys-h2odetect.com (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de su ordenador u otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros apropiados durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para monitorear el tráfico en una web. Para ello, se almacenan varios datos sobre usted mediante estas balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies de estadísticas Utilizamos cookies estadísticas para optimizar la experiencia de la web para nuestros usuarios. Con estas cookies estadísticas obtenemos información sobre el uso de nuestra web. Te pedimos tu permiso para colocar cookies de estadísticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 5.4 Redes sociales En nuestra web hemos incluido contenido de Instagram, Facebook, WhatsApp y LinkedIn para promover páginas web (p.ej.: «Me gusta», «Pinear») o compartir (p.ej.: «tuitear») en redes sociales como Instagram, Facebook, WhatsApp y LinkedIn. Este contenido está incrustado con código derivado de Instagram, Facebook, WhatsApp y LinkedIn y guarda cookies. Este contenido podría procesar cierta información para anuncios personalizados. Por favor lea la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con sus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados lo máximo posible. Instagram, Facebook, WhatsApp y LinkedIn están ubicados en los Estados Unidos. 6. Cookies usadas Elementor Estadísticas (anónimas) Consent to service elementor Uso Compartir datos Estos datos no se comparten con terceros. Estadísticas (anónimas) Nombre elementor Caducidad persistente Función Guardar acciones hechas por usuarios en el sitio web WooCommerce Estadísticas Consent to service woocommerce Uso Compartir datos Estos datos no se comparten con terceros. Estadísticas Nombre History.store Caducidad Función Almacenar la última visita WordPress Funcional Consent to service wordpress Uso Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wpEmojiSettingsSupports Caducidad sesión Función Guardar detalles del navegador Nombre wordpress_test_cookie Caducidad sesión Función Chequear si se pueden instalar cookies Nombre wp_lang Caducidad sesión Función Guardar configuraciones de lenguaje Nombre wp-settings-* Caducidad persistente Función Guardar las preferencias de los usuarios Nombre wp-settings-time-* Caducidad 1 año Función Guardar las preferencias de los usuarios Nombre wordpress_logged_in_* Caducidad persistente Función Mantener los usuarios logeados Google Analytics Estadísticas Consent to service google-analytics Uso Compartir datos Estos datos no se comparten con terceros. Estadísticas Nombre _ga Caducidad 2 años Función Contar y rastrear páginas vistas Varios Propósito pendiente de investigación Consent to service varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre gt-current-screen Caducidad Función Nombre e_kit-elements-defaults Caducidad Función Nombre loglevel Caducidad Función Nombre WP_DATA_USER_2 Caducidad Función Nombre cmplz_consented_services Caducidad 365 días Función Nombre cmplz_policy_id Caducidad 365 días Función Nombre cmplz_marketing Caducidad 365 días Función Nombre cmplz_statistics Caducidad 365 días Función Nombre cmplz_preferences Caducidad 365 días Función Nombre cmplz_functional Caducidad 365 días Función Nombre cmplz_banner-status Caducidad 365 días Función Nombre _ga_WEKENRL1N8 Caducidad Función Nombre adobeCleanFontAdded Caducidad Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript. En AMP, puedes utilizar el botón de gestionar el consentimiento en la parte inferior de la página. 8. Activación/desactivación y borrado de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la sección «Ayuda» de tu navegador. Ten en cuenta que nuestra web puede no funcionar correctamente si todas las cookies están desactivadas. Si borras las cookies de tu navegador, se volverán a colocar después de tu consentimiento cuando vuelvas a visitar nuestras webs. 9. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 10. Datos de contacto Para preguntas y/o comentarios sobre nuestra política de cookies y esta declaración, por favor, contacta con nosotros usando los siguientes datos de contacto: JERAIES VAZQUEZ IRAGO Espadeiro, 3, BJ-B, 36636 Ribadumia, Pontevedra España Web: https://cys-h2odetect.com Correo electrónico: info@h2odetect.es Phone number: 600 223 047 Esta política de cookies se ha sincronizado con cookiedatabase.org el enero 28, 2026. @ H2O DETECT 2025 diseño GrupoLoang Scroll al inicio Whatsapp Phone-alt",
      "headings": [
        "Política de cookies (UE)",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "Elementor",
        "WooCommerce",
        "WordPress",
        "Google Analytics",
        "Varios",
        "7. Consentimiento",
        "8. Activación/desactivación y borrado de cookies",
        "9. Tus derechos con respecto a los datos personales",
        "10. Datos de contacto",
        "@ H2O DETECT 2025",
        "diseño GrupoLoang"
      ],
      "content_length": 8807
    }
  ],
  "pages_crawled": 4,
  "has_english_version": false,
  "total_content_length": 51702,
  "crawled_at": "2026-01-28T18:11:59.964897Z"
}