{
  "metadata": {
    "description": "NÓMADA: Un templo para tu desayuno y café",
    "title": "NOMADA - Santiago de Compostela | Mediterránea cocina cerca de míTwitter_Logo_Blue",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "NÓMADA: Un templo para tu desayuno y café",
      "title": "NOMADA - Santiago de Compostela | Mediterránea cocina cerca de míTwitter_Logo_Blue",
      "url": "https://nomada-cafe.eatbu.com/?lang=es",
      "language": "es",
      "content": "NOMADA - Santiago de Compostela | Mediterránea cocina cerca de mí NOMADA NÓMADA: Un refugio para tu desayuno y café Sabores que cruzan desiertos, siente la libertad de los nómadas en cada sabor Bienvenidos a NÓMADA Café, el lugar donde el desayuno y el buen café se convierten en una experiencia única. En NÓMADA, ofrecemos un espacio acogedor y lleno de encanto, donde cada rincón cuenta una historia. Nuestra cafetería es un punto de encuentro para aquellos que aprecian los pequeños placeres de la vida: un café bien preparado, un desayuno que despierta los sentidos y un ambiente que invita a quedarse. Inspirados en la fusión de las culturas española y marroquí, hemos creado un espacio que celebra lo mejor de ambas tradiciones. Desde la decoración hasta los sabores de nuestra carta, NÓMADA es un puente entre dos mundos, donde el aroma del café se mezcla con el toque especiado y cálido de la gastronomía marroquí. Ubicados en la nueva zona de Santiago, un área en pleno crecimiento y con gran afluencia, somos el lugar perfecto para comenzar el día con energía o disfrutar de un descanso en el corazón de un barrio en constante transformación. En NÓMADA, cada visita es una nueva oportunidad para descubrir sabores, historias y momentos que te acompañarán. Te invitamos a hacer de NÓMADA tu refugio diario. Galería Nomada Nomada Inauguración Abrir galería Inauguración Té y pastas Té y pastas Nuestros servicios Aire acondicionado Terraza Para llevar Wifi gratis Se permiten mascotas Horario de apertura Estamos cerrados Horario de cocina  Mostrar más Mostrar menos Cerrar Envíenos su mensaje Su nombre Introduzca su nombre. Su correo electrónico Introduzca su dirección de correo electrónico. Introduzca una dirección de correo electrónico válida. su teléfono Introduzca su número de teléfono. Introduzca un número de teléfono válido Asunto Introduzca su asunto. Su mensaje Introduzca su mensaje. Enviar Su mensaje ha sido enviado. Cerrar Fallo en el envío del mensaje Inicio Galería RUA DA ESPIÑEIRA 2 15706 Santiago de Compostela España Mostrar mapa Envíenos su mensaje contacte con nosotros Diseñado por DISH Digital Solutions GmbH. Todos los derechos reservados. Aviso legal Cerrar Aviso legal Nombre Ilham Apellido El Kartit Dirección postal Santa Uxia De Ribeira 8 Código postal 15705 Localidad Santiago De Compostela País España Número de teléfono +34676713823 Dirección de correo electrónico santaiadacalma@gmail.com Número de identificación fiscal X7306378Z Cambiar configuración de cookies Política de privacidad Cerrar Política de privacidad Política de privacidad Cerrar Política de privacidad Política de privacidad Cerrar Aviso legal Nombre Ilham Apellido El Kartit Dirección postal Santa Uxia De Ribeira 8 Código postal 15705 Localidad Santiago De Compostela País España Número de teléfono +34676713823 Dirección de correo electrónico santaiadacalma@gmail.com Número de identificación fiscal X7306378Z Cookies Utilizamos cookies por motivos funcionales y estadísticos a fin de garantizar un alto nivel de calidad. Si hace clic en \"Estoy de acuerdo\", consiente el uso de estas cookies. Los ajustes de las cookies actuales pueden cambiarse haciendo clic en \"Cambiar ajustes\". Puede obtener más información sobre esto en nuestra política de privacidad. Cambiar ajustes Estoy de acuerdo Cerrar Opciones de privacidad Utilizamos cookies para que nuestros servicios resulten lo más interesantes posible a los usuarios y ofrecerles funciones concretas. Las cookies son pequeños archivos de texto que se guardan en su ordenador o dispositivo. Nosotros utilizamos varios tipos de cookies: cookies necesarias para que nuestro sitio web funcione correctamente, cookies para fines estadísticos, cookies de marketing y cookies de redes sociales; pero solo usted decide qué tipos permite. Necesarias Estas cookies son necesarias para ofrecer las principales prestaciones de nuestro sitio web, como las de seguridad o asistencia. Algunas de las cookies que usamos se eliminan al final de la sesión del navegador, es decir, después de cerrarlo (se las denomina \"cookies de sesión\"). Otras permanecen en su dispositivo y nos permiten reconocer su navegador en su próxima visita (se llaman \"cookies persistentes\"). Estadísticas A fin de conocer mejor a nuestros clientes, almacenamos datos con fines analíticos. Con ellos, podemos saber, por ejemplo, cuáles son los patrones de clic para optimizar nuestros servicios y nuestro contenido en consonancia. Marketing También permitimos que empresas externas utilicen cookies en nuestras páginas. La información que se recopila con ellas se utilizará, por ejemplo, para mostrar anuncios personalizados en redes sociales o con otros fines de marketing. Estas cookies no son necesarias para la prestación de nuestros servicios. Puede obtener más información sobre esto en  nuestra política de privacidad. Confirmar y cerrar Twitter_Logo_Blue",
      "headings": [
        "NOMADA",
        "NOMADA",
        "Sabores que cruzan desiertos, siente la libertad de los nómadas en cada sabor",
        "Nomada",
        "Inauguración",
        "Té y pastas",
        "Nuestros servicios",
        "Horario de apertura",
        "Envíenos su mensaje",
        "Su mensaje ha sido enviado.",
        "Aviso legal",
        "Ilham",
        "El Kartit",
        "Santa Uxia De Ribeira 8",
        "15705",
        "Santiago De Compostela",
        "España",
        "+34676713823",
        "santaiadacalma@gmail.com",
        "X7306378Z"
      ],
      "content_length": 4891
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 4891,
  "crawled_at": "2026-01-28T15:01:54.751834Z"
}