{
  "metadata": {
    "description": null,
    "title": "Clínica Dental Piñeiro Sande &#8211; Estética Dental",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Clínica Dental Piñeiro Sande &#8211; Estética Dental",
      "url": "http://www.pineirosande.com/",
      "language": "es",
      "content": "Veinte años contigo Clínica Dental Piñeiro Sande &#8211; Estética Dental Veinte años contigo Compromiso Nuestra pasión y dedicación en cada detalle Expertos en crear grandes sonrisas El 4 de agosto de 1997 se abrieron las puertas de nuestra clínica de Cambados . Hace ya más de 18 años que comenzamos esta andadura de la que conservamos lo más importante de nuestros inicios: la pasión por nuestro trabajo. Nuestros modestos comienzos durante estos años nos han llevado, poco a poco, a ser lo que hoy en día somos: uno de los centros de odontología más avanzados en cuanto a tecnología y técnicas de trabajo de nuestro país. Todo ello desde la discreción y serenidad que siempre nos ha acompañado, trabajando modestamente, sin estridencias, pero con el espíritu constante de superación, que nos ha llevado a cosechar numerosos éxitos dentro de nuestro colectivo. Estos éxitos profesionales conseguidos no serían posibles sin el apoyo de todos vosotros y por supuesto no pueden hacer sombra a la confianza y cariño que nos habéis mostrado durante todo este tiempo. Ha sido muy gratificante ver como esos niños, que hace años eran nuestros pacientes, nos hacen ahora el encargo de cuidar de la salud bucal de sus hijos. Sentir el calor de familias enteras ha sido nuestra mejor recompensa a todo el trabajo de estos años. No quiero dejar pasar esta ocasión para agradecer a mi equipo su gran calidad profesional y humana, nada de lo conseguido sería posible sin su inmensa valía.Como una máquina de precisión hacen que día a día podamos mejorar y sean el ejemplo a seguir de otros equipos de trabajo de nuestro colectivo profesional. Me gustaría terminar esta carta de presentación agradeciendo vuestro apoyo durante todos estos años. Gracias a este apoyo hemos conseguido lo que hoy en día somos: el fruto del trabajo bien hecho. Rafa Piñeiro. Nº registro sanitario C-36-000-328. SONRÍE Cuida tu sonrisa y deslumbra CUIDATE Cepíllate a diario y mantén la boca sana DISFRUTA No te prives y degusta los mejores platos LA CLÍNICA + - Soy paciente de la clínica desde hace más de 15 años. La recomiendo a todo el mundo y no la cambio por nada. El trato de todo el equipo es espectacular, su atención inmejorable. Decir que mi familia está toda en sus manos. Cristina, 25 años Tratamiento Ortodoncia más comentarios Sabemos que el éxito en el trabajo se obtiene gracias a los profesionales cuya implicación y labores diarias permiten la consecución de nuestros objetivos. Nos encontramos en un proceso continuo de búsqueda de profesionales que tengan gran motivación y compromiso , para cubrir puestos en nuestras distintas áreas de actividad. Si estás interesado en formar parte de nuestro equipo, envíanos tu CV a info@pineirosande.com . Los buenos profesionales siempre son bienvenidos. Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu Proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "HISTORIA",
        "LA CLÍNICA",
        "Redes Sociales Footer"
      ],
      "content_length": 4637
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 4637,
  "crawled_at": "2026-01-28T18:05:41.755679Z"
}