{
  "metadata": {
    "description": "En Barrio do Cura llevamos medio siglo trabajando con dedicación para ofrecerte los mejores productos de panadería, pastelería y salados. ¡Descúbrelos!",
    "title": "Panadería Barrio do Cura - Somos mucho más que pan",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "En Barrio do Cura llevamos medio siglo trabajando con dedicación para ofrecerte los mejores productos de panadería, pastelería y salados. ¡Descúbrelos!",
      "title": "Panadería Barrio do Cura - Somos mucho más que pan",
      "url": "https://www.panaderiabarriodocura.es/",
      "language": "es",
      "content": "Panadería Barrio do Cura - Somos mucho más que pan Descubre todos nuestros productos Panes de diversas variedades, empanadas, pasteles… productos elaborados con esmero y las mejores materias primas. PANADERÍA Descubre nuestra amplia gama de variedades de pan elaborados con la mejor materia prima. PASTELERÍA Tartas, pasteles, croissants, hojaldres, chocolates… nuestros productos más dulces te están esperando. SALADOS Prueba nuestras tortillas y empanadillas para llevar y disfruta de una comida diferente. Mucho más que pan y pasteles El compromiso con nuestros clientes y la dedicación en todo lo que hacemos nos definen. Confianza Calidad Equipo Tradición ¡Conoce todas las novedades! 🎄 La Navidad está a la vuelta de la esquina, y 🍰 ¿Un trocito de tarta? Descubre la felicidad 🍞 El pan es artesanía, y su sabor, una obra ma Apoyos financieros La empresa Panadería Barrio do Cura S.L. es beneficiaria de una subvención del 80% del coste de la inversión dentro del programa bono energía pyme ejercicio 2024 en la modalidad bono de climatización instalando equipamientos que permitan reducir el consumo energético en las instalaciones con la presente mejora en climatización.",
      "headings": [
        "Descubre todos nuestros productos",
        "PANADERÍA",
        "PASTELERÍA",
        "SALADOS",
        "Mucho más que pan y pasteles",
        "Confianza",
        "Calidad",
        "Equipo",
        "Tradición",
        "Apoyos financieros"
      ],
      "content_length": 1178
    },
    {
      "description": "En Barrio do Cura llevamos desde 1970 dedicándonos con pasión a nuestro oficio para que disfrutes de una panadería de calidad, elaborada con mucho amor.",
      "title": "Somos tu panadería de siempre. ¡Conócenos! - Panadería Barrio do Cura",
      "url": "https://www.panaderiabarriodocura.es/conocenos",
      "language": "es",
      "content": "Somos tu panadería de siempre. ¡Conócenos! - Panadería Barrio do Cura \"Desde 1970\" \"Desde 1970\" Barrio do Cura es más que una empresa : es un sentimiento y una forma de vida. Llevamos dedicándonos a este oficio desde 1970 y lo más hermoso que hemos logrado en nuestra etapa profesional es dedicarnos con amor a aquello que nos gusta. Nuestra entrega es una expresión pura y espontánea, sin bloqueos internos, sin dudas y sin vacilaciones, porque creemos en lo que hacemos. Compromiso profesional Dar lo mejor de nosotros Esta profesión no es un trabajo más, no es invertir o vender tiempo, sino la fuente de donde fluye el torrente de creatividad, de amor y de entrega que ponemos en nuestros productos. Cuando aceptas tal compromiso profesional, la misión y la actividad de la empresa las conviertes en felicidad y dedicación, donde luchas, gozas, juegas y compites, aprendiendo así a crecer, lograr y dar lo mejor de nosotros. Detrás del Barrio do Cura además de la tradición familiar existe un conjunto de profesionales con muchos años en el sector. Perseguimos mantener los mismos valores y entrega, para ello fijamos hace unos pocos años un cambio hacia la formación interna, y mejora continua de todos nuestros procesos buscando además de mantener nuestro compromiso, mejorar día a día los productos dirigidos a nuestros clientes. Esta es la cosecha de nuestra empresa, entregada a nuestros fieles clientes y de todo ello surge nuestro lema:  “PRODUCTOS CON AMOR, CALIDAD Y SERVICIO” ¡Encuéntranos!",
      "headings": [
        "\"Desde 1970\"",
        "\"Desde 1970\""
      ],
      "content_length": 1504
    },
    {
      "description": "Prueba nuestra gran variedad de panes, elaborados con las mejores harinas del país para que disfrutes de un sabor único y de una panadería de calidad.",
      "title": "Descubre los mejores productos de panadería - Panadería Barrio do Cura",
      "url": "https://www.panaderiabarriodocura.es/panaderia",
      "language": "es",
      "content": "Descubre los mejores productos de panadería - Panadería Barrio do Cura \"Conseguimos un producto de 1ª calidad \" \"Conseguimos un producto de 1ª calidad \" Desde siempre elaboramos nuestros productos con esmero y con las mejores materias primas. Empleamos las mejores harinas del país y hacemos un control riguroso de las fermentaciones para conseguir una amplia variedad de panes. Siempre basándonos en el buen hacer tradicional, pero aplicando mejoras de nuestra propia experiencia recogida durante años, consiguiendo así los productos de 1ª calidad que no pueden faltar en las mesas de nuestros clientes.",
      "headings": [
        "\"Conseguimos un\nproducto de 1ª calidad\"",
        "\"Conseguimos un\nproducto de 1ª calidad\""
      ],
      "content_length": 604
    },
    {
      "description": "Endulza tus momentos con nuestra pastelería y bollería, elaboradas cada día para que disfrutes siempre de productos frescos, deliciosos y de temporada.",
      "title": "¡Una pastelería para chuparse los dedos! - Panadería Barrio do Cura",
      "url": "https://www.panaderiabarriodocura.es/pasteleria",
      "language": "es",
      "content": "¡Una pastelería para chuparse los dedos! - Panadería Barrio do Cura \"Fresca y deliciosa\" \"Fresca y deliciosa\" Tras una rigurosa elección de las materias primas, elaboramos nuestra bollería y pastelería todos los días para que siempre la encuentres fresca y deliciosa . Disfruta de un maravilloso desayuno o merienda con nuestra amplia oferta . Productos de pastelería y bollería Tu momento más dulce Pon el toque dulce a tus días con nuestras fantásticas elaboraciones: croissants de mantequilla, bollos de leche, napolitanas, hojaldres, bombones… Productos que creamos cada día con mimo para que disfrutes del mejor sabor. Además también realizamos mousses, cañitas fritas, virutas de Chocolate, postres en vaso y una gran variedad de  postrs hechos con el mayor  cariño y esmero para nuestros clientes. Contacta Maestros chocolateros Haz de tus celebraciones momentos realmente especiales. Elaboramos nuestros productos con uno de los mejores chocolates del mundo y sus diferentes orígenes , empleándolo en todos nuestros productos de chocolate: tabletas de chocolate, virutas, bombones…y un largo etcétera de te invitamos a conocer. Encargar Productos de temporada Nos adaptamos a las tradiciones Ofrecemos productos especiales en diferentes temporadas del año como roscón de Reyes, orejas y filloas de Carnaval, huevos de Pascua, tartas para bodas y comuniones, huesitos de santo, panetones, turrones… ¡y muchos más! Contactar",
      "headings": [
        "\"Fresca y deliciosa\"",
        "\"Fresca y deliciosa\""
      ],
      "content_length": 1430
    },
    {
      "description": "Te ofrecemos una selección exquisita de productos salados elaborados con los mejores ingredientes. Tortillas, piononos, empanadillas, canapés... ¡Qué rico!",
      "title": "Prueba ya nuestros productos salados - Panadería Barrio do Cura",
      "url": "https://www.panaderiabarriodocura.es/salados",
      "language": "es",
      "content": "Prueba ya nuestros productos salados - Panadería Barrio do Cura \"Para los amantes de lo salado\" \"Para los amantes de lo salado\" Pionono Salmón, Marinero, atún, frutos secos, campestre o vegetal. Encargar Empanadillas Una masa crujiente y tu relleno favorito: no hace falta más para disfrutar de unas deliciosas empanadillas. Encargar Tortilla Con cebolla o sin cebolla, este clásico de la cocina española no puede faltar en tu mesa. Encargar Canapés Variedad de canapés y minidelícias saladas ideales para tus eventos de catering, fiestas y celebraciones. Encargar Catering y canapés para eventos Elaboramos productos especiales para catering. Descubre ya las mejores opciones de canapés para disfrutar del mejor sabor en todo tipo de eventos. Llévate nuestros productos a cualquier parte ¿Toca excursión al campo? ¿Un picnic en el parque? ¿Un soleado día de playa? Olvídate de cocinar y disfruta de un día inolvidable acompañado de nuestros productos salados. Te ofrecemos una selección exquisita de productos salados con los mejores ingredientes . Hazte con ellos en cualquiera de nuestras panaderías. ¡Qué rico! Encargar",
      "headings": [
        "\"Para los amantes de lo salado\"",
        "\"Para los amantes de lo salado\""
      ],
      "content_length": 1123
    },
    {
      "description": "Te ofrecemos todo tipo de productos de panadería, pastelería y salados orientados a profesionales, para que no tengas que preocuparte por nada.",
      "title": "¿Eres profesional? Podemos ser tu proveedor - Panadería Barrio do Cura",
      "url": "https://www.panaderiabarriodocura.es/profesionales",
      "language": "es",
      "content": "¿Eres profesional? Podemos ser tu proveedor - Panadería Barrio do Cura \"Productos para profesionales\" \"Productos para profesionales\" Conocemos bien que en este sector lo que menos sobra es tiempo y mano de obra y nosotros te damos la solución, ofreciéndote nuestros productos listos para emplatar. Panadería Tus clientes disfrutarán del mejor pan El pan es un elemento fundamental en cualquier comida. Haz que la experiencia gastronómica de tus clientes sea perfecta con nuestro pan tierno y crujiente. Pregúntanos por nuestras variedades especialmente elaboradas para negocios de restauración y hostelería: panes a medida del comensal . Pastelería Te ofrecemos el toque más dulce Servimos a todas aquellas cafeterías y restaurantes que quieran ofrecer a sus clientes bollería, postres individuales en vasito, tartas, minitartas y pasteles todo ello con mucho mimo con los mejores ingredientes . Salados Productos salados para profesionales Ofrecemos una selección de productos salados para profesionales, elaborados con la máxima calidad. Piononnos, quiches, empanadas, tortillas, canapés para eventos, catering… ¡Contacta con nosotros y te contamos más!. ¿Tienes alguna pregunta? Solicita información",
      "headings": [
        "\"Productos para\nprofesionales\"",
        "\"Productos para\nprofesionales\""
      ],
      "content_length": 1202
    },
    {
      "description": "Ven a nuestros locales Barrio do Cura, donde podrás conseguir tus productos favoritos o disfrutar de un rato agradable en nuestra cafetería. ¡Te esperamos!",
      "title": "¡Visítanos en cuaquiera de nuestros locales! - Panadería Barrio do Cura",
      "url": "https://www.panaderiabarriodocura.es/locales",
      "language": "es",
      "content": "¡Visítanos en cuaquiera de nuestros locales! - Panadería Barrio do Cura \"Conoce nuestros locales\" \"Conoce nuestros locales\" Actualizamos nuestros horarios debido a la actual situación Calle Jenaro de la Fuente 8 36205, Vigo Tlf. 986373179 Lun – Sab: 7:30 – 21:00h Dom – Fest: 8:30 – 15:00h Calle Merlo 5 36205, Vigo Tlf. 986280415 Lun – Sab: 7:30 – 21:00h Dom – Fest: 8:30 – 15:00h Calle Teixugueiras 19, Bajo 6 36212, Vigo Tlf. 986246139 Lun – Sab: 8:00 – 21:00h Dom – Fest: 8:30h – 15:00h Avda. de las Camelias 72, Bajo 36211, Vigo Tlf. 986244681 Lun – Sab: 8:00 – 21:00h Dom – Fest: 8:30h – 15:00h",
      "headings": [
        "\"Conoce nuestros locales\"",
        "\"Conoce nuestros locales\""
      ],
      "content_length": 600
    },
    {
      "description": "Si todavía tienes dudas sobre nosotros o nuestros productos, ponte en contacto con nosotros a través de nuestro formulario de contacto.",
      "title": "¿Tienes alguna duda? ¡Contacta con nosotros! - Panadería Barrio do Cura",
      "url": "https://www.panaderiabarriodocura.es/contacto",
      "language": "es",
      "content": "¿Tienes alguna duda? ¡Contacta con nosotros! - Panadería Barrio do Cura Contacta con nosotros Contacta con nosotros Nombre: Email: Teléfono: Consulta: He leído y acepto la política de privacidad . Rúa Merlo, 10 Av das Camelias, 72 Rúa de Jenaro de la Fuente, 8 19 int, Rúa das Teixugueiras",
      "headings": [
        "Contacta con nosotros",
        "Contacta con nosotros",
        "Rúa Merlo, 10",
        "Av das Camelias, 72",
        "Rúa de Jenaro de la Fuente, 8",
        "19 int, Rúa das Teixugueiras"
      ],
      "content_length": 289
    },
    {
      "description": null,
      "title": "Política de privacidad - Panadería Barrio do Cura",
      "url": "https://www.panaderiabarriodocura.es/politica-de-privacidad",
      "language": "es",
      "content": "Política de privacidad - Panadería Barrio do Cura POLÍTICA DE PRIVACIDAD De conformidad con el Reglamento (UE) 2016/679 del Parlamento y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de sus datos personales y la libre circulación de éstos, la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y la Ley 41/2002, de 14 de noviembre, Básica Reguladora de la Autonomía del Paciente y de Derechos y Obligaciones en Materia de Información y Documentación Clínica, se informa a los pacientes, usuarios y público en general, de los siguientes aspectos: Responsable del tratamiento Los datos de carácter personal que se obtengan directamente del interesado serán tratados de forma confidencial y quedarán incorporados a la correspondiente actividad de tratamiento titularidad de PANADERIA BARRIO DO CURA, SL con NIF B36804011, que ostenta la condición de responsable del tratamiento. Categorías de datos tratados En su relación con nosotros se pueden tratar las siguientes categorías de datos personales: Datos identificativos, de contacto de clientes o sus representantes. Datos transaccionales (pagos, ingresos, transferencias, etc.) Los datos son facilitados por el titular de los mismos o en su caso, de su representante legal. Finalidad Los datos personales pueden ser tratados por los responsables del tratamiento con las siguientes finalidades: Mantenimiento de la relación comercial y prestación de servicios solicitados. Atención de solicitudes de información, queja, sugerencia, reclamación, ejercicio de derechos de protección de datos, etc. Cumplimiento de obligaciones legales. Envío de comunicaciones comerciales por cualquier vía en caso de consentimiento adicional. Legitimación El tratamiento se realiza para la ejecución de un contrato, para el cumplir con las obligaciones legales, para el ejercicio de derechos o intereses legítimos del responsable o se basa en el consentimiento del titular Conservación de datos Los datos personales proporcionados se conservarán durante el tiempo necesario para cumplir con la finalidad para la que se recaban y para determinar las posibles responsabilidades que se pudieran derivar de la finalidad, además de los períodos establecidos en la normativa de archivos y documentación. ¿A quién serán comunicados sus datos personales?: Para garantizar una adecuada prestación del servicio, resulta necesario que determinados proveedores de servicios traten datos por cuenta del responsable y como encargados del tratamiento sus datos personales (asesoría jurídica, servicios informáticos, etc.). Sus datos personales no serán comunicados a terceros salvo exista una obligación legal, sea solicitado expresamente por el interesado. Podrían producirse transferencias internacionales de datos por la utilización de computación en la nube al amparo de cláusulas tipo u otros instrumentos, que garantizan el nivel de protección de datos establecido por la normativa europea, o bien de una Decisión da Comisión Europea declarando un nivel de protección adecuado. Ejercicio de derechos: Podrá ejercitar sus derechos de acceso; rectificación de los datos inexactos; solicitar la supresión, cuando, entre otros motivos los datos ya no sean necesarios para los fines que fueron recogidos; en determinadas circunstancias también podrá solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para el ejercicio o defensa de reclamaciones; finalmente, y por motivos relacionados con su situación particular, también podrá ejercitar el derecho de oposición y la portabilidad. Asimismo, podrá revocar, en cualquier momento, el consentimiento prestado para el tratamiento de sus datos. Podrá ejercer sus derechos presencialmente, en el establecimiento que PANADERÍA BARRIO DO CURA SL tiene en la calle Merlo 5, 36205, VIGO (PONTEVEDRA), por correo postal en esa misma dirección o en la dirección de correo electrónico administracion@panaderiabarriodocura.es adjuntando en ambos casos una copia de su DNI o pasaporte.",
      "headings": [
        "POLÍTICA DE PRIVACIDAD",
        "Responsable del tratamiento",
        "Categorías de datos tratados",
        "Finalidad",
        "Legitimación",
        "Conservación de datos",
        "Ejercicio de derechos:"
      ],
      "content_length": 4114
    },
    {
      "description": null,
      "title": "Legal - Panadería Barrio do Cura",
      "url": "https://www.panaderiabarriodocura.es/legal",
      "language": "es",
      "content": "Legal - Panadería Barrio do Cura Aviso legal BARRIO DO CURA, S.L. con domicilio fiscal en C/ Merlo s/n, 36205, Vigo (Pontevedra) , NIF B36804011 e inscrita en el Registro Mercantil de PONTEVEDRA T 1768, L 1768, F 166, S 8, H PO 16543, I/A 4, de ahora en adelante, la EMPRESA.Actualizado a 11/05/2020 El uso de este sitio web implica el conocimiento y la expresa y plena aceptación de las condiciones aquí expuestas, sin perjuicio de aquellas condiciones particulares que pudieran aplicarse a las contrataciones de servicios que se lleven a cabo con la EMPRESA. La utilización del sitio web atribuye la condición de usuario e implica la aceptación plena y sin reservas de todas y cada una de las disposiciones incluidas en este Aviso Legal en la versión publicada por la EMPRESA en el mismo momento en que el usuario accede a la página. La utilización de algunos servicios ofrecidos puede encontrarse sometida a condiciones particulares propias que, según el caso, sustituyen y/o modifican este Aviso Legal. Por lo tanto, con anterioridad a la utilización del servicio, el usuario también ha de leer atentamente las correspondientes condiciones particulares. El contenido incluido en la web se halla accesible al público con el propósito de proporcionar información sobre productos y servicios, así como facilitar, en su caso, el acceso a otra información de terceras personas y entidades distintas a la EMPRESA. Dichos contenidos son facilitados de buena fe, con información procedente de fuentes externas; en razón de esta circunstancia, alguno de los datos o textos disponibles podrían no ser completamente exactos o actualizados, por lo que la EMPRESA responderá única y exclusivamente de aquellos directamente originados por ella. El acceso a la web no implica ningún tipo de garantía, que expresamente se rehúsa por la EMPRESA, respecto a la idoneidad de los contenidos incluidos en la misma para fines particulares de quien acceda. En consecuencia, tanto el acceso, como el uso que pueda hacerse de la información y contenidos incluido en la web, se efectúa bajo la exclusiva responsabilidad de quien lo realice, y la EMPRESA no responderá en ningún caso y en ninguna medida, ni por daños directos ni indirectos, ni por daño emergente ni por lucro cesante, por los eventuales perjuicios derivados del uso de la información y contenidos accesibles o del acceso a otras páginas web o contenidos de terceros a través de las conexiones, vínculos o enlaces existentes. Asimismo, la EMPRESA no será en ningún caso responsable, ni siquiera de forma indirecta o subsidiaria, por productos o servicios prestados u ofertados por otras personas o entidades, o por contenidos, informaciones, comunicaciones, opiniones o manifestaciones de cualquier tipo originados o vertidos por terceros y que resulten accesibles a través de la web. Así mismo, el contenido de las URLs personalizadas para cada uno de los clientes que contraten con la EMPRESA alguno de los servicios ofertados y que impliquen la creación de los citados espacios personales será de responsabilidad absoluta del cliente y en consecuencia la EMPRESA no responderá en ningún caso y en ninguna medida, ni por daños directos ni indirectos, ni por daño emergente ni por lucro cesante, por los eventuales perjuicios derivados del uso de la información y contenido en dichas páginas privadas, de las que en la mayoría de los casos desconocerá por completo su contenido. Todos los contenidos accesibles están sujetos a derechos de propiedad intelectual e industrial de la EMPRESA o de otros terceros titulares de los mismos. Las ‘páginas propias’ también están sujetas a derechos de propiedad intelectual, en este caso de su propietario, cliente de la EMPRESA. En ningún caso el acceso a dichas páginas implica ningún tipo de renuncia, transmisión o cesión total ni parcial de dichos derechos, ni confiere ningún derecho de utilización, alteración, explotación, reproducción, distribución o comunicación pública sobre dichos contenidos sin la previa y expresa autorización, específicamente otorgada a tal efecto por parte de la EMPRESA o del tercero titular de los derechos afectados, a salvo del derecho de visualizar y obtener una copia privada de seguridad de tales contenidos, siempre que dicho derecho se ejercite según los principios de la buena fe y que en todo caso se mantenga inalterado en la eventual copia privada de seguridad el “copyright” y demás datos identificativos de los derechos de la EMPRESA o terceros titulares de los mismos sobre tales contenidos, así como que se realice sin fines comerciales y exclusivamente para información personal del usuario. La EMPRESA se reserva el derecho de suspender temporalmente y sin necesidad de previo aviso, la accesibilidad de su web en razón de la eventual necesidad de efectuar operaciones de mantenimiento, reparación, actualización o mejora de la misma. Asimismo se reserva en todo caso el derecho unilateral de modificar las condiciones de acceso a la misma, así como a los contenidos incluidos. El acceso a la web está condicionado a que en todo momento se realice un uso lícito y honrado, bajo los principios de la buena fe y con respeto en todo caso a la legalidad vigente y a los derechos de la propia EMPRESA y de terceros, y específicamente a la no realización de ninguna actuación (incluida la introducción o difusión de “virus informáticos”) que provoque daños o alteraciones no autorizadas de los contenidos o sistemas de cualquier clase, accesibles, así como a no intervenir o alterar de ningún modo correos electrónicos de otros usuarios sin autorización de los mismos, y, de modo general, a no realizar ninguna actuación en perjuicio de la propia EMPRESA o de terceros, ya sea por acción o información contenida. La prestación de los servicios prestados a través de la web tiene una duración indefinida. La EMPRESA, no obstante, está autorizada a darlos por finalizados o suspenderlos en cualquier momento, sin perjuicio del que se haya dispuesto al respecto en las correspondientes condiciones particulares. Si es razonablemente posible, la EMPRESA, avisará previamente de la finalización o suspensión de la prestación de los servicios. El contenido que cada visitante genere e introduzca en la web de la EMPRESA son de su exclusiva responsabilidad, siendo de su obligación el tratamiento responsable y el cumplimiento en todo momento de la RGPD y, en su caso, cualquier nueva normativa de carácter nacional y/o Europeo emitida por el organismo correspondiente. Sí será responsabilidad de la EMPRESA garantizar la seguridad en el almacenamiento, en las comunicaciones y en la protección de los datos introducidos.",
      "headings": [
        "Aviso legal"
      ],
      "content_length": 6645
    },
    {
      "description": null,
      "title": "Política de cookies (UE) - Panadería Barrio do Cura",
      "url": "https://www.panaderiabarriodocura.es/politica-de-cookies-ue",
      "language": "es",
      "content": "Política de cookies (UE) - Panadería Barrio do Cura Política de cookies (UE) Esta política de cookies ha sido actualizada por última vez el 26/08/2024 y se aplica a los ciudadanos del Espacio Económico Europeo. 1. Introducción Nuestra web, https://www.panaderiabarriodocura.es (en adelante: «la web») utiliza cookies y otras tecnologías relacionadas (para mayor comodidad, todas las tecnologías se denominan «cookies»). Las cookies también son colocadas por terceros a los que hemos contratado. En el siguiente documento te informamos sobre el uso de cookies en nuestra web. 2. ¿Qué son las cookies? Una cookie es un pequeño archivo simple que se envía junto con las páginas de esta web y que tu navegador almacena en el disco duro de tu ordenador o de otro dispositivo. La información almacenada puede ser devuelta a nuestros servidores o a los servidores de terceros relevantes durante una visita posterior. 3. ¿Qué son los scripts? Un script es un fragmento de código de programa que se utiliza para hacer que nuestra web funcione correctamente y de forma interactiva. Este código se ejecuta en nuestro servidor o en tu dispositivo. 4. ¿Qué es una baliza web? Una baliza web (o una etiqueta de píxel) es una pequeña e invisible pieza de texto o imagen en una web que se utiliza para hacer seguimiento del tráfico en una web. Para ello, se almacenan varios datos sobre ti mediante balizas web. 5. Cookies 5.1 Cookies técnicas o funcionales Algunas cookies aseguran que ciertas partes de la web funcionen correctamente y que tus preferencias de usuario sigan recordándose. Al colocar cookies funcionales, te facilitamos la visita a nuestra web. De esta manera, no necesitas introducir repetidamente la misma información cuando visitas nuestra web y, por ejemplo, los artículos permanecen en tu cesta de la compra hasta que hayas pagado. Podemos colocar estas cookies sin tu consentimiento. 5.2 Cookies analíticas Como los datos estadísticos son monitorizados anónimamente, no se pide permiso para poner cookies analíticas. 5.3 Cookies de marketing/seguimiento Las cookies de marketing/seguimiento son cookies, o cualquier otra forma de almacenamiento local, usadas para crear perfiles de usuario para mostrar publicidad o para hacer el seguimiento del usuario en esta web o en varias webs con fines de marketing similares. 5.4 Botones de medios sociales En nuestra web hemos incluidos botones para Facebook y Instagram promocionar páginas (p. ej. «me gusta», «pin») o compartirlas (p. ej. «tuitear») en redes sociales como Facebook y Instagram. Estos botones funcionan usando código de Facebook y Instagram ellos mismos. Este código incrusta cookies. Estos botones de redes sociales pueden almacenar y procesar cierta información, de esta manera puede ser mostrado un anuncio personalizado. Por favor lee la política de privacidad de estas redes sociales (que puede cambiar frecuentemente) para saber que hacen con tus datos (personales) que procesan usando estas cookies. Los datos que reciben son anonimizados el máximo posible. Facebook y Instagram están ubicados en los Estados Unidos. 6. Cookies usadas WooCommerce Uso Usamos WooCommerce para gestión de la tienda web. Compartir datos Estos datos no se comparten con terceros. Funcional Nombre wc_cart_hash_* Retención sesión Función Guardar artículos en el carrito de compras Nombre wc_fragments_* Retención persistente Función Google Analytics Uso Usamos Google Analytics para estadísticas del sitio web. Compartir datos Para más información, por favor, lee la política de privacidad de Google Analytics . Estadísticas Nombre _ga Retención 2 años Función Contar y rastrear páginas vistas Nombre _ga_* Retención 1 año Función Contar y rastrear páginas vistas Cookiehub Uso Usamos Cookiehub para gestión del consentimiento de cookies. Compartir datos Estos datos no se comparten con terceros. Funcional Nombre cookiehub Retención Función Guardar preferencias de consentimiento de cookies Cerber Security & Anti-Spam Uso Usamos Cerber Security & Anti-Spam para seguridad del sitio web. Compartir datos Para más información, por favor, lee la política de privacidad de Cerber Security & Anti-Spam . Funcional Nombre cerber_groove Retención 1 año Función Proporcionar protección contra los piratas informáticos Nombre cerber_groove_x_* Retención 2 semanas Función Proporcionar protección contra los piratas informáticos Complianz Uso Usamos Complianz para gestión del consentimiento de cookies. Compartir datos Para más información, por favor, lee la política de privacidad de Complianz . Funcional Nombre complianz_policy_id Retención 365 días Función Almacenar la ID de la política de cookies aceptada Google reCAPTCHA Uso Usamos Google reCAPTCHA para prevención de spam. Compartir datos Para más información, por favor, lee la política de privacidad de Google reCAPTCHA . Marketing Nombre rc::c Retención sesión Función Filtrar solicitudes de bots Nombre rc::b Retención sesión Función Filtrar solicitudes de bots Nombre rc::a Retención persistente Función Filtrar solicitudes de bots Google Maps Uso Usamos Google Maps para mostrar mapas. Compartir datos Para más información, por favor, lee la política de privacidad de Google Maps . Marketing Nombre Google Maps API Retención nada Función Solicitar la dirección IP del usuario Facebook Uso Usamos Facebook para mostrar publicaciones sociales recientes y/o botones sociales para compartir en redes sociales. Compartir datos Para más información, por favor, lee la política de privacidad de Facebook . Marketing Nombre _fbc Retención 2 años Función Almacenar la última visita Nombre fbm* Retención 1 año Función Guardar detalles de la cuenta Nombre xs Retención 3 meses Función Almacena una ID de sesión única Nombre fr Retención 3 meses Función Habilitar la publicación de anuncios o retargeting Nombre act Retención 90 días Función Mantener los usuarios logeados Nombre _fbp Retención 3 meses Función Almacenar y realizar un seguimiento de las visitas a través de múltiples sitios web Nombre datr Retención 2 años Función Proporcionar prevención de fraude Nombre c_user Retención 30 días Función Almacenar un ID de usuario único Nombre sb Retención 2 años Función Guardar detalles del navegador Nombre *_fbm_ Retención 1 año Función Guardar detalles de la cuenta Funcional Nombre wd Retención 1 semana Función Determinar la resolución de pantalla Nombre csm Retención 90 días Función Proporcionar prevención de fraude Nombre actppresence Retención sesión Función Almacenar y rastrear si la pestaña del navegador está activa Varios Uso Compartir datos El intercambio de datos está pendiente de investigación Propósito pendiente de investigación Nombre CGBlzU Retención Función Nombre JsIUoB Retención Función Nombre vbOgAd Retención Función Nombre wp-api-schema-modelhttps://www.panaderiabarriodocura.es/wp-json/wp/v2/ Retención Función Nombre et-editor-available-post-211145-fb Retención Función Nombre et_builder_product_version Retención Función Nombre et_fb_module_data Retención Función Nombre et-editor-available-post-211145-bb Retención Función Nombre et-editing-post-211145-bb Retención Función Nombre etfb-autosave-1 Retención Función Nombre wp-autosave-1 Retención Función Nombre et-recommend-sync-post-211145-bb Retención Función Nombre et-saved-post-211145-bb Retención Función Nombre cmplz_marketing Retención 365 días Función Nombre complianz_consent_status Retención 365 días Función Nombre et-editor-available-post-211154-fb Retención Función Nombre et-editing-post-211154-fb Retención Función Nombre et-saving-post-211154-fb Retención Función 7. Consentimiento Cuando visites nuestra web por primera vez, te mostraremos una ventana emergente con una explicación sobre las cookies. Tan pronto como hagas clic en «Guardar preferencias», aceptas que usemos las categorías de cookies y plugins que has seleccionado en la ventana emergente, tal y como se describe en esta política de cookies. Puedes desactivar el uso de cookies a través de tu navegador, pero, por favor, ten en cuenta que nuestra web puede dejar de funcionar correctamente. 7.1 Gestiona tus ajustes de consentimiento Has cargado la política de cookies sin compatibilidad con JavaScript.En AMP, puedes usar el botón de gestión de consentimientos al fondo de la página. 8. Tus derechos con respecto a los datos personales Tienes los siguientes derechos con respecto a tus datos personales: Tiene derecho a saber por qué se necesitan tus datos personales, qué sucederá con ellos y durante cuánto tiempo se conservarán. Derecho de acceso: tienes derecho a acceder a tus datos personales que conocemos. Derecho de rectificación: tienes derecho a completar, rectificar, borrar o bloquear tus datos personales cuando lo desees. Si nos das tu consentimiento para procesar tus datos, tienes derecho a revocar dicho consentimiento y a que se eliminen tus datos personales. Derecho de cesión de tus datos: tienes derecho a solicitar todos tus datos personales al responsable del tratamiento y a transferirlos íntegramente a otro responsable del tratamiento. Derecho de oposición: puedes oponerte al tratamiento de tus datos. Nosotros cumplimos con esto, a menos que existan motivos justificados para el procesamiento. Para ejercer estos derechos, por favor, contacta con nosotros. Por favor, consulta los detalles de contacto en la parte inferior de esta política de cookies. Si tienes alguna queja sobre cómo gestionamos tus datos, nos gustaría que nos la hicieras saber, pero también tienes derecho a enviar una queja a la autoridad supervisora (la autoridad de protección de datos). 9. Activación, desactivación y eliminación de cookies Puedes utilizar tu navegador de Internet para eliminar las cookies de forma automática o manual. También puedes especificar que ciertas cookies no pueden ser colocadas. Otra opción es cambiar los ajustes de tu navegador de Internet para que recibas un mensaje cada vez que se coloca una cookie. Para obtener más información sobre estas opciones, consulta las instrucciones de la secc",
      "headings": [
        "Política de cookies (UE)",
        "1. Introducción",
        "2. ¿Qué son las cookies?",
        "3. ¿Qué son los scripts?",
        "4. ¿Qué es una baliza web?",
        "5. Cookies",
        "6. Cookies usadas",
        "WooCommerce",
        "Google Analytics",
        "Cookiehub",
        "Cerber Security & Anti-Spam",
        "Complianz",
        "Google reCAPTCHA",
        "Google Maps",
        "Facebook",
        "Varios",
        "7. Consentimiento",
        "8. Tus derechos con respecto a los datos personales",
        "9. Activación, desactivación y eliminación de cookies",
        "10. Detalles de contacto"
      ],
      "content_length": 10788
    }
  ],
  "pages_crawled": 11,
  "has_english_version": false,
  "total_content_length": 29477,
  "crawled_at": "2026-01-28T15:18:04.307167Z"
}