{
  "metadata": {
    "description": "Aragundi Motor",
    "title": "Aragundi Motor",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Aragundi Motor",
      "title": "Aragundi Motor",
      "url": "http://aragundimotor.com/",
      "language": "es",
      "content": "Aragundi Motor Inicio Servicios Empresa Contacto Somos Aragundi Motor , un establecimiento situado en Santiago de Compostela dedicado a la mecánica del automóvil. Más de 15 años de experiencia nos permiten ofrecer diagnosis sin pérdidas de tiempo y reparaciones efectivas. Servicios   Con más de 15 años de experiencia en el sector de la reparación de vehículos comerciales e industriales, te ofrecemos una amplia gama de soluciones y servicios. Consulta nuestra página en Facebook para recibir información sobre promociones y ofertas .   Diagnosis y reparación ¿Falla algo? No esperes a que empeore y tráelo para realizar un diagnóstico sin compromiso. Motor, inyección y caja de cambios. Electricidad. Dirección. Suspensión. Frenos y ABS. Aire acondicionado. Puesta a punto y mantenimiento Cuida la salud de tu vehículo para que no falle en el momento más inoportuno. Revisiones de mantenimiento. Pre-ITV e ITV. Cambio de neumáticos. Baterías. Cambio de aceite. Filtros de aire, gasoil y gasolina. Seguridad Ten los sistemas de seguridad siempre listos ante cualquier imprevisto. Cambio de amortiguadores, discos y pastillas de freno. Frenos y ABS. Escobillas. Empresa     Contacto Teléfono 981 937 694 Móvil 619 742 531 Email martin@aragundimotor.com Tarjeta de contacto vCard Horario Lunes a Viernes 9:00h-13:30h y 15:30h-20:00h URGENCIAS 24h con compañías concertadas 619 742 531 Localización Avd. de Quiroga Palacios, nº 7 bajo Santiago de Compostela, 15703 A Coruña GPS: 42.877696, -8.535681 Abrir mapa Aragundi Motor Aviso Legal Este sitio web utiliza cookies propias y de terceros para optimizar tu navegación, adaptarse a tus preferencias y realizar labores analíticas. Al continuar navegando aceptas nuestra Política del Sitio . [Cerrar]",
      "headings": [
        "Servicios",
        "Diagnosis y reparación",
        "Puesta a punto y mantenimiento",
        "Seguridad",
        "Empresa",
        "Contacto",
        "Horario",
        "Localización",
        "Aragundi Motor"
      ],
      "content_length": 1748
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 1748,
  "crawled_at": "2026-01-28T15:02:40.933861Z"
}