{
  "metadata": {
    "description": null,
    "title": "Inmobiliaria Cardicasa - Inmobiliaria en Vigo",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "Inmobiliaria Cardicasa - Inmobiliaria en Vigo",
      "url": "http://www.cardicasa.com/",
      "language": "es-ES",
      "content": "Inmobiliaria Cardicasa - Inmobiliaria en Vigo Inmobiliaria Cardicasa - Inicio Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto INMOBILIARIA CARDICASA Comprar, vender, alquilar INMOBILIARIA CARDICASA Gestión de propiedades INMOBILIARIA CARDICASA INMOBILIARIA CARDICASA Trabajamos en equipo INMOBILIARIA CARDICASA INMOBILIARIA CARDICASA INMOBILIARIA CARDICASA INMOBILIARIA CARDICASA VEN A CONOCERNOS Telf.: 986 437 762 Fax: 986 43 66 74 inmobiliaria@cardicasa.com Buscador Comprar Alquilar Piso Casa Local Solar Garaje Buscar Destacados 1.600.000 € Ref.: S010020 solar, 0 Habs., 6500 M 2 - Vigo - Coruxo-Oia-Saiáns email Contactar Ver más trending_flat Ver más 450.000 € Ref.: P010307 piso, 5 Habs., 216 M 2 - Vigo - Casablanca-Corte Inglés email Contactar Ver más trending_flat Ver más 98.000 € Ref.: L010050 local, 0 Habs., 115 M 2 - Vigo - Torrecedeira-Orillamar email Contactar Ver más trending_flat Ver más 19.000 € Ref.: L002029 local, 0 Habs., 26 M 2 - Vigo - Urzaiz-Calvario email Contactar Ver más trending_flat Ver más 950 €/mes Ref.: P009719 piso, 2 Habs., 77 M 2 - Vigo email Contactar Ver más trending_flat Ver más 39.800 € Ref.: G010027 garaje, 0 Habs., 12 M 2 - Vigo - Arenal-Centro email Contactar Ver más trending_flat Ver más 1.600.000 € Ref.: C003127 casa, 5 Habs., 200 M 2 - Vigo - Coruxo-Oia-Saiáns email Contactar Ver más trending_flat Ver más 140.000 € Ref.: S007013 solar, 0 Habs., 165 M 2 - Vigo email Contactar Ver más trending_flat Ver más 25.000 € Ref.: S009922 solar, 0 Habs., 472 M 2 - Moaña email Contactar Ver más trending_flat Ver más 66.000 € Ref.: C003231 casa, 4 Habs., 400 M 2 - Leiro email Contactar Ver más trending_flat Ver más search Ver todos Sobre nosotros En 1981 nace inmobiliaria Cardicasa, empresa dinámica especializada en alquiler y venta de pisos, casas, chalets, solares y terrenos. Está creada por profesionales experimentados del sector inmobiliario y la construcción. En Nuestra oferta disponemos de inmuebles nuevos y de segunda mano en arrendamiento y venta, tramitamos y gestionamos su hipoteca en las mejores condiciones del mercado, y disponemos de agentes de seguros que le asesorarán sin compromiso. Ofrecemos garantías en cada una de nuestras operaciones y aportamos a nuestros clientes todas las facilidades a nuestro alcance. Practicamos una política de gestión de calidad y transparencia orientada a lograr la máxima satisfacción de nuestros clientes y usuarios.       Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Inmobiliaria Cardicasa - Calle Urzaiz, 77, Bajo 36201 Vigo (Pontevedra) Telf.: 986 437 762 - Fax: 986 43 66 74 - inmobiliaria@cardicasa.com Destacados Aviso legal Política de privacidad Política de cookies",
      "headings": [
        "Inmobiliaria Cardicasa - Inicio",
        "Inmobiliaria Cardicasa - Inicio",
        "INMOBILIARIA CARDICASA",
        "Comprar, vender, alquilar",
        "INMOBILIARIA CARDICASA",
        "Gestión de propiedades",
        "INMOBILIARIA CARDICASA",
        "INMOBILIARIA CARDICASA",
        "Trabajamos en equipo",
        "INMOBILIARIA CARDICASA",
        "INMOBILIARIA CARDICASA",
        "INMOBILIARIA CARDICASA",
        "INMOBILIARIA CARDICASA",
        "VEN A CONOCERNOS",
        "Buscador",
        "Destacados",
        "Sobre nosotros"
      ],
      "content_length": 2718
    },
    {
      "description": null,
      "title": "Inmobiliaria Cardicasa - Comprar Parcela en Vigo - Pontevedra - Ref: S010020 - Tu inmobiliaria en Vigo",
      "url": "http://www.cardicasa.com/comprar/solar/Pontevedra/Vigo/10052",
      "language": "es-ES",
      "content": "Inmobiliaria Cardicasa - Comprar Parcela en Vigo - Pontevedra - Ref: S010020 - Tu inmobiliaria en Vigo Inmobiliaria Cardicasa - Inicio Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Volver Solicitar información del inmueble Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Llámanos ahora call 986437762 Venta - Parcela Coruxo-Oia-Saiáns (Vigo) REF.: S010020 1.600.000 € Contactar ahora Contactar ahora 986437762 call Llamar email Contactar call Llamar email Contactar     Detalles del inmueble Referencia S010020 Orientación Frente Sur Tipo de solar Parcela Superficie 6500 m 2 Edificable Registrada Tipo finca Ligera Pendiente Alturas edificables 2 Metros catastro 6500 m 2 Metros fachada 200 m Metros edificables 2400 m 2 Tipo de título Notarial Tipo suelo del solar Urbano Tipo de cierre Bloque Alcantarillado Agua de traida Luz Centro ciudad 10 km Línea de bus Tipo de acceso Bueno Tipo vía de acceso Carretera asfaltada Certificación energética Descripción Solar edificable con vistas al mar - Saiáns, Vigo Se ofrece a la venta un excepcional solar de 6.500€m² clasificado como Ordenación U6.5 conforme al nuevo Plan Xeral de Ordenación Urbana (PXOM) de Vigo. Características urbanísticas principales Tipología admitida: Viviendas unifamiliares. Parcela mínima (nueva parcelación): 600€m². Frente mínimo a vía pública: 10€m. Edificabilidad máxima: 0,40€m²/m². Ocupación máxima sobre rasante: 40€%. Edificación existente: Vivienda de piedra (principios del siglo?XX): Construcción unifamiliar tradicional, íntegramente en mampostería, que requiere reforma integral. Su rehabilitación ofrece la oportunidad de poner en valor la arquitectura original, siempre bajo los parámetros vigentes del PXOM. Situación y accesos Ubicación: Parroquia de Saiáns, término municipal de Vigo. Entorno: Zona residencial consolidada, rodeada de viales asfaltados y perfectamente comunicada. Vistas: Panorámicas a la ría de Vigo. Observaciones Los datos urbanísticos indicados tienen carácter orientativo. Se recomienda la elaboración de un estudio de detalle para confirmar alineaciones, retranqueos, servidumbres y cualquier condicionante técnico o jurídico previo al desarrollo de proyectos. Para más información o concertar una visita in situ, no dude en ponerse en contacto con nosotros. Dirección Baixada a praia Teléfono 986437762 Fax 986 43 66 74 Email inmobiliaria@cardicasa.com Simula tu hipoteca Financiación * Años * Interés Cuota resultante: euros/mes Calcular Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Inmobiliaria Cardicasa - Calle Urzaiz, 77, Bajo 36201 Vigo (Pontevedra) Telf.: 986 437 762 - Fax: 986 43 66 74 - inmobiliaria@cardicasa.com Destacados Aviso legal Política de privacidad Política de cookies",
      "headings": [
        "Inmobiliaria Cardicasa - Inicio",
        "Inmobiliaria Cardicasa - Inicio",
        "Venta - Parcela",
        "Coruxo-Oia-Saiáns (Vigo)",
        "Simula tu hipoteca"
      ],
      "content_length": 3226
    },
    {
      "description": null,
      "title": "Inmobiliaria Cardicasa - Comprar Piso en Vigo - Pontevedra - Ref: P010307 - Tu inmobiliaria en Vigo",
      "url": "http://www.cardicasa.com/comprar/piso/Pontevedra/Vigo/166555",
      "language": "es-ES",
      "content": "Inmobiliaria Cardicasa - Comprar Piso en Vigo - Pontevedra - Ref: P010307 - Tu inmobiliaria en Vigo Inmobiliaria Cardicasa - Inicio Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Volver Solicitar información del inmueble Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Llámanos ahora call 986437762 Venta - Piso Casablanca-Corte Inglés (Vigo) REF.: P010307 450.000 € Contactar ahora Contactar ahora 986437762 call Llamar email Contactar call Llamar email Contactar     Detalles del inmueble Referencia P010307 Necesita reforma Antigüedad 49 años Tipo de piso Piso Alturas del edificio 8 plantas Cert. Energética En Trámite Superficie 216 m 2 Habitaciones 5 Baños 3 Despensa Calefacción Tipo calefacción Gasóleo Colectivo Ascensor Ascensor al garaje Garaje incluido Plazas de garaje 1 En mismo edificio Trastero Metros Trastero 8 m 2 Bodega Metros Bodega 16 m 2 Tipo suelo Parquet Tipo persiana Plástico Cocina amueblada Orientación Sur-Este Luminoso Exterior Comunidad 245.00 € Doble cristal Balcones (6) Electrodomésticos Lavadero Movilidad reducida Armarios empotrados (9) Certificación energética Certificación en proceso de tramitación. Descripción Amplia vivienda en el corazón de Vigo, en Rúa Pizarro. Si lo que buscas es espacio, comodidad y una ubicación privilegiada, esta vivienda es perfecta para ti. Situada en la sexta planta de un edificio con ascensor, ocupa una planta completa y se encuentra a un paso del centro de Vigo, rodeada de todos los servicios que necesitas en tu día a día. Distribución y espacios. Con una superficie aproximada de 175 m², esta luminosa y espaciosa vivienda se distribuye en: Gran cocina independiente con zona office, terraza y espacio de lavandería. Amplio salón comedor con salida a galería, ideal para disfrutar de momentos en familia o con amigos. Cinco dormitorios con armarios empotrados, uno de ellos tipo suite con baño completo incorporado. Dos baños completos más que dan servicio al resto de la vivienda. Luz, confort y detalles: Uno de los grandes atractivos de este piso es su luminosidad: todas las estancias son exteriores y cuentan todas ellas con balcón, lo que garantiza ventilación cruzada y luz natural durante todo el día. Además, dispone de suelos de parquet, calefacción y agua caliente comunitarias. Extras que marcan la diferencia La vivienda incluye una plaza de garaje y dos trasteros, lo que añade un plus de comodidad y valor a la propiedad. Una oportunidad única para quienes desean vivir en una zona céntrica y bien comunicada de Vigo sin renunciar al espacio y al confort. ¿Te gustaría saber más o visitarla? Llámanos y estaremos encantados de atenderte. Dirección Pizarro Teléfono 986437762 Fax 986 43 66 74 Email inmobiliaria@cardicasa.com Simula tu hipoteca Financiación * Años * Interés Cuota resultante: euros/mes Calcular Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Inmobiliaria Cardicasa - Calle Urzaiz, 77, Bajo 36201 Vigo (Pontevedra) Telf.: 986 437 762 - Fax: 986 43 66 74 - inmobiliaria@cardicasa.com Destacados Aviso legal Política de privacidad Política de cookies",
      "headings": [
        "Inmobiliaria Cardicasa - Inicio",
        "Inmobiliaria Cardicasa - Inicio",
        "Venta - Piso",
        "Casablanca-Corte Inglés (Vigo)",
        "Simula tu hipoteca"
      ],
      "content_length": 3574
    },
    {
      "description": null,
      "title": "Inmobiliaria Cardicasa - Comprar Local Comercial en Vigo - Pontevedra - Ref: L010050 - Tu inmobiliaria en Vigo",
      "url": "http://www.cardicasa.com/comprar/local/Pontevedra/Vigo/26362",
      "language": "es-ES",
      "content": "Inmobiliaria Cardicasa - Comprar Local Comercial en Vigo - Pontevedra - Ref: L010050 - Tu inmobiliaria en Vigo Inmobiliaria Cardicasa - Inicio Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Volver Solicitar información del inmueble Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Llámanos ahora call 986437762 Venta - Local Comercial Torrecedeira-Orillamar (Vigo) REF.: L010050 98.000 € Contactar ahora Contactar ahora 986437762 call Llamar email Contactar call Llamar email Contactar     Detalles del inmueble Referencia L010050 Número despachos 1 Tipo de local Local Comercial Alturas del edificio 1 plantas Ascensor Cert. Energética En Trámite Superficie 115 m 2 Baños 2 Calefacción Tipo calefacción Si, Sin especificar Garaje incluido Almacen Tipo suelo De obra Luminoso Exterior Tipo de calle Comercial Divisiones Instalación eléctrica Movilidad reducida Certificación energética Certificación en proceso de tramitación. Descripción ¡Oportunidad Única! Amplio y Luminoso Local Comercial en Venta Ponemos a la venta este magnífico local comercial, ideal para cualquier tipo de actividad comercial o proyecto gracias a su diseño completamente abierto y techos altos que ofrecen múltiples posibilidades de distribución. Características Destacadas: -Gran Escaparate: Garantiza excelente visibilidad para atraer clientes y maximizar la exposición del negocio. Amplio y Luminoso: Perfecto para crear un ambiente acogedor y atractivo. -Accesibilidad: Adaptado para personas con movilidad reducida, permitiendo el acceso de todo tipo de público. Opción de Plaza de Garaje: Compra disponible por 30.000 euros, ideal para la comodidad de clientes y personal. -Ubicación Estratégica: Ubicado en una zona con excelente conectividad a través de transporte público y rodeado de amplias aceras, lo que asegura gran visibilidad y facilidad de acceso. ¡No deje pasar esta increíble oportunidad para emprender o ampliar su negocio! Contáctenos para más detalles o concertar una visita. 135m2 construidos Dirección Torrecedeira Teléfono 986437762 Fax 986 43 66 74 Email inmobiliaria@cardicasa.com Simula tu hipoteca Financiación * Años * Interés Cuota resultante: euros/mes Calcular Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Inmobiliaria Cardicasa - Calle Urzaiz, 77, Bajo 36201 Vigo (Pontevedra) Telf.: 986 437 762 - Fax: 986 43 66 74 - inmobiliaria@cardicasa.com Destacados Aviso legal Política de privacidad Política de cookies",
      "headings": [
        "Inmobiliaria Cardicasa - Inicio",
        "Inmobiliaria Cardicasa - Inicio",
        "Venta - Local Comercial",
        "Torrecedeira-Orillamar (Vigo)",
        "Simula tu hipoteca"
      ],
      "content_length": 2938
    },
    {
      "description": null,
      "title": "Inmobiliaria Cardicasa - VENTA LOCAL",
      "url": "http://www.cardicasa.com/comprar/local/Pontevedra/Vigo/21992",
      "language": "es-ES",
      "content": "Inmobiliaria Cardicasa - VENTA LOCAL Inmobiliaria Cardicasa - Inicio Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Volver Solicitar información del inmueble Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Llámanos ahora call 986437762 VENTA LOCAL Urzaiz-Calvario (Vigo) REF.: L002029 19.000 € Contactar ahora Contactar ahora 986437762 call Llamar email Contactar call Llamar email Contactar     Detalles del inmueble Referencia L002029 Antigüedad 59 años Tipo de local Local Comercial Ascensor Cert. Energética En Trámite Superficie 26 m 2 Baños 0 Calefacción Tipo calefacción Si, Sin especificar Garaje incluido Tipo suelo Plaqueta Exterior Tipo de calle Muy Comercial Último negocio Almacén Divisiones Acondicionado Instalación eléctrica Movilidad reducida Certificación energética Certificación en proceso de tramitación. Descripción Se vende local en galerías, situado en la calle Urzaiz, con una superficie aproximada de 26 m². Este espacio cuenta con un escaparate que da al pasillo de las galerías, permitiendo la entrada de luz natural y ofreciendo visibilidad a su negocio. La última actividad del local fue como almacén, lo que brinda versatilidad para diferentes usos comerciales. Las galerías disponen de aseos comunes, proporcionando comodidad adicional tanto para clientes como para empleados. Ubicado en una zona muy comercial, a un paso del centro comercial Vialia, este local representa una excelente oportunidad para establecer su negocio en un entorno de alta afluencia. No dude en contactarnos para obtener más información o para concertar una visita. Dirección URZÁIZ Teléfono 986437762 Fax 986 43 66 74 Email inmobiliaria@cardicasa.com Simula tu hipoteca Financiación * Años * Interés Cuota resultante: euros/mes Calcular Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Inmobiliaria Cardicasa - Calle Urzaiz, 77, Bajo 36201 Vigo (Pontevedra) Telf.: 986 437 762 - Fax: 986 43 66 74 - inmobiliaria@cardicasa.com Destacados Aviso legal Política de privacidad Política de cookies",
      "headings": [
        "Inmobiliaria Cardicasa - Inicio",
        "Inmobiliaria Cardicasa - Inicio",
        "VENTA LOCAL",
        "Urzaiz-Calvario (Vigo)",
        "Simula tu hipoteca"
      ],
      "content_length": 2514
    },
    {
      "description": null,
      "title": "Inmobiliaria Cardicasa - Apartamento de 2 dormitorios en primera linea de la...",
      "url": "http://www.cardicasa.com/alquilar/piso/Pontevedra/Vigo/165454",
      "language": "es-ES",
      "content": "Inmobiliaria Cardicasa - Apartamento de 2 dormitorios en primera linea de la... Inmobiliaria Cardicasa - Inicio Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Volver Solicitar información del inmueble Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Llámanos ahora call 986437762 Apartamento de 2 dormitorios en primera linea de la playa de Samil Vigo REF.: P009719 950 €/mes Contactar ahora Contactar ahora 986437762 call Llamar email Contactar call Llamar email Contactar     Detalles del inmueble Referencia P009719 Antigüedad 24 años Tipo de piso Piso Cert. Energética En Trámite Superficie 77 m 2 Habitaciones 2 Baños 2 Calefacción Tipo calefacción Gas Individual Ascensor Garaje incluido Plazas de garaje 1 Trastero Tipo suelo Terrazo Amueblado Luminoso Exterior Doble cristal Puerta Blindada Videoportero Alarma Armarios empotrados (2) Certificación energética Certificación en proceso de tramitación. Descripción Se alquila precioso apartamento en primera línea de Samil, con 77 m² y unas impresionantes vistas al mar. Una vivienda luminosa, totalmente exterior y ubicada en uno de los entornos más privilegiados de la ciudad. El apartamento cuenta con dos dormitorios con armarios empotrados, un baño con bañera, cocina totalmente equipada y un acogedor salón-comedor desde el que disfrutar de la claridad y del entorno costero. Las ventanas dobles con rotura de puente térmico garantizan confort y eficiencia durante todo el año. Incluye amplia plaza de garaje y trastero, ambos con acceso directo por ascensor. La calefacción es de gas natural y los gastos de comunidad están incluidos en el precio, lo que añade aún más comodidad. No se admiten mascotas. Se requiere seguro de alquiler. No dude en contactar con nosotros para concertar una visita. Dirección Samil Teléfono 986437762 Fax 986 43 66 74 Email inmobiliaria@cardicasa.com Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Inmobiliaria Cardicasa - Calle Urzaiz, 77, Bajo 36201 Vigo (Pontevedra) Telf.: 986 437 762 - Fax: 986 43 66 74 - inmobiliaria@cardicasa.com Destacados Aviso legal Política de privacidad Política de cookies",
      "headings": [
        "Inmobiliaria Cardicasa - Inicio",
        "Inmobiliaria Cardicasa - Inicio",
        "Apartamento de 2 dormitorios en primera linea de la playa de Samil",
        "Vigo"
      ],
      "content_length": 2613
    },
    {
      "description": null,
      "title": "Inmobiliaria Cardicasa - Comprar Plaza para coche en Vigo - Pontevedra - Ref: G010027 - Tu inmobiliaria en Vigo",
      "url": "http://www.cardicasa.com/comprar/garaje/Pontevedra/Vigo/5064",
      "language": "es-ES",
      "content": "Inmobiliaria Cardicasa - Comprar Plaza para coche en Vigo - Pontevedra - Ref: G010027 - Tu inmobiliaria en Vigo Inmobiliaria Cardicasa - Inicio Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Volver Solicitar información del inmueble Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Llámanos ahora call 986437762 Venta - Plaza para coche Arenal-Centro (Vigo) REF.: G010027 39.800 € Contactar ahora Contactar ahora 986437762 call Llamar email Contactar call Llamar email Contactar     Detalles del inmueble Referencia G010027 Superficie 12 m 2 Tipo de garaje Plaza para coche Capacidad 1 Número de sótano 2 Tipo de puerta Automática Accesibilidad Bueno Mando distancia Vigilante Certificación energética Descripción Venta de plaza de garaje en el centro de Vigo - Calle Manuel Núñez Si estás buscando una plaza de garaje amplia, cómoda y en una ubicación inmejorable, esta es tu oportunidad. En pleno centro de Vigo, en la calle Manuel Núñez, se vende una plaza de 12 m² situada en el segundo sótano de un edificio bien conservado y en perfecto estado. El acceso al garaje es mediante montacargas (el edificio cuenta con dos), lo que asegura una entrada y salida sin complicaciones. La plaza es holgada, con espacio suficiente para maniobrar con facilidad, evitando esos molestos arañazos o roces. El edificio dispone de conserje en la entrada, lo que añade un extra de seguridad y tranquilidad. La zona es altamente demandada por su escasez de aparcamiento, lo que convierte esta plaza en una excelente inversión, tanto si la necesitas para uso propio como si piensas en rentabilizarla. Dimensiones de la plaza: 2,30 x 4,96m. No dejes pasar esta oportunidad de asegurar tu espacio en una de las áreas más céntricas y con mayor movimiento de Vigo. Dirección Manuel Nuñez Teléfono 986437762 Fax 986 43 66 74 Email inmobiliaria@cardicasa.com Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Inmobiliaria Cardicasa - Calle Urzaiz, 77, Bajo 36201 Vigo (Pontevedra) Telf.: 986 437 762 - Fax: 986 43 66 74 - inmobiliaria@cardicasa.com Destacados Aviso legal Política de privacidad Política de cookies",
      "headings": [
        "Inmobiliaria Cardicasa - Inicio",
        "Inmobiliaria Cardicasa - Inicio",
        "Venta - Plaza para coche",
        "Arenal-Centro (Vigo)"
      ],
      "content_length": 2606
    },
    {
      "description": null,
      "title": "Inmobiliaria Cardicasa - ¡¡VENTA CASA DE PIEDRA, TIPO PAZO!!",
      "url": "http://www.cardicasa.com/comprar/casa/Pontevedra/Vigo/30667",
      "language": "es-ES",
      "content": "Inmobiliaria Cardicasa - ¡¡VENTA CASA DE PIEDRA, TIPO PAZO!! Inmobiliaria Cardicasa - Inicio Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Volver Solicitar información del inmueble Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Llámanos ahora call 986437762 ¡¡VENTA CASA DE PIEDRA, TIPO PAZO!! Coruxo-Oia-Saiáns (Vigo) REF.: C003127 1.600.000 € Contactar ahora Contactar ahora 986437762 call Llamar email Contactar call Llamar email Contactar     Detalles del inmueble Referencia C003127 Antigüedad 96 años Tipo de casa Casa Cert. Energética En Trámite Superficie 200 m 2 Habitaciones 5 Baños 2 Calefacción Tipo calefacción Si, Sin especificar Garaje incluido Trastero Terraza Finca Metros Finca 6500 m 2 Orientación Frente Norte Luminoso Exterior Vistas Centro ciudad 0 km Barbacoa Movilidad reducida Certificación energética Certificación en proceso de tramitación. Descripción Solar con vistas al mar y gran potencial edificable en Saiáns, Vigo Presentamos este excepcional solar de 6.400 m² situado en Saiáns, una de las zonas más valoradas del municipio de Vigo por su entorno natural, su tranquilidad y sus impresionantes vistas al mar. A tan solo 200 metros de la playa, esta finca ofrece una combinación perfecta entre naturaleza, exclusividad y proximidad al mar. El terreno cuenta con una vivienda tradicional gallega de piedra para rehabilitar, ideal para quienes buscan conservar el encanto rural gallego. No obstante, su verdadero potencial radica en la edificabilidad del solar, ya que la ordenanza U6.5 permite la construcción de varias viviendas unifamiliares. Según normativa urbanística: Parcela mínima: 600 m² Frente a vía pública: 10 metros Edificabilidad máxima: 0,40 m²/m² Ocupación máxima: 40% Estas condiciones hacen posible desarrollar un proyecto residencial exclusivo, con chalets independientes que disfruten de privacidad, vistas al mar y un entorno natural incomparable. Una oportunidad única para promotores, inversores o particulares que buscan crear un conjunto de viviendas en un entorno privilegiado, dentro del propio término municipal de Vigo y con todos los servicios a pocos minutos. No dejes escapar este solar con vistas al Atlántico y un potencial extraordinario. Contacta con Inmobiliaria Cardicasa para más información o concertar una visita. *Inmobiliaria Asociada a GRUPO ACTIGAL. Dirección BAIXADA PRAIA S/N Coruxo, Oia, Saiáns Teléfono 986437762 Fax 986 43 66 74 Email inmobiliaria@cardicasa.com Simula tu hipoteca Financiación * Años * Interés Cuota resultante: euros/mes Calcular Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Inmobiliaria Cardicasa - Calle Urzaiz, 77, Bajo 36201 Vigo (Pontevedra) Telf.: 986 437 762 - Fax: 986 43 66 74 - inmobiliaria@cardicasa.com Destacados Aviso legal Política de privacidad Política de cookies",
      "headings": [
        "Inmobiliaria Cardicasa - Inicio",
        "Inmobiliaria Cardicasa - Inicio",
        "¡¡VENTA CASA DE PIEDRA, TIPO PAZO!!",
        "Coruxo-Oia-Saiáns (Vigo)",
        "Simula tu hipoteca"
      ],
      "content_length": 3301
    },
    {
      "description": null,
      "title": "Inmobiliaria Cardicasa - Solar edificable en altura",
      "url": "http://www.cardicasa.com/comprar/solar/Pontevedra/Vigo/6725",
      "language": "es-ES",
      "content": "Inmobiliaria Cardicasa - Solar edificable en altura Inmobiliaria Cardicasa - Inicio Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Volver Solicitar información del inmueble Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Llámanos ahora call 986437762 Solar edificable en altura Vigo REF.: S007013 140.000 € Contactar ahora Contactar ahora 986437762 call Llamar email Contactar call Llamar email Contactar     Detalles del inmueble Referencia S007013 Orientación Norte-Oeste Tipo de solar Parcela Superficie 165 m 2 Edificable Tipo finca Llana Alturas edificables 4 Metros catastro 150 m 2 Tipo de título Notarial Tipo suelo del solar Urbano Tipo de pozo No tiene Tipo de cierre Ninguno Alcantarillado Agua de traida Luz Centro ciudad 0 km Línea de bus Tipo de acceso Bueno Tipo vía de acceso Núcleo de población Certificación energética Descripción Se vende solar edificable en altura, en Vigo con vistas a la ría, con proyectos aprobados y pagados, superficie de 150m2 urbanizables. Edificables 7 viviendas de 48 m2 y 5 plazas de garaje. Dirección Pardillo Teléfono 986437762 Fax 986 43 66 74 Email inmobiliaria@cardicasa.com Simula tu hipoteca Financiación * Años * Interés Cuota resultante: euros/mes Calcular Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Inmobiliaria Cardicasa - Calle Urzaiz, 77, Bajo 36201 Vigo (Pontevedra) Telf.: 986 437 762 - Fax: 986 43 66 74 - inmobiliaria@cardicasa.com Destacados Aviso legal Política de privacidad Política de cookies",
      "headings": [
        "Inmobiliaria Cardicasa - Inicio",
        "Inmobiliaria Cardicasa - Inicio",
        "Solar edificable en altura",
        "Vigo",
        "Simula tu hipoteca"
      ],
      "content_length": 1982
    },
    {
      "description": null,
      "title": "Inmobiliaria Cardicasa - Casa en venta en Leiro (Capital)",
      "url": "http://www.cardicasa.com/comprar/casa/Ourense/Leiro/30678",
      "language": "es-ES",
      "content": "Inmobiliaria Cardicasa - Casa en venta en Leiro (Capital) Inmobiliaria Cardicasa - Inicio Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Volver Solicitar información del inmueble Nombre Teléfono E-mail Asunto Consulta Información Protección de Datos Finalidades:  Responder a sus solicitudes y remitirle información comercial de nuestros productos y servicios.  Legitimación:  Su consentimiento.  Destinatarios:  No están previstas cesiones de datos.  Derechos: Podrá ejercer sus derechos, entre otros, a acceder, rectificar, limitar y suprimir sus datos. Acepto Aviso Legal y Política de Privacidad Acepto el tratamiento de datos con fines publicitarios tal como se indica en la política de privacidad. Llámanos ahora call 986437762 Casa en venta en Leiro (Capital) Leiro REF.: C003231 66.000 € Contactar ahora Contactar ahora 986437762 call Llamar email Contactar call Llamar email Contactar     Detalles del inmueble Referencia C003231 Tipo de casa Casa Cert. Energética En Trámite Superficie 400 m 2 Habitaciones 4 Baños 1 Calefacción Tipo calefacción Gasóleo Individual Garaje incluido Trastero Luminoso Centro ciudad 0 km Movilidad reducida Certificación energética Certificación en proceso de tramitación. Descripción ¿Buscas casa para reformar o edificar en una ubicación privilegiada? Pues sigue leyendo porque esta propiedad de 400m2 en la zona de Leiro (Ourense), se encuentra situada en la zona del paseo fluvial ideal para disfrutar de la tranquilidad y el paisaje. Descubre esta vivienda y conviértala en tu nuevo hogar. Distribuida en la primera planta en cuatro dormitorios, salón, un baño. La segunda planta diáfana. Podrás disfrutar del terreno en la parte de atrás de la casa, también dispone de un casita. ¡ Mañana puede ser tarde! No dejes escapar esta oportunidad. ¡Llámanos antes de que se te escape! *Inmobiliaria Asociada a GRUPO aCTIGAL. Dirección Gabino Bugallal Teléfono 986437762 Fax 986 43 66 74 Email inmobiliaria@cardicasa.com Simula tu hipoteca Financiación * Años * Interés Cuota resultante: euros/mes Calcular Inicio Nuestros inmuebles Vendemos su inmueble Noticias Contacto Inmobiliaria Cardicasa - Calle Urzaiz, 77, Bajo 36201 Vigo (Pontevedra) Telf.: 986 437 762 - Fax: 986 43 66 74 - inmobiliaria@cardicasa.com Destacados Aviso legal Política de privacidad Política de cookies",
      "headings": [
        "Inmobiliaria Cardicasa - Inicio",
        "Inmobiliaria Cardicasa - Inicio",
        "Casa en venta en Leiro (Capital)",
        "Leiro",
        "Simula tu hipoteca"
      ],
      "content_length": 2337
    }
  ],
  "pages_crawled": 10,
  "has_english_version": false,
  "total_content_length": 27809,
  "crawled_at": "2026-01-28T15:08:11.123504Z"
}