{
  "metadata": {
    "description": "Clínica Veterinaria Del Sol. Nuestro servicio veterinario experto nos hace referentes en A Coruña. Descubre nuestros planes de salud para perros y gatos.",
    "title": "Clínica Veterinaria Del Sol A Coruña | MiVet",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "Clínica Veterinaria Del Sol. Nuestro servicio veterinario experto nos hace referentes en A Coruña. Descubre nuestros planes de salud para perros y gatos.",
      "title": "Clínica Veterinaria Del Sol A Coruña | MiVet",
      "url": "https://mivet.com/clinica-veterinaria-del-sol-a-coruna/?utm_medium=MyBusiness&utm_source=GoogleMaps",
      "language": "es",
      "content": "Clínica Veterinaria Del Sol A Coruña | MiVet Reserva tu Cita 944465333 Whatsapp Nuestros centros Clínica Veterinaria del Sol Solicita tu cita ahora 981145192 Cita online Avenida Habana 22, A Coruña, 15011 La Coruña, España L-V: 10:00 - 20:30 S: 10:00-13:30 Ver en el mapa Remitir caso Sobre el centro En la Clínica Veterinaria del Sol, situada en A Coruña, cuidamos de la salud de los animales de compañía con un enfoque integral y cercano. Somos una clínica veterinaria en A Coruña reconocida por la calidad de nuestro servicio, la calidez en el trato y el compromiso con el bienestar animal. Si buscas la clínica Sol en Coruña, aquí encontrarás un equipo de profesionales con vocación y experiencia. Nuestro centro cuenta con instalaciones modernas y tecnología avanzada para ofrecer un diagnóstico y tratamiento preciso en cada caso. Disponemos de servicios de medicina preventiva, medicina interna, cirugía general, diagnóstico por imagen (radiografía digital y ecografía), análisis clínicos, odontología, dermatología, vacunación y desparasitación, además de planes de salud personalizados adaptados a las necesidades de cada paciente. El equipo de la Clínica Veterinaria El Sol está formado por veterinarios en constante formación, comprometidos con una atención personalizada, ética y basada en la confianza. Nuestro objetivo es acompañarte en cada etapa de la vida de tu mascota, garantizando su salud y calidad de vida a largo plazo. Estamos ubicados en una zona accesible de A Coruña, lo que nos convierte en una opción ideal para quienes buscan una clínica veterinaria de confianza, con atención profesional, empática y adaptada a las necesidades reales de cada familia. Servicios Planes de Salud En nuestra clínica veterinaria MiVet en A Coruña, te ofrecemos nuestros completos Planes de Salud para garantizar el bienestar de tu mascota. Con nuestros planes, tendrás acceso a consultas ilimitadas con nuestro equipo de veterinarios altamente capacitados. Además, incluimos todas las vacunas esenciales necesarias para proteger a tu compañero peludo durante todo el año. Y como parte de nuestro compromiso contigo, también disfrutarás de un descuento del 10% en todos los servicios adicionales que pueda requerir tu mascota. Con nuestros Planes de Salud, tu mascota recibirá una atención integral y personalizada para mantenerla sana y feliz. ¡Contáctanos hoy mismo para obtener más información y empezar a cuidar de la salud de tu mascota en A Coruña! Planes de Vacunación En nuestra clínica veterinaria, nos preocupamos por la salud y bienestar de tu mascota. Por eso, ofrecemos Planes de Vacunas completos con un precio especial. Con nuestros planes, podrás asegurarte de que tu mascota reciba todas las vacunas necesarias para protegerla de enfermedades comunes durante todo el año. Nuestro equipo de veterinarios altamente capacitados te guiará en el proceso de vacunación, asegurándose de que tu mascota esté al día con todas las vacunas recomendadas. No pierdas la oportunidad de brindarle a tu mascota la protección que se merece. ¡Contáctanos hoy mismo para conocer más sobre nuestros Planes de Vacunas en nuestra clínica veterinaria! Esterilización En nuestra clínica veterinaria en A Coruña, nos preocupamos por la salud y el bienestar de tu mascota. Por eso, ofrecemos servicios de esterilización con la máxima calidad y profesionalismo. Nuestros packs de esterilización para perros y gatos incluyen todo lo necesario para que tu mascota reciba una cirugía segura y exitosa. Nuestro equipo veterinario se encargará de realizar la cirugía en las mejores manos, brindando el cuidado y la atención necesaria antes, durante y después del procedimiento. Si estás considerando la esterilización de tu mascota, no dudes en consultarnos sobre nuestros packs todo incluido. Estaremos encantados de responder a todas tus preguntas y ofrecerte el mejor servicio en A Coruña. Higiene Dental En nuestra clínica veterinaria en A Coruña, sabemos lo importante que es mantener una buena higiene dental en tus mascotas. Por eso, ofrecemos packs de limpieza dental que incluyen todo lo necesario para la salud bucodental de perros y gatos. Nuestros servicios profesionales de limpieza dental garantizan un aliento fresco y una boca saludable para tu compañero peludo. Nuestros veterinarios especializados en odontología animal utilizarán técnicas y herramientas avanzadas para eliminar la placa y el sarro, y realizará un examen completo de la salud dental de tu mascota. Consulta nuestros packs de limpieza dental y bríndale a tu mascota una sonrisa radiante. ¡Contáctanos hoy mismo y agenda una cita en nuestra clínica en A Coruña! Cita Online En MiVet, entendemos lo ocupado que puedes estar y queremos brindarte la mayor comodidad posible. Por eso, hemos implementado un sistema de citas online en nuestra web, para que puedas solicitar tu cita sin necesidad de hacer llamadas telefónicas. Ahora, con solo unos clics, podrás elegir el día y la hora que mejor se adapten a tu agenda. En MiVet nos preocupamos por hacerte la vida más fácil y garantizar que el proceso de reserva de citas sea rápido y sencillo. Ofertas y Promociones En MiVet, en la ciudad de A Coruña, nos enorgullece ofrecer a nuestros clientes una variedad de ofertas y promociones especiales. Entendemos la importancia de brindar servicios veterinarios de calidad a precios accesibles. Por eso, hemos diseñado diferentes planes y descuentos para adaptarnos a las necesidades de cada mascota y propietario. Ya sea que necesites un chequeo de rutina, vacunas, atención dental u otros servicios veterinarios, encontrarás opciones asequibles en nuestras ofertas y promociones. Consulta Veterinaria En nuestra clínica veterinaria de A Coruña, nos dedicamos a proporcionar una medicina preventiva integral a nuestros pacientes. Nuestro equipo altamente cualificado se asegura de que cada animal reciba el máximo nivel de atención. Seguimos las directrices de vacunación establecidas por la Asociación Mundial de Veterinarios de Pequeños Animales (WSAVA) para crear un calendario de vacunación personalizado para cada mascota. Nuestros clientes pueden confiar en que les explicaremos y programaremos las fechas adecuadas para las vacunas esenciales y no esenciales. Con nuestra experiencia en medicina veterinaria preventiva, damos prioridad a la salud y el bienestar de cada animal a nuestro cuidado. Cirugía Veterinaria Los cirujanos de MiVet en A Coruña son altamente experimentados en una amplia gama de técnicas quirúrgicas. Nuestras instalaciones quirúrgicas están completamente equipadas con la última tecnología para llevar a cabo todo tipo de intervenciones en cualquier momento del día. Nos aseguramos de cumplir con rigurosas medidas de esterilidad y nuestros pacientes son constantemente monitoreados por anestesiólogos especializados para garantizar su seguridad y bienestar durante el procedimiento. En MiVet, nos comprometemos a brindar una atención quirúrgica de calidad para nuestros pacientes en A Coruña. Anestesia Contamos con especialistas cualificados y disponemos de sofisticados equipos de anestesia y monitorización con el objetivo de minimizar el dolor y el estrés. Monitorizamos el paciente durante el procedimiento – ya sea quirúrgico o diagnóstico – y durante la recuperación anestésica. Ecografías y ecocardiografía En A Coruña, nuestro servicio de diagnóstico por imagen cuenta con un equipo actualizado y renovado de equipamiento de última generación. Nuestro equipo está formado por expertos en diversas técnicas que se encargan de realizar e interpretar las pruebas diagnósticas más avanzadas. Disponemos de ecógrafos que permiten realizar ecocardiogramas y ecografías no cardíacas en áreas como el abdomen, tórax, tejidos blandos superficiales, sistema musculoesquelético y ecografía ocular. En nuestra clínica, nos aseguramos de ofrecer un servicio de diagnóstico por imagen de calidad para brindar a nuestros pacientes en A Coruña una atención completa y precisa. Radiología Digital En A Coruña, nuestro servicio de diagnóstico por imagen cuenta con un equipamiento actualizado y renovado para brindar un diagnóstico preciso y confiable. Nuestro equipo está compuesto por expertos en diversas técnicas que se encargan de realizar e interpretar las pruebas diagnósticas más avanzadas. Nuestros profesionales están capacitados para utilizar las técnicas veterinarias más avanzadas y proporcionar un diagnóstico confiable. En nuestra clínica, nos esforzamos por ofrecer un servicio de diagnóstico de imagen de calidad, para asegurar la salud y el bienestar de las mascotas en A Coruña. Analítica Veterinaria En A Coruña, en MiVet contamos con un laboratorio equipado con tecnología moderna que nos permite ofrecer resultados fiables, precisos y rápidos. Nuestra amplia gama de equipos técnicos avanzados nos permite realizar una variedad de servicios analíticos, incluyendo serologías, análisis bioquímicos, hemogramas, análisis de orina y determinación de hormonas y virus. Nuestros laboratorios están preparados para llevar a cabo pruebas diagnósticas y analíticas de manera eficiente, proporcionando información crucial para el cuidado de la salud de las mascotas. En MiVet, nos comprometemos a ofrecer servicios de laboratorio de alta calidad para garantizar el bienestar de las mascotas en A Coruña. Campañas disponibles en este centro Bienestar Senior Cuida la salud de tu mascota Senior. Primeros Cuidados Cuida la salud de tu mascota en sus primeros pasos. © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "Clínica Veterinaria del Sol",
        "Sobre el centro",
        "Servicios",
        "Planes de Salud",
        "Planes de Vacunación",
        "Esterilización",
        "Higiene Dental",
        "Cita Online",
        "Ofertas y Promociones",
        "Consulta Veterinaria",
        "Cirugía Veterinaria",
        "Anestesia",
        "Ecografías y ecocardiografía",
        "Radiología Digital",
        "Analítica Veterinaria",
        "Campañas disponibles en este centro"
      ],
      "content_length": 9513
    },
    {
      "description": "Mivet es todo lo que tu mascota necesita en cada ciudad de España. Encuentra tu centro veterinario más cercano y déjate asesorar por nuestros profesionales.",
      "title": "MiVet | Clínicas y Hospitales Veterinarios | MiVet",
      "url": "https://mivet.com",
      "language": "es",
      "content": "MiVet | Clínicas y Hospitales Veterinarios | MiVet Reserva tu Cita 944465333 Whatsapp MiVet tu centro veterinario más cercano +450 profesionales a tu servicio +45 centros Mivet en toda España 15 hospitales y servicios de Urgencias Veterinarias Campañas actuales Bienestar Senior Cuida la salud de tu mascota Senior. Primeros Cuidados Cuida la salud de tu mascota en sus primeros pasos. Ver todas las campañas MiPlanes destacados En MiVet cuidamos de tu tranquilidad y del bienestar de tu mascota todo el año. Nuestros planes de salud están pensados para que reciba siempre la atención que necesita, en cada etapa de su vida, con el cariño y el compromiso que nos caracteriza. Gatito Con MiPlan Gatito te ofrecemos todo lo que necesitas para cuidar la salud de tu gatito. Descubre todas las ventajas de nuestro plan Básico y Plus al... Quiero este plan Cachorro Con MiPlan Cachorro te ofrecemos todo lo que necesitas para cuidar la salud de tu cachorro. Descubre todas las ventajas de nuestro plan Básico y... Quiero este plan Gato Con MiPlan Gato te ofrecemos todo lo que necesitas para cuidar la salud de tu gato. Descubre todas las ventajas de nuestro plan Básico y Plus al... Quiero este plan Perro Con MiPlan Perro te ofrecemos todo lo que necesitas para cuidar la salud de tu perro. Descubre todas las ventajas de nuestro plan Básico y Plus al... Quiero este plan Revisión Especial Senior Con el Plan Revisión Especial Senior te ofrecemos todo lo que necesitas para cuidar la salud de tu perro o gato senior. Descubre todas las ventajas... Quiero este plan Ver todos los planes ¿Eres un profesional? Trabaja con nosotros Únete al equipo MiVet y disfruta de un entorno profesional donde crecer. tengo una clínica Únete a mivet Quiero remitir un caso La opinión de nuestros clientes MiVet fomenta la formación de todos y cada uno de los miembros del equipo.\" Guillermina Vinardell He ido para la revisión de mi gatito; el trato de todas las profesionales de la clínica es increíble, son super agradables. Explican genial todo y siempre están a tu disposición. Mi gato está encantado, esta super tranquilo cuando va.\" Carlota Moral Vimos las ventajas de poder pertenecer a un grupo que prime la calidad de servicio, la formación, la inversión…\" Juan Bello Últimas noticias Cuidados ¿Cómo proteger a un perro del frío? Cuidados para el invierno Publicado el 27/01/2026 Enfermedades ¿Cómo se cura la orquitis testicular en perros y cuáles son sus causas? Publicado el 21/01/2026 Enfermedades Cómo cortar los vómitos en gatos: causas y tratamientos Publicado el 15/01/2026 Enfermedades ¿Cómo detectar el dolor abdominal en perros y qué causas tiene? Publicado el 08/01/2026 Enfermedades Hernia discal en perros: qué es, causas y tratamientos Publicado el 30/12/2025 Cuidados ¿Por qué los animales se asustan con la pirotecnia? Consejos para calmarlos estas navidades Publicado el 23/12/2025 Cuidados 10 alimentos navideños prohibidos para los perros Publicado el 18/12/2025 Noticias MiVet, nuevo patrocinador oficial del Club de Mascotas del Real Oviedo Publicado el 17/12/2025 Enfermedades Pancreatitis en gatos: causas, síntomas y tratamiento Publicado el 11/12/2025 Enfermedades Artrosis en perros: síntomas, tratamientos y causas Publicado el 24/11/2025 Cuidados One Health: conectando bienestar animal y salud global Publicado el 19/11/2025 Cuidados ¿Por qué mi gato no come? Publicado el 13/11/2025 ver todas las noticias © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "MiVet tu centro veterinario más cercano",
        "Campañas actuales",
        "MiPlanes destacados",
        "¿Eres un profesional? Trabaja con nosotros",
        "La opinión de nuestros clientes",
        "Últimas noticias",
        "¿Cómo proteger a un perro del frío? Cuidados para el invierno",
        "¿Cómo se cura la orquitis testicular en perros y cuáles son sus causas?",
        "Cómo cortar los vómitos en gatos: causas y tratamientos",
        "¿Cómo detectar el dolor abdominal en perros y qué causas tiene?",
        "Hernia discal en perros: qué es, causas y tratamientos",
        "¿Por qué los animales se asustan con la pirotecnia? Consejos para calmarlos estas navidades",
        "10 alimentos navideños prohibidos para los perros",
        "MiVet, nuevo patrocinador oficial del Club de Mascotas del Real Oviedo",
        "Pancreatitis en gatos: causas, síntomas y tratamiento",
        "Artrosis en perros: síntomas, tratamientos y causas",
        "One Health: conectando bienestar animal y salud global",
        "¿Por qué mi gato no come?"
      ],
      "content_length": 3471
    },
    {
      "description": "Encuentra tu hospital o clínica veterinaria más cercana. MiVet destaca como líder de en el mercado español con más de 500 profesionales.",
      "title": "Clínicas y Hospitales Veterinarios | MiVet",
      "url": "https://mivet.com/nuestros-centros/?emergency=true",
      "language": "es",
      "content": "Clínicas y Hospitales Veterinarios | MiVet Reserva tu Cita 944465333 Whatsapp Nuestros centros Te ayudamos a localizar las mejores clínicas y hospitales veterinarios 24h cerca de tu ubicación. En MiVet te conectamos con la atención veterinaria de calidad que tu mascota necesita en cada momento. Pide cita para medicina preventiva, consultas rutinarias, especializadas y emergencias médicas de manera rápida y sencilla en nuestro buscador. 46 centros en Filtrar Sólo urgencias Radio de búsqueda 5km 10km 15km 20km 50km 100km Horario Todos Normal 24 Horas Aplicar filtros Mallorca Clínica Veterinaria Montuïri Avinguda des Dau, 4, 07230 Montuïri, España L: 09:00 - 17:30 M: 13:00 - 20:00 X: 09:00 - 17:30 J: 16:00 - 20:00 V: 9:00 - 15.00 Pedir cita 971646649 Cat friendly Mallorca Clínica Veterinaria Llucmajor Carrer del Cardenal Rossell, 103, 07620 Llucmajor, España L-V: 09:00 - 19:00 Pedir cita 971661378 Crevillente Clínica Veterinaria Crevillente Carrer Sant Tomas, 1, 03330 Crevillent, España L-M-J: 09:00 - 16:30 X-V: 10:00 - 18:15 Pedir cita 966681814 Bilbao Clínica Veterinaria Campo Volantín Huertas de la Villa, 9, Bilbao, España L-V: 09:00 - 19:00 S: 10.00 - 14:00 Pedir cita 944465333 Cat friendly A Coruña Clínica Veterinaria Lúa Calle Parque 12, A Coruña, La Coruña, España L-V: 10:00 - 20:00 S: 11.00 - 14:00 Pedir cita 981111355 Urgencias 24h Torrelavega Hospital Veterinario Bustamante Calle Lasaga Larreta, 4, 39300 Torrelavega, España L - D 8:30 - 20.00 Urgencias L - D 20:00 - 8:30 Pedir cita 942895811 Urgencias 24h Cat friendly Barcelona Hospital Veterinario Animalia Carrer de la Creu Coberta, 130, 08014 Barcelona, España 24 Horas / 365 Días Pedir cita 934322570 Badalona Clínica Veterinària Sant Mori Avenida de Alfonso XIII, 581, 08913 Badalona, España L-V: 09:00 - 21:00 S: 09:00 - 15:00 Pedir cita 933999509 Cat friendly Mallorca Clínica Veterinaria Moixica Carrer Roger de Flor, 39, 07470 Pollensa, España L-V: 09:00 - 14:00 y 15:30 - 18:00 Pedir cita 971866842 Cat friendly Cordoba Clínica Veterinaria Viana Calle Ingeniero Ruiz de Azúa, s/n, 14006 Córdoba, España L-V: 10:00 - 20:30 Pedir cita 957767334 Gijon Clínica Veterinaria Montevil Calle Ramón Areces 21, Gijón, 33211 Gijón, España L-V: 10:00 - 20:30 S: 10:00 - 15:00 Pedir cita 985397511 Petra Clínica Veterinaria Petra Carrer de Miguel Ramis Moragues, 2, Petra, España L-V: 10:00 - 13:00 X: 15:30 - 18:30 Pedir cita 971830214 Villanueva de Villaescusa Clínica Veterinaria Villanueva Barrio la Cascajera, 69, Villanueva, España LMJV: 9:30 - 17:30 y Miércoles 12:00 - 20:00 Pedir cita 942556050 Valdecilla Clínica Veterinaria Solares Avenida Alisas, 12, 39710 Valdecilla, España L-V: 09:30 - 20:00 S: 10:00 - 13:30 Pedir cita 942523951 Alcudia Clínica Veterinaria Alcúdia Avinguda Marina, 10, Alcudia, España L-V: 09:00 - 19:30 S: 09.30 - 13.00 Pedir cita 971547976 Cat friendly Palma Clínica Veterinaria Arol Carrer d'Andreu Feliu, 23, Palma, España L-V: 08:30 - 19:30 Pedir cita 971752546 Barcelona Clínica Veterinaria Modolell Carrer de Modolell, 2, 08021 Barcelona, España L-V: 09:00 - 20:00 Pedir cita 931641921 Urgencias 24h Cat friendly Córdoba Hospital Veterinario Vetsicor Calle María de Molina, 14011 Córdoba, España 24 Horas / 365 Días Pedir cita 957419273 Ciudad Quesada Centro Diagnóstico por Imagen de Levante Calle los Arcos, 23, 03170 Ciudad Quesada, España L-V: 09:00 - 17:00 966716176 Urgencias 24h Viladecans Hospital Veterinario Barcelona Sud Carrer de la Ciència, 47, 08840 Viladecans, España 24 Horas / 365 Días Pedir cita 936474397 Sant Cugat Clínica Veterinaria VetMedic Rambla del Celler, 55, Sant Cugat del Vallès, España L-V: 08:30 - 20:30 S: 08:30 - 14:00 Pedir cita 934475300 Urgencias 24h Barakaldo Hospital Veterinario Mascosan Calle Lurkizaga, 13-15, 48902 Barakaldo, España 24 Horas / 365 Días Pedir cita 944375032 Paracuellos del Jarama Clínica Veterinaria Miramadrid Calle Real, 63, 28860 Paracuellos de Jarama, España L-V: 09:30 - 21:00 S: 10:00 - 14:00 Pedir cita 911105074 Montroi Clínica Veterinaria Montroi Avenida Vicente Blasco Ibáñez, 57, 46193 Montroy, España L-V: 10:00 - 20:00 S: 10:00-14:00 Pedir cita 962555954 Cat friendly Leganés Centro Veterinario Vereda de los Estudiantes Calle Cuenca, 9, 28914 Leganés, España L-V: 09:00 - 21:00 Pedir cita 912640380 Urgencias 24h Cat friendly Catarroja Hospital Veterinario Catarroja Carrer Charco, 15, 46470 Catarroja, España 24H / 365 días Pedir cita 961272674 Leganés Centro Veterinario V Centenario Calle de los Sefarditas, 12, Leganés, España L-V: 8:30 - 15:45 Pedir cita 912957111 Aielo de Malferit Centre Veterinari d’Aielo de Malferit Carrer de Nino Bravo, 19, 46812 Aielo de Malferit, Valencia, España M y J: 17:00 - 20:00 Pedir cita 962360745 Ontinyent Centre Veterinari d’Ontinyent Av. d'Albaida, 12, 46870 Ontinyent, Valencia, España L-V: 09:00 - 20:00 S: 10:00-13:30 Pedir cita 962910603 Urgencias 24h Leganés Hospital Veterinario La Fortuna Calle de San Pedro, 29, 28917 Leganés, España 24 Horas / 365 días Pedir cita 916124444 Urgencias 24h Manresa Hospital Veterinari Manresa Avinguda dels Països Catalans, 164, 08243 Manresa, España 24 Horas / 365 días Pedir cita 938772523 Valencia Clínica Veterinaria Stolz Carrer de Pintor Stolz, 67, 46018 València, España L-V: 09:30 - 20:00 Pedir cita 963833411 Torrox Clínica Veterinaria Torrox Jardines Del Mar, Urbanización el Peñoncillo, El Peñoncillo, España L-V: 09:30 - 20:00 Pedir cita 952532587 Barcelona Clínica Veterinaria Prim Animals Clínica Veterinària Prim Animals | MiVet, Carrer de Guipúscoa, 137, 08020 Barcelona, España L-V: 10:00 - 20:00 Pedir cita 933134872 Caleta de Vélez Clínica Veterinaria La Caleta Clínica Veterinaria La Caleta | MiVet, Avenida de Andalucía, 126, 29751 La Caleta, España L-V: 09:00 - 20:00 S: 09:00-14:00 Pedir cita 952551010 Urgencias 24h Cat friendly A Coruña Hospital Veterinario Atlántico Rúa Zaragoza 1, A Coruña, Arteijo, España 24 Horas / 365 días Pedir cita 881081991 Urgencias 24h Torre del Mar Hospital Veterinario Málaga Este Avenida Infanta Elena, 1, 29740 Torre del Mar, España 24 Horas / 365 días Pedir cita 951516033 Urgencias 24h Cat friendly Manacor Hospital Veterinario Mallorca Veterinaris Carretera Palma-Artá, Manacor, España 24 Horas / 365 días Pedir cita 971845047 Oviedo Clínica Veterinaria Cervantes Calle Cervantes 16, b, Oviedo, 33004 Oviedo, España L-V: 10:00 - 20:00 Pedir cita 985273040 Urgencias 24h Cat friendly Mataró Hospital Veterinari Maresme Camí de la Geganta, 113, 08302 Mataró, España 24 Horas / 365 días Pedir cita 937994102 Benijófar Clínica Veterinaria Benican Benijófar Calle Ramón y Cajal, 10, 03178 Benijófar, España L-V: 09:00 - 20:30 S: 10:00-14:00 Pedir cita 966712707 A Coruña Clínica Veterinaria del Sol Avenida Habana 22, A Coruña, 15011 La Coruña, España L-V: 10:00 - 20:30 S: 10:00-13:30 Pedir cita 981145192 Almoradi Clínica Veterinaria Benican Almoradí Av. Dr. Marañón, Almoradí, España L-V: 09:00 - 20:30 S 10:00 - 14:00 Pedir cita 865757304 Urgencias 24h Cat friendly Cartagena Hospital Veterinario Faucan Avenida Juan Carlos I, 5, Cartagena, España 24 Horas / 365 días Pedir cita 968087929 San Isidro Clínica Veterinaria Benican San Isidro Calle Ronda de la Estacion, 31, San Isidro, España L-V: 10:30 - 18:00 S: 10:30-13:30 Pedir cita 965486549 Urgencias 24h Cat friendly Bilbao Hospital Veterinario Avenida Avenida Sabino Arana, 18, 48013 Bilbao, España 24 Horas / 365 días Pedir cita 944424040 No se han encontrado centros en el lugar seleccionado. © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "Nuestros centros",
        "Clínica Veterinaria Montuïri",
        "Clínica Veterinaria Llucmajor",
        "Clínica Veterinaria Crevillente",
        "Clínica Veterinaria Campo Volantín",
        "Clínica Veterinaria Lúa",
        "Hospital Veterinario Bustamante",
        "Hospital Veterinario Animalia",
        "Clínica Veterinària Sant Mori",
        "Clínica Veterinaria Moixica",
        "Clínica Veterinaria Viana",
        "Clínica Veterinaria Montevil",
        "Clínica Veterinaria Petra",
        "Clínica Veterinaria Villanueva",
        "Clínica Veterinaria Solares",
        "Clínica Veterinaria Alcúdia",
        "Clínica Veterinaria Arol",
        "Clínica Veterinaria Modolell",
        "Hospital Veterinario Vetsicor",
        "Centro Diagnóstico por Imagen de Levante"
      ],
      "content_length": 7531
    },
    {
      "description": "Si quieres remitir un caso a MiVet, nuestro hospital veterinario dispone de servicios que pueden ser de ayuda para tus pacientes. ¡Entra!",
      "title": "¿Quieres Remitir un Caso? | MiVet",
      "url": "https://mivet.com/remitir-caso",
      "language": "es",
      "content": "¿Quieres Remitir un Caso? | MiVet Reserva tu Cita 944465333 Whatsapp Remitir un caso Nuestro hospital veterinario dispone de servicios que pueden ser de ayuda para tus pacientes. 1 Selecciona centro y tratamiento Centro Veterinario que refiere * Selecciona un centro Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Villanueva Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d’Aielo de Malferit Centre Veterinari d’Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinario Málaga Este Hospital Veterinario Mallorca Veterinaris Clínica Veterinaria Cervantes Hospital Veterinari Maresme Clínica Veterinaria Benican Benijófar Clínica Veterinaria del Sol Clínica Veterinaria Benican Almoradí Hospital Veterinario Faucan Clínica Veterinaria Benican San Isidro Hospital Veterinario Avenida 2 Contacta o remite tu caso Contacta ahora: Whatsapp O remite tu caso online: Centro Veterinario que refiere * Selecciona un centro Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d'Aielo de Malferit Centre Veterinari d'Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinario Málaga Este Hospital Veterinario Mallorca Veterinaris Clínica Veterinaria Cervantes Hospital Veterinari Maresme Clínica Veterinaria Benican Benijófar Clínica Veterinaria del Sol Clínica Veterinaria Benican Almoradí Hospital Veterinario Faucan Clínica Veterinaria Benican San Isidro Hospital Veterinario Avenida Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d'Aielo de Malferit Centre Veterinari d'Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinario Málaga Este Hospital Veterinario Mallorca Veterinaris Clínica Veterinaria Cervantes Hospital Veterinari Maresme Clínica Veterinaria Benican Benijófar Clínica Veterinaria del Sol Clínica Veterinaria Benican Almoradí Hospital Veterinario Faucan Clínica Veterinaria Benican San Isidro Hospital Veterinario Avenida Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d'Aielo de Malferit Centre Veterinari d'Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinario Málaga Este Hospital Veterinario Mallorca Veterinaris Clínica Veterinaria Cervantes Hospital Veterinari Maresme Clínica Veterinaria Benican Benijófar Clínica Veterinaria del Sol Clínica Veterinaria Benican Almoradí Hospital Veterinario Faucan Clínica Veterinaria Benican San Isidro Hospital Veterinario Avenida Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d'Aielo de Malferit Centre Veterinari d'Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinario Málaga Este Hospital Veterinario Mallorca Veterinaris Clínica Veterinaria Cervantes Hospital Veterinari Maresme Clínica Veterinaria Benican Benijófar Clínica Veterinaria del Sol Clínica Veterinaria Benican Almoradí Hospital Veterinario Faucan Clínica Veterinaria Benican San Isidro Hospital Veterinario Avenida Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d'Aielo de Malferit Centre Veterinari d'Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinario Málaga Este Hospital Veterinario Mallorca Veterinaris Clínica Veterinaria Cervantes Hospital Veterinari Maresme Clínica Veterinaria Benican Benijófar Clínica Veterinaria del Sol Clínica Veterinaria Benican Almoradí Hospital Veterinario Faucan Clínica Veterinaria Benican San Isidro Hospital Veterinario Avenida Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d'Aielo de Malferit Centre Veterinari d'Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinario Málaga Este Hospital Veterinario Mallorca Veterinaris Clínica Veterinaria Cervant",
      "headings": [
        "Remitir un caso",
        "Selecciona centro y tratamiento",
        "Contacta o remite tu caso"
      ],
      "content_length": 13161
    },
    {
      "description": "En Mivet nos gusta que nuestros profesionales veterinarios disfruten lo que aman: la veterinaria. Somos un grupo líder en el mercado español.",
      "title": "Quiénes Somos | MiVet",
      "url": "https://mivet.com/quienes-somos",
      "language": "es",
      "content": "Quiénes Somos | MiVet Reserva tu Cita 944465333 Whatsapp Sobre Mivet MiVet es una red de clínicas veterinarias comprometida con el cuidado integral de la salud de las mascotas. Nacida con el objetivo de ofrecer una atención veterinaria cercana, profesional y accesible, MiVet agrupa a decenas de centros repartidos por toda España, donde cada paciente es tratado con dedicación, empatía y excelencia clínica. Quiénes Somos Somos una red de clínicas y hospitales veterinarios ubicados en España, con más de 450 empleados movidos por la pasión y dedicación a los animales y su bienestar. El proyecto MiVet arranca en 2018, con una única clínica, desde entonces, ha crecido de forma constante y sostenible, ofreciendo servicios veterinarios de calidad, planes de salud preventiva, diagnósticos rigurosos y tratamientos de forma cercana y humana a más de 250.000 mascotas. Nuestra filosofía se basa en tres pilares fundamentales: prevención, innovación y cercanía. Apostamos por una medicina veterinaria preventiva que anticipe problemas antes de que se conviertan en urgencias, apoyándonos en tecnología avanzada, protocolos de diagnóstico de alta precisión y un equipo humano con una sólida formación y vocación. Hoy en día, contamos con más de 45 centros, algunos funcionando desde hace más de 35 años como una referencia de calidad y excelencia veterinaria en su comunidad. Nuestros Pilares Acompañarte en el cuidado de tus mascotas es nuestra prioridad. Ética y rigor profesional en cada una de nuestras acciones. Más de 450 profesionales velando por la salud de tu mascota. Servicios que aportan más valor, diseñados para mejorar la calidad de vida de tu mascota. Nuestros equipos Contamos con mas de 450 profesionales, veterinarios de todas las especialidades y ATVs cuya motivación es velar por la salud y el bienestar de tus mascotas. Con formación constante y una vocación innegable, el trato con nuestros pacientes es cercano, humano y amable. Sostenibilidad Mivet actualmente está colaborando con más de 50 instituciones, ONG y protectoras de animales, favoreciendo el cuidado sostenible y responsable de las mascotas y animales más desfavorecidos. Nuestra naturaleza nos mueve a seguir promoviendo y haciendo crecer estas colaboraciones, tejiendo así una sólida red de relaciones basadas en la sinceridad, transparencia, solidaridad y empatía. Ventajas Confiar en MiVet te ofrece varias ventajas. Proporcionamos atención veterinaria de calidad, un servicio cercano y accesible, y planes de salud personalizados. ¡Descúbrelas todas! Atención veterinaria de calidad Acompañarte en el cuidado de tus mascotas es nuestra prioridad. Cada decisión, tratamiento y servicio que ofrecemos está basado en el compromiso con el bienestar animal. Servicio cercano y accesible Contamos con más de 450 profesionales distribuidos en más de 45 clínicas y hospitales veterinarios por toda España. En nuestro buscador te ayudamos a localizar los más cercanos a tu ubicación. Ética y rigor profesional Contamos con un equipo de expertos altamente capacitados que se esfuerzan por brindar la mejor atención veterinaria, siempre con la máxima honestidad, transparencia y dedicación. Planes de salud personalizados Te ofrecemos servicios que aportan más valor, diseñados para mejorar la calidad de vida de tu mascota. Nuestros planes de salud personalizados son una buena muestra de ello. Galería multimedia Campañas disponibles Bienestar Senior Cuida la salud de tu mascota Senior. Primeros Cuidados Cuida la salud de tu mascota en sus primeros pasos. © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "Sobre Mivet",
        "Quiénes Somos",
        "Nuestros Pilares",
        "Nuestros equipos",
        "Sostenibilidad",
        "Ventajas",
        "Galería multimedia",
        "Campañas disponibles"
      ],
      "content_length": 3583
    },
    {
      "description": "¿Sientes pasión por la veterinaria? Únete a nuestro equipo y trabaja en el sector como veterinario, auxiliar o recepcionista en nuestras clínicas MiVet.",
      "title": "Trabaja con Nosotros en MiVet | MiVet",
      "url": "https://mivet.com/trabaja-con-nosotros",
      "language": "es",
      "content": "Trabaja con Nosotros en MiVet | MiVet Reserva tu Cita 944465333 Whatsapp Trabaja con nosotros Forma parte del equipo MiVet y crece con nosotros. Buscamos veterinarios, auxiliares y recepcionistas con pasión por los animales. Ofrecemos un entorno profesional, formación continua y planes de desarrollo para que disfrutes de tu vocación cada día. Descubre una carrera gratificante en nuestras clínicas. Ver ofertas activas Únete al equipo MiVet Forma parte del equipo de MiVet. Trabaja como veterinario, auxiliar o recepcionista en una de nuestras clínicas veterinarias. En MiVet, ofrecemos planes de promoción anuales para que puedas disfrutar de lo que más te gusta y, además, hacer que tu día a día sea gratificante. MiVet crece si tú creces Como parte de nuestro equipo veterinario, recibirás formación constante para impulsar tu desarrollo profesional. Mejoremos MiVet Juntos En nuestras ofertas de empleo veterinario, buscamos profesionales altamente capacitados que se unan a un equipo comprometido con la excelencia. +450 Empleados En MiVet ya somos más de 150 profesionales comprometidos con el cuidado y bienestar animal. ¡Únete a un equipo en crecimiento! +45 Clínicas en toda España En MiVet contamos con más de 50 clínicas y hospitales veterinarios repartidos por toda España. ¡Forma parte de una red en expansión! +7 Años de historia MiVet cuenta con más de 5 años de historia ofreciendo atención de calidad a las mascotas. ¡Únete a nuestro equipo y forma parte de una empresa joven y dinámica! Un día a día gratificante. La satisfacción de alcanzar grandes logros con nuestros planes anuales de promoción, mientras disfrutas haciendo lo que te apasiona. Victor Reyes, Veterinario Generalista Envíanos tu CV Envíanos tu CV y únete a nuestro equipo. En MiVet valoramos el talento y la pasión por los animales. Si te entusiasma la idea de formar parte de una empresa en crecimiento, ¡esperamos conocerte pronto! Nombre* (Obligatorio) Nombre Apellidos Correo* (Obligatorio) Número de teléfono móvil (Obligatorio) Sexo Hombre Mujer Provincia (Obligatorio) Seleccione su provincia Álava Albacete Alicante Almería Asturias Ávila Badajoz Barcelona Burgos Cáceres Cádiz Cantabria Castellón Ciudad Real Córdoba Cuenca Gerona (Girona) Granada Guadalajara Guipúzcoa (Gipuzkoa) Huelva Huesca Islas Baleares Jaén La Coruña (A Coruña) La Rioja Las Palmas León Lérida (Lleida) Lugo Madrid Málaga Murcia Navarra Orense (Ourense) Palencia Pontevedra Salamanca Santa Cruz de Tenerife Segovia Sevilla Soria Tarragona Teruel Toledo Valencia Valladolid Vizcaya (Bizkaia) Zamora Zaragoza Ciudad (Obligatorio) Indica si eres Veterinario o Auxiliar Veterinario Veterinario Auxiliar veterinario ¿Has obtenido o vas a obtener próximamente el Título de Veterinario? (Obligatorio) Sí, ya tengo el Título Lo obtendré póximamente No Indica la Universidad donde has cursado o estás cursando el Grado en Veterinaria* ¿En qué fecha has finalizado o vas a finalizar la carrera? DD barra MM barra AAAA ¿Eres veterinario con título homologado en España? (Obligatorio) Sí No ¿Estarías dispuesto a desplazarte? (Obligatorio) Sí No Sube tu CV Tamaño máximo de archivo: 1 MB. Los datos personales que incluya en este formulario serán tratados por CLINIC ACQUISITIONS HOLDINGS S.L (en adelante, “MiVet”) con la finalidad de incorporarle en los procesos de selección abiertos para cubrir vacantes disponibles en MiVet. Puede ejercer sus derechos de acceso, rectificación, supresión, portabilidad, oposición y limitación al tratamiento. Más información aquí . Autorizo que mis datos personales sean comunicados por MiVet a otras empresas del grupo en las que haya una vacante disponible que se ajuste a mi perfil. Autorizo que mis datos personales sean tratados por MiVet para la remisión de comunicaciones comerciales sobre sus productos y servicios en los términos de la Política de Privacidad . CAPTCHA © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "Trabaja con nosotros",
        "Únete al equipo MiVet",
        "MiVet crece si tú creces",
        "Mejoremos MiVet Juntos",
        "Envíanos tu CV"
      ],
      "content_length": 3919
    },
    {
      "description": "Encuentra tu hospital o clínica veterinaria más cercana. MiVet destaca como líder de en el mercado español con más de 500 profesionales.",
      "title": "Clínicas y Hospitales Veterinarios | MiVet",
      "url": "https://mivet.com/nuestros-centros",
      "language": "es",
      "content": "Clínicas y Hospitales Veterinarios | MiVet Reserva tu Cita 944465333 Whatsapp Nuestros centros Te ayudamos a localizar las mejores clínicas y hospitales veterinarios 24h cerca de tu ubicación. En MiVet te conectamos con la atención veterinaria de calidad que tu mascota necesita en cada momento. Pide cita para medicina preventiva, consultas rutinarias, especializadas y emergencias médicas de manera rápida y sencilla en nuestro buscador. 46 centros en Filtrar Sólo urgencias Radio de búsqueda 5km 10km 15km 20km 50km 100km Horario Todos Normal 24 Horas Aplicar filtros Mallorca Clínica Veterinaria Montuïri Avinguda des Dau, 4, 07230 Montuïri, España L: 09:00 - 17:30 M: 13:00 - 20:00 X: 09:00 - 17:30 J: 16:00 - 20:00 V: 9:00 - 15.00 Pedir cita 971646649 Cat friendly Mallorca Clínica Veterinaria Llucmajor Carrer del Cardenal Rossell, 103, 07620 Llucmajor, España L-V: 09:00 - 19:00 Pedir cita 971661378 Crevillente Clínica Veterinaria Crevillente Carrer Sant Tomas, 1, 03330 Crevillent, España L-M-J: 09:00 - 16:30 X-V: 10:00 - 18:15 Pedir cita 966681814 Bilbao Clínica Veterinaria Campo Volantín Huertas de la Villa, 9, Bilbao, España L-V: 09:00 - 19:00 S: 10.00 - 14:00 Pedir cita 944465333 Cat friendly A Coruña Clínica Veterinaria Lúa Calle Parque 12, A Coruña, La Coruña, España L-V: 10:00 - 20:00 S: 11.00 - 14:00 Pedir cita 981111355 Urgencias 24h Torrelavega Hospital Veterinario Bustamante Calle Lasaga Larreta, 4, 39300 Torrelavega, España L - D 8:30 - 20.00 Urgencias L - D 20:00 - 8:30 Pedir cita 942895811 Urgencias 24h Cat friendly Barcelona Hospital Veterinario Animalia Carrer de la Creu Coberta, 130, 08014 Barcelona, España 24 Horas / 365 Días Pedir cita 934322570 Badalona Clínica Veterinària Sant Mori Avenida de Alfonso XIII, 581, 08913 Badalona, España L-V: 09:00 - 21:00 S: 09:00 - 15:00 Pedir cita 933999509 Cat friendly Mallorca Clínica Veterinaria Moixica Carrer Roger de Flor, 39, 07470 Pollensa, España L-V: 09:00 - 14:00 y 15:30 - 18:00 Pedir cita 971866842 Cat friendly Cordoba Clínica Veterinaria Viana Calle Ingeniero Ruiz de Azúa, s/n, 14006 Córdoba, España L-V: 10:00 - 20:30 Pedir cita 957767334 Gijon Clínica Veterinaria Montevil Calle Ramón Areces 21, Gijón, 33211 Gijón, España L-V: 10:00 - 20:30 S: 10:00 - 15:00 Pedir cita 985397511 Petra Clínica Veterinaria Petra Carrer de Miguel Ramis Moragues, 2, Petra, España L-V: 10:00 - 13:00 X: 15:30 - 18:30 Pedir cita 971830214 Villanueva de Villaescusa Clínica Veterinaria Villanueva Barrio la Cascajera, 69, Villanueva, España LMJV: 9:30 - 17:30 y Miércoles 12:00 - 20:00 Pedir cita 942556050 Valdecilla Clínica Veterinaria Solares Avenida Alisas, 12, 39710 Valdecilla, España L-V: 09:30 - 20:00 S: 10:00 - 13:30 Pedir cita 942523951 Alcudia Clínica Veterinaria Alcúdia Avinguda Marina, 10, Alcudia, España L-V: 09:00 - 19:30 S: 09.30 - 13.00 Pedir cita 971547976 Cat friendly Palma Clínica Veterinaria Arol Carrer d'Andreu Feliu, 23, Palma, España L-V: 08:30 - 19:30 Pedir cita 971752546 Barcelona Clínica Veterinaria Modolell Carrer de Modolell, 2, 08021 Barcelona, España L-V: 09:00 - 20:00 Pedir cita 931641921 Urgencias 24h Cat friendly Córdoba Hospital Veterinario Vetsicor Calle María de Molina, 14011 Córdoba, España 24 Horas / 365 Días Pedir cita 957419273 Ciudad Quesada Centro Diagnóstico por Imagen de Levante Calle los Arcos, 23, 03170 Ciudad Quesada, España L-V: 09:00 - 17:00 966716176 Urgencias 24h Viladecans Hospital Veterinario Barcelona Sud Carrer de la Ciència, 47, 08840 Viladecans, España 24 Horas / 365 Días Pedir cita 936474397 Sant Cugat Clínica Veterinaria VetMedic Rambla del Celler, 55, Sant Cugat del Vallès, España L-V: 08:30 - 20:30 S: 08:30 - 14:00 Pedir cita 934475300 Urgencias 24h Barakaldo Hospital Veterinario Mascosan Calle Lurkizaga, 13-15, 48902 Barakaldo, España 24 Horas / 365 Días Pedir cita 944375032 Paracuellos del Jarama Clínica Veterinaria Miramadrid Calle Real, 63, 28860 Paracuellos de Jarama, España L-V: 09:30 - 21:00 S: 10:00 - 14:00 Pedir cita 911105074 Montroi Clínica Veterinaria Montroi Avenida Vicente Blasco Ibáñez, 57, 46193 Montroy, España L-V: 10:00 - 20:00 S: 10:00-14:00 Pedir cita 962555954 Cat friendly Leganés Centro Veterinario Vereda de los Estudiantes Calle Cuenca, 9, 28914 Leganés, España L-V: 09:00 - 21:00 Pedir cita 912640380 Urgencias 24h Cat friendly Catarroja Hospital Veterinario Catarroja Carrer Charco, 15, 46470 Catarroja, España 24H / 365 días Pedir cita 961272674 Leganés Centro Veterinario V Centenario Calle de los Sefarditas, 12, Leganés, España L-V: 8:30 - 15:45 Pedir cita 912957111 Aielo de Malferit Centre Veterinari d’Aielo de Malferit Carrer de Nino Bravo, 19, 46812 Aielo de Malferit, Valencia, España M y J: 17:00 - 20:00 Pedir cita 962360745 Ontinyent Centre Veterinari d’Ontinyent Av. d'Albaida, 12, 46870 Ontinyent, Valencia, España L-V: 09:00 - 20:00 S: 10:00-13:30 Pedir cita 962910603 Urgencias 24h Leganés Hospital Veterinario La Fortuna Calle de San Pedro, 29, 28917 Leganés, España 24 Horas / 365 días Pedir cita 916124444 Urgencias 24h Manresa Hospital Veterinari Manresa Avinguda dels Països Catalans, 164, 08243 Manresa, España 24 Horas / 365 días Pedir cita 938772523 Valencia Clínica Veterinaria Stolz Carrer de Pintor Stolz, 67, 46018 València, España L-V: 09:30 - 20:00 Pedir cita 963833411 Torrox Clínica Veterinaria Torrox Jardines Del Mar, Urbanización el Peñoncillo, El Peñoncillo, España L-V: 09:30 - 20:00 Pedir cita 952532587 Barcelona Clínica Veterinaria Prim Animals Clínica Veterinària Prim Animals | MiVet, Carrer de Guipúscoa, 137, 08020 Barcelona, España L-V: 10:00 - 20:00 Pedir cita 933134872 Caleta de Vélez Clínica Veterinaria La Caleta Clínica Veterinaria La Caleta | MiVet, Avenida de Andalucía, 126, 29751 La Caleta, España L-V: 09:00 - 20:00 S: 09:00-14:00 Pedir cita 952551010 Urgencias 24h Cat friendly A Coruña Hospital Veterinario Atlántico Rúa Zaragoza 1, A Coruña, Arteijo, España 24 Horas / 365 días Pedir cita 881081991 Urgencias 24h Torre del Mar Hospital Veterinario Málaga Este Avenida Infanta Elena, 1, 29740 Torre del Mar, España 24 Horas / 365 días Pedir cita 951516033 Urgencias 24h Cat friendly Manacor Hospital Veterinario Mallorca Veterinaris Carretera Palma-Artá, Manacor, España 24 Horas / 365 días Pedir cita 971845047 Oviedo Clínica Veterinaria Cervantes Calle Cervantes 16, b, Oviedo, 33004 Oviedo, España L-V: 10:00 - 20:00 Pedir cita 985273040 Urgencias 24h Cat friendly Mataró Hospital Veterinari Maresme Camí de la Geganta, 113, 08302 Mataró, España 24 Horas / 365 días Pedir cita 937994102 Benijófar Clínica Veterinaria Benican Benijófar Calle Ramón y Cajal, 10, 03178 Benijófar, España L-V: 09:00 - 20:30 S: 10:00-14:00 Pedir cita 966712707 A Coruña Clínica Veterinaria del Sol Avenida Habana 22, A Coruña, 15011 La Coruña, España L-V: 10:00 - 20:30 S: 10:00-13:30 Pedir cita 981145192 Almoradi Clínica Veterinaria Benican Almoradí Av. Dr. Marañón, Almoradí, España L-V: 09:00 - 20:30 S 10:00 - 14:00 Pedir cita 865757304 Urgencias 24h Cat friendly Cartagena Hospital Veterinario Faucan Avenida Juan Carlos I, 5, Cartagena, España 24 Horas / 365 días Pedir cita 968087929 San Isidro Clínica Veterinaria Benican San Isidro Calle Ronda de la Estacion, 31, San Isidro, España L-V: 10:30 - 18:00 S: 10:30-13:30 Pedir cita 965486549 Urgencias 24h Cat friendly Bilbao Hospital Veterinario Avenida Avenida Sabino Arana, 18, 48013 Bilbao, España 24 Horas / 365 días Pedir cita 944424040 No se han encontrado centros en el lugar seleccionado. © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "Nuestros centros",
        "Clínica Veterinaria Montuïri",
        "Clínica Veterinaria Llucmajor",
        "Clínica Veterinaria Crevillente",
        "Clínica Veterinaria Campo Volantín",
        "Clínica Veterinaria Lúa",
        "Hospital Veterinario Bustamante",
        "Hospital Veterinario Animalia",
        "Clínica Veterinària Sant Mori",
        "Clínica Veterinaria Moixica",
        "Clínica Veterinaria Viana",
        "Clínica Veterinaria Montevil",
        "Clínica Veterinaria Petra",
        "Clínica Veterinaria Villanueva",
        "Clínica Veterinaria Solares",
        "Clínica Veterinaria Alcúdia",
        "Clínica Veterinaria Arol",
        "Clínica Veterinaria Modolell",
        "Hospital Veterinario Vetsicor",
        "Centro Diagnóstico por Imagen de Levante"
      ],
      "content_length": 7531
    },
    {
      "description": "Aprovecha nuestras promociones exclusivas en servicios veterinarios. Descuentos en consultas, vacunas y cirugías para cuidar la salud de tus mascotas.",
      "title": "Campañas | MiVet",
      "url": "https://mivet.com/campanas",
      "language": "es",
      "content": "Campañas | MiVet Reserva tu Cita 944465333 Whatsapp Campañas En MiVet sabemos lo importante que es ofrecer la mejor atención a tu mascota sin que tu presupuesto se vea afectado. Encuentra las mejores promociones y descuentos en servicios y tratamientos veterinarios. Mantente al tanto de las últimas ofertas que nuestros centros asociados tienen para ti. Bienestar Senior Cuida la salud de tu mascota Senior. Primeros Cuidados Cuida la salud de tu mascota en sus primeros pasos. © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "Campañas"
      ],
      "content_length": 523
    },
    {
      "description": "Nuestros servicios contemplan todo lo que tu mascota necesita. ¡Encuentra el plan de prevención MiVet perfecto para ella!",
      "title": "MiPlan | MiVet",
      "url": "https://mivet.com/miplan",
      "language": "es",
      "content": "MiPlan | MiVet Reserva tu Cita 944465333 Whatsapp MiPlanes En MiVet nos preocupamos por tu tranquilidad y mantener a tu mascota feliz y saludable durante todo el año, sabemos que es prioritario. Nuestros planes anuales de salud para mascotas están diseñados para garantizar que tu mascota recibe la atención que merece y necesita en cada uno de los momentos de su vida. ¿Cómo funcionan los planes de salud de MiVet? Nuestros planes están pensados para adaptarse a las necesidades de cada animal, ya sea un cachorro que comienza sus primeras visitas al veterinario, un adulto activo o un compañero senior que necesita un seguimiento más específico. Con una tarifa fija, podrás acceder a un conjunto de servicios esenciales que cubren desde revisiones periódicas hasta vacunas, desparasitaciones y/o pruebas diagnósticas. Descubre los beneficios de nuestros planes y elige el que mejor se adapte a ti y a tu compañero. Gatito Con MiPlan Gatito te ofrecemos todo lo que necesitas para cuidar la salud de tu gatito. Descubre todas las ventajas de nuestro plan Básico y Plus al... Plan Básico Todo lo que necesita Plan Plus Protección completa por solo 100€ más Quiero este plan Cachorro Con MiPlan Cachorro te ofrecemos todo lo que necesitas para cuidar la salud de tu cachorro. Descubre todas las ventajas de nuestro plan Básico y... Plan Básico Todo lo que necesita Plan Plus Protección completa por solo 100€ más Quiero este plan Gato Con MiPlan Gato te ofrecemos todo lo que necesitas para cuidar la salud de tu gato. Descubre todas las ventajas de nuestro plan Básico y Plus al... Plan Básico Todo lo que necesita Plan Plus Protección completa Quiero este plan Perro Con MiPlan Perro te ofrecemos todo lo que necesitas para cuidar la salud de tu perro. Descubre todas las ventajas de nuestro plan Básico y Plus al... Plan Básico Todo lo que necesita Plan Plus Protección completa Quiero este plan Revisión Especial Senior Con el Plan Revisión Especial Senior te ofrecemos todo lo que necesitas para cuidar la salud de tu perro o gato senior. Descubre todas las ventajas... Chequeo general Análisis de orina Perfil geriátrico 360º 10% dto. en pruebas diagnósticas Quiero este plan ¿Por qué elegir MIVET? En MiVet nos dedicamos a proporcionar el mejor cuidado para tu mascota con planes de salud adaptados a sus necesidades. Con un enfoque integral y un equipo profesional comprometido, garantizamos atención médica de calidad a lo largo de su vida. Si buscas tranquilidad y bienestar para tu mascota, nuestros planes son la opción ideal. Campañas disponibles Bienestar Senior Cuida la salud de tu mascota Senior. Primeros Cuidados Cuida la salud de tu mascota en sus primeros pasos. Ver todas las campañas © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "MiPlanes",
        "¿Cómo funcionan los planes de salud de MiVet?",
        "¿Por qué elegir MIVET?",
        "Campañas disponibles"
      ],
      "content_length": 2750
    },
    {
      "description": "Descubre consejos y cuidados para la salud de tus mascotas en el blog veterinario de MiVet. Información sobre prevención, bienestar animal y tratamientos.",
      "title": "MiVet Blog | MiVet",
      "url": "https://mivet.com/blog",
      "language": "es",
      "content": "MiVet Blog | MiVet Reserva tu Cita 944465333 Whatsapp Blog Noticias MiVet, nuevo patrocinador oficial del Club de Mascotas del Real Oviedo Publicado el 17/12/2025 En MiVet seguimos apostando por proyectos que fortalecen el vínculo entre las mascotas y su entorno familiar, social y deportivo. Por eso, esta... seguir leyendo Cuidados ¿Cómo proteger a un perro del frío? Cuidados para el invierno Publicado el 27/01/2026 Cómo proteger a un perro del frío de manera adecuada es una de las principales preocupaciones cuando llega el invierno. Aunque esta época puede... seguir leyendo Enfermedades ¿Cómo se cura la orquitis testicular en perros y cuáles son sus causas? Publicado el 21/01/2026 La orquitis en perros es una patología que genera mucha preocupación en los tutores cuando aparece, ya que provoca inflamación visible, dolor... seguir leyendo Enfermedades Cómo cortar los vómitos en gatos: causas y tratamientos Publicado el 15/01/2026 Cortar los vómitos en gatos de forma eficaz es una preocupación común para muchos tutores de felinos. Aunque a veces pueden deberse a causas... seguir leyendo Enfermedades ¿Cómo detectar el dolor abdominal en perros y qué causas tiene? Publicado el 08/01/2026 El dolor abdominal en perros es una afección común pero preocupante que puede indicar desde un malestar digestivo leve hasta una enfermedad grave... seguir leyendo Enfermedades Hernia discal en perros: qué es, causas y tratamientos Publicado el 30/12/2025 La hernia discal en perros es una de las patologías neurológicas más comunes en la medicina veterinaria. Puede afectar la movilidad del animal,... seguir leyendo 890 Artículos Cuidados ¿Cómo proteger a un perro del frío? Cuidados para el invierno Publicado el 27/01/2026 Cómo proteger a un perro del frío de manera adecuada es una de las principales preocupaciones cuando llega el invierno. Aunque esta época puede... leer más Enfermedades ¿Cómo se cura la orquitis testicular en perros y cuáles son sus causas? Publicado el 21/01/2026 La orquitis en perros es una patología que genera mucha preocupación en los tutores cuando aparece, ya que provoca inflamación visible, dolor... leer más Enfermedades Cómo cortar los vómitos en gatos: causas y tratamientos Publicado el 15/01/2026 Cortar los vómitos en gatos de forma eficaz es una preocupación común para muchos tutores de felinos. Aunque a veces pueden deberse a causas... leer más Enfermedades ¿Cómo detectar el dolor abdominal en perros y qué causas tiene? Publicado el 08/01/2026 El dolor abdominal en perros es una afección común pero preocupante que puede indicar desde un malestar digestivo leve hasta una enfermedad grave... leer más Enfermedades Hernia discal en perros: qué es, causas y tratamientos Publicado el 30/12/2025 La hernia discal en perros es una de las patologías neurológicas más comunes en la medicina veterinaria. Puede afectar la movilidad del animal,... leer más Cuidados ¿Por qué los animales se asustan con la pirotecnia? Consejos para calmarlos estas navidades Publicado el 23/12/2025 ¿Por qué los animales se asustan con la pirotecnia? Esta es una pregunta que cada vez preocupa más a quienes comparten su vida con mascotas.... leer más Cuidados 10 alimentos navideños prohibidos para los perros Publicado el 18/12/2025 Durante la época navideña, muchas comidas tradicionales(dulces, comidas festivas, aperitivos) pueden ser irresistibles para nuestras mascotas. Pero... leer más Noticias MiVet, nuevo patrocinador oficial del Club de Mascotas del Real Oviedo Publicado el 17/12/2025 En MiVet seguimos apostando por proyectos que fortalecen el vínculo entre las mascotas y su entorno familiar, social y deportivo. Por eso, esta... leer más Enfermedades Pancreatitis en gatos: causas, síntomas y tratamiento Publicado el 11/12/2025 La pancreatitis en gatos es una enfermedad más frecuente de lo que se suele pensar y, sin embargo, muchas veces pasa desapercibida por sus síntomas... leer más Enfermedades Artrosis en perros: síntomas, tratamientos y causas Publicado el 24/11/2025 La artrosis en perros es una enfermedad articular crónica que afecta a perros de todas las edades, especialmente mayores o con sobrepeso. Se produce... leer más 1 2 3 4 5 … 89 Todas las categorías Todas las categorías Alimentación Cuidados Curiosidades Empleo Veterinario Enfermedades Especialidades Veterinarias Gestión Veterinaria Noticias Planes con Mascotas Protectoras y Adopción Razas y Especies Residencias y Guarderías Vender tu Clínica Lo último ¿Cómo proteger a un perro del frío? Cuidados para el invierno 27 de enero de 2026 ¿Cómo se cura la orquitis testicular en perros y cuáles son sus causas? 21 de enero de 2026 Cómo cortar los vómitos en gatos: causas y tratamientos 15 de enero de 2026 © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "Blog",
        "¿Cómo proteger a un perro del frío? Cuidados para el invierno",
        "¿Cómo se cura la orquitis testicular en perros y cuáles son sus causas?",
        "Cómo cortar los vómitos en gatos: causas y tratamientos",
        "¿Cómo detectar el dolor abdominal en perros y qué causas tiene?",
        "Hernia discal en perros: qué es, causas y tratamientos",
        "¿Por qué los animales se asustan con la pirotecnia? Consejos para calmarlos estas navidades",
        "10 alimentos navideños prohibidos para los perros",
        "MiVet, nuevo patrocinador oficial del Club de Mascotas del Real Oviedo",
        "Pancreatitis en gatos: causas, síntomas y tratamiento",
        "Artrosis en perros: síntomas, tratamientos y causas",
        "Lo último",
        "¿Cómo proteger a un perro del frío? Cuidados para el invierno",
        "¿Cómo se cura la orquitis testicular en perros y cuáles son sus causas?",
        "Cómo cortar los vómitos en gatos: causas y tratamientos"
      ],
      "content_length": 4773
    },
    {
      "description": "Si quieres remitir un caso a MiVet, nuestro hospital veterinario dispone de servicios que pueden ser de ayuda para tus pacientes. ¡Entra!",
      "title": "¿Quieres Remitir un Caso? | MiVet",
      "url": "https://mivet.com/remitir-caso/?center=522",
      "language": "es",
      "content": "¿Quieres Remitir un Caso? | MiVet Reserva tu Cita 944465333 Whatsapp Remitir un caso Nuestro hospital veterinario dispone de servicios que pueden ser de ayuda para tus pacientes. 1 Selecciona centro y tratamiento Centro Veterinario que refiere * Selecciona un centro Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Villanueva Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d’Aielo de Malferit Centre Veterinari d’Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinario Málaga Este Hospital Veterinario Mallorca Veterinaris Clínica Veterinaria Cervantes Hospital Veterinari Maresme Clínica Veterinaria Benican Benijófar Clínica Veterinaria del Sol Clínica Veterinaria Benican Almoradí Hospital Veterinario Faucan Clínica Veterinaria Benican San Isidro Hospital Veterinario Avenida 2 Contacta o remite tu caso Contacta ahora: Clínica Veterinaria del Sol Avenida Habana, 22, A Coruña, 15011, A Coruña 981145192 Whatsapp O remite tu caso online: Centro Veterinario que refiere * Selecciona un centro Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d'Aielo de Malferit Centre Veterinari d'Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinario Málaga Este Hospital Veterinario Mallorca Veterinaris Clínica Veterinaria Cervantes Hospital Veterinari Maresme Clínica Veterinaria Benican Benijófar Clínica Veterinaria del Sol Clínica Veterinaria Benican Almoradí Hospital Veterinario Faucan Clínica Veterinaria Benican San Isidro Hospital Veterinario Avenida Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d'Aielo de Malferit Centre Veterinari d'Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinario Málaga Este Hospital Veterinario Mallorca Veterinaris Clínica Veterinaria Cervantes Hospital Veterinari Maresme Clínica Veterinaria Benican Benijófar Clínica Veterinaria del Sol Clínica Veterinaria Benican Almoradí Hospital Veterinario Faucan Clínica Veterinaria Benican San Isidro Hospital Veterinario Avenida Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d'Aielo de Malferit Centre Veterinari d'Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinario Málaga Este Hospital Veterinario Mallorca Veterinaris Clínica Veterinaria Cervantes Hospital Veterinari Maresme Clínica Veterinaria Benican Benijófar Clínica Veterinaria del Sol Clínica Veterinaria Benican Almoradí Hospital Veterinario Faucan Clínica Veterinaria Benican San Isidro Hospital Veterinario Avenida Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d'Aielo de Malferit Centre Veterinari d'Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinario Málaga Este Hospital Veterinario Mallorca Veterinaris Clínica Veterinaria Cervantes Hospital Veterinari Maresme Clínica Veterinaria Benican Benijófar Clínica Veterinaria del Sol Clínica Veterinaria Benican Almoradí Hospital Veterinario Faucan Clínica Veterinaria Benican San Isidro Hospital Veterinario Avenida Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d'Aielo de Malferit Centre Veterinari d'Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinario Málaga Este Hospital Veterinario Mallorca Veterinaris Clínica Veterinaria Cervantes Hospital Veterinari Maresme Clínica Veterinaria Benican Benijófar Clínica Veterinaria del Sol Clínica Veterinaria Benican Almoradí Hospital Veterinario Faucan Clínica Veterinaria Benican San Isidro Hospital Veterinario Avenida Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d'Aielo de Malferit Centre Veterinari d'Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinar",
      "headings": [
        "Remitir un caso",
        "Selecciona centro y tratamiento",
        "Contacta o remite tu caso"
      ],
      "content_length": 13245
    },
    {
      "description": "Hasta el 28 de febrero aprovecha nuestra Campaña Bienestar Senior para revisiones preventivas y periódicas de tus mascotas senior.",
      "title": "Campaña Bienestar Senior para Mascotas | MiVet",
      "url": "https://mivet.com/campanas/bienestar-senior",
      "language": "es",
      "content": "Campaña Bienestar Senior para Mascotas | MiVet Reserva tu Cita 944465333 Whatsapp Campañas Bienestar Senior A Coruña - Clínica Veterinaria del Sol A Coruña - Hospital Veterinario Atlántico A Coruña - Clínica Veterinaria Lúa Alicante - Clínica Veterinaria Benican San Isidro Alicante - Clínica Veterinaria Benican Almoradí Alicante - Clínica Veterinaria Benican Benijófar Alicante - Centro Diagnóstico por Imagen de Levante Alicante - Clínica Veterinaria Crevillente Asturias - Clínica Veterinaria Cervantes Asturias - Clínica Veterinaria Montevil Baleares - Clínica Veterinaria Arol Baleares - Clínica Veterinaria Alcúdia Baleares - Clínica Veterinaria Petra Baleares - Clínica Veterinaria Moixica Baleares - Clínica Veterinaria Llucmajor Baleares - Clínica Veterinaria Montuïri Barcelona - Hospital Veterinari Maresme Barcelona - Clínica Veterinaria Prim Animals Barcelona - Hospital Veterinari Manresa Barcelona - Clínica Veterinaria VetMedic Barcelona - Hospital Veterinario Barcelona Sud Barcelona - Clínica Veterinaria Modolell Barcelona - Clínica Veterinària Sant Mori Barcelona - Hospital Veterinario Animalia Cantabria - Clínica Veterinaria Solares Cantabria - Clínica Veterinaria Villanueva Cantabria - Hospital Veterinario Bustamante Córdoba - Hospital Veterinario Vetsicor Cordoba - Clínica Veterinaria Viana Madrid - Hospital Veterinario La Fortuna Madrid - Centro Veterinario V Centenario Madrid - Centro Veterinario Vereda de los Estudiantes Madrid - Clínica Veterinaria Miramadrid Málaga - Hospital Veterinario Málaga Este Málaga - Clínica Veterinaria La Caleta Málaga - Clínica Veterinaria Torrox Mallorca - Hospital Veterinario Mallorca Veterinaris Murcia - Hospital Veterinario Faucan Valencia - Clínica Veterinaria Stolz Valencia - Centre Veterinari d’Ontinyent Valencia - Centre Veterinari d’Aielo de Malferit Valencia - Hospital Veterinario Catarroja Valencia - Clínica Veterinaria Montroi Vizcaya - Hospital Veterinario Avenida Vizcaya - Hospital Veterinario Mascosan Vizcaya - Clínica Veterinaria Campo Volantín Reserva tu Cita 944465333 Whatsapp Solicita tu cita ahora Elige tu centro Whatsapp Cita online Más información sobre esta campaña En MiVet sabemos que, a medida que las mascotas envejecen, sus necesidades cambian y requieren una atención más específica. La etapa senior puede venir acompañada de alteraciones de salud que no siempre son visibles a simple vista, pero que pueden afectar de forma significativa a su bienestar y calidad de vida si no se detectan a tiempo. Con la edad, es frecuente que aparezcan problemas como: Dolor articular y movilidad reducida: el envejecimiento de las articulaciones puede provocar rigidez, dificultad para moverse o dolor, afectando a su actividad diaria y comodidad. Problemas dentales ocultos: enfermedades o lesiones bucales pueden pasar desapercibidas y repercutir en su alimentación, causar dolor crónico o afectar a otros órganos. Enfermedades renales o hepáticas: son alteraciones frecuentes en mascotas mayores que suelen evolucionar de forma silenciosa y requieren detección precoz para su correcto manejo. Alteraciones cardíacas o respiratorias: problemas que pueden desarrollarse de manera progresiva y comprometer su calidad de vida si no se controlan adecuadamente.   Chequeos preventivos para mascotas senior La prevención y el seguimiento veterinario regular son clave en esta etapa. Por ello, recomendamos que todas las mascotas senior realicen un chequeo al menos una vez al año , incluso aunque aparentemente se encuentren bien. Desde la experiencia clínica, los veterinarios de MiVet destacan la importancia de realizar las siguientes pruebas en mascotas senior: Chequeo articular y dental , para detectar dolor, desgaste o problemas que afecten a su movilidad y bienestar. Perfil geriátrico 360 , que permite evaluar de forma global el estado de salud del animal. Análisis de orina , fundamental para la detección precoz de enfermedades renales y urinarias. Radiografía de tórax , útil para valorar el estado cardíaco y respiratorio.   En MiVet disponemos del MiPlan Especial Senior , un plan de salud trimestral pensado para agrupar y facilitar este conjunto de pruebas recomendadas , ayudando a realizar los chequeos anuales que toda mascota mayor debería llevar a cabo de forma regular. Un control periódico permite anticiparse a muchas enfermedades, aliviar molestias y ayudar a que tu mascota mantenga una vida más cómoda y saludable durante esta etapa.   Prográmale su revisión anual y acompáñalo en su etapa senior con el cuidado que necesita.   Condiciones de la campaña Campaña vigente hasta el 28 de febrero de 2026. © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "Más información sobre esta campaña"
      ],
      "content_length": 4664
    },
    {
      "description": "Hasta el 28 de febrero aprovecha nuestra Campaña Primeros Cuidados para cachorros con chequeos tempranos en sus primeros pasos.",
      "title": "Campaña Primeros Cuidados para Mascotas | MiVet",
      "url": "https://mivet.com/campanas/primeros-cuidados",
      "language": "es",
      "content": "Campaña Primeros Cuidados para Mascotas | MiVet Reserva tu Cita 944465333 Whatsapp Campañas Primeros Cuidados A Coruña - Clínica Veterinaria del Sol A Coruña - Hospital Veterinario Atlántico A Coruña - Clínica Veterinaria Lúa Alicante - Clínica Veterinaria Benican San Isidro Alicante - Clínica Veterinaria Benican Almoradí Alicante - Clínica Veterinaria Benican Benijófar Alicante - Centro Diagnóstico por Imagen de Levante Alicante - Clínica Veterinaria Crevillente Asturias - Clínica Veterinaria Cervantes Asturias - Clínica Veterinaria Montevil Baleares - Clínica Veterinaria Arol Baleares - Clínica Veterinaria Alcúdia Baleares - Clínica Veterinaria Petra Baleares - Clínica Veterinaria Moixica Baleares - Clínica Veterinaria Llucmajor Baleares - Clínica Veterinaria Montuïri Barcelona - Hospital Veterinari Maresme Barcelona - Clínica Veterinaria Prim Animals Barcelona - Hospital Veterinari Manresa Barcelona - Clínica Veterinaria VetMedic Barcelona - Hospital Veterinario Barcelona Sud Barcelona - Clínica Veterinaria Modolell Barcelona - Clínica Veterinària Sant Mori Barcelona - Hospital Veterinario Animalia Cantabria - Clínica Veterinaria Solares Cantabria - Clínica Veterinaria Villanueva Cantabria - Hospital Veterinario Bustamante Córdoba - Hospital Veterinario Vetsicor Cordoba - Clínica Veterinaria Viana Madrid - Hospital Veterinario La Fortuna Madrid - Centro Veterinario V Centenario Madrid - Centro Veterinario Vereda de los Estudiantes Madrid - Clínica Veterinaria Miramadrid Málaga - Hospital Veterinario Málaga Este Málaga - Clínica Veterinaria La Caleta Málaga - Clínica Veterinaria Torrox Mallorca - Hospital Veterinario Mallorca Veterinaris Murcia - Hospital Veterinario Faucan Valencia - Clínica Veterinaria Stolz Valencia - Centre Veterinari d’Ontinyent Valencia - Centre Veterinari d’Aielo de Malferit Valencia - Hospital Veterinario Catarroja Valencia - Clínica Veterinaria Montroi Vizcaya - Hospital Veterinario Avenida Vizcaya - Hospital Veterinario Mascosan Vizcaya - Clínica Veterinaria Campo Volantín Reserva tu Cita 944465333 Whatsapp Solicita tu cita ahora Elige tu centro Whatsapp Cita online Más información sobre esta campaña Los primeros meses de vida son una etapa fundamental para el desarrollo físico y emocional de tu cachorro o gatito. En MiVet sabemos que una atención veterinaria adecuada desde el inicio marca la diferencia en su salud futura. Por eso lanzamos la campaña Primeros Cuidados , centrada en la prevención, el seguimiento temprano y la tranquilidad de los tutores. Detectar a tiempo posibles problemas de salud y establecer unas buenas pautas desde el principio ayuda a prevenir enfermedades graves y a garantizar un crecimiento sano y equilibrado.   Qué revisamos en tu cachorro o gatito Durante las primeras semanas de vida realizamos diferentes pruebas y revisiones para asegurarnos de que todo esté correcto: Vacunación según recomendaciones WSAVA: protege a tu cachorro frente a las principales enfermedades infecciosas, aplicando las vacunas necesarias en cada etapa de su crecimiento. Microchip y cartilla/pasaporte al día: revisamos que disponga de la identificación obligatoria y de su documentación sanitaria correcta, y facilitamos todos los trámites necesarios. Test coprológico y chequeo inicial: detectamos parásitos internos y posibles alteraciones de salud desde una fase temprana. Test FeLV/FIV para gatitos: recomendado durante las primeras semanas como parte del seguimiento inicial para evaluar la salud felina y detectar infecciones importantes.   Planes adaptados a cada etapa Cada cachorro o gatito es diferente. Por eso en MiVet contamos con los MiPlanes Cachorro y Gatito , disponibles en modalidades Básico y PLUS , que se adaptan a las necesidades de cada mascota e incluyen las revisiones, pruebas y cuidados más importantes durante su primer año de vida. Estos planes permiten realizar un seguimiento veterinario continuo, facilitando la prevención y acompañando a tu mascota en cada etapa de su crecimiento.   Cuida su salud desde el primer día y acompáñalo en su desarrollo con seguridad y tranquilidad.   Condiciones de la campaña Campaña vigente hasta el 28 de febrero de 2026. © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "Más información sobre esta campaña"
      ],
      "content_length": 4217
    },
    {
      "description": "¿Tienes una clínica veterinaria? Únete a MiVet y forma parte de la red de clínicas líder en el mercado español. Tecnología puntera y excelencia veterinaria.",
      "title": "Profesionales | MiVet",
      "url": "https://mivet.com/profesionales",
      "language": "es",
      "content": "Profesionales | MiVet Reserva tu Cita 944465333 Whatsapp Profesionales Una red de centros veterinarios formada por profesionales que buscan la excelencia veterinaria. ¡Únete a nuestra comunidad y forma parte de ella! Una red veterinaria en crecimiento En MiVet ofrecemos a los propietarios de clínicas veterinarias la oportunidad de integrarse en una red sólida, profesional y comprometida con el bienestar animal. Al unirte, accedes a recursos compartidos, apoyo en gestión, formación continua y una comunidad de expertos que comparten tu pasión por la salud de las mascotas. Nuestro modelo impulsa el desarrollo de los centros veterinarios con una estructura estable, moderna y eficiente. Juntos, llevamos el cuidado veterinario al siguiente nivel. Nos adaptamos a tus necesidades como propietario ¿Cuáles son tus planes de futuro? Comparte tus planes de futuro con nosotros y recibirás una propuesta personalizada. Nos adaptamos a tus necesidades como propietario, ofreciendo soluciones veterinarias que evolucionan contigo y tu mascota. Implementamos mejoras progresivas en nuestras clínicas Apostamos por la evolución constante. Implementamos mejoras progresivas en nuestras clínicas para ofrecerte instalaciones más modernas, servicios veterinarios de vanguardia y una experiencia de atención más cómoda. Cada mejora está pensada para tu tranquilidad y la salud de tu mascota. Mantenemos los puestos de trabajo Además de garantizar la estabilidad laboral, ofrecemos programas de capacitación, generamos oportunidades de empleo y promovemos la especialización veterinaria para cada colaborador/a de MiVet. Une tu centro veterinario a Mivet Calidad, confianza y profesionalismo: MiVet y tu centro veterinario trabajando juntos. Nombre (Obligatorio) Nombre Apellidos Email (Obligatorio) Nombre de la empresa (Obligatorio) Ciudad (Obligatorio) Provincia (Obligatorio) Facturación contacto 2022 Facturación contacto 2021 Número de veterinarios (Obligatorio) Los datos personales que incluya en este formulario serán tratados por CLINIC ACQUISITIONS HOLDINGS S.L (en adelante, “MiVet”) con la finalidad de contactar con Usted para establecer posibles relaciones comerciales. Puede ejercer sus derechos de acceso, rectificación, supresión, portabilidad, oposición y limitación al tratamiento. Más información aquí . Autorizo que mis datos personales sean tratados por Mivet para la remisión de comunicaciones comerciales sobre sus productos y servicios en los términos de la Política de Privacidad . CAPTCHA Últimas noticias Cuidados ¿Cómo proteger a un perro del frío? Cuidados para el invierno Publicado el 27/01/2026 Enfermedades ¿Cómo se cura la orquitis testicular en perros y cuáles son sus causas? Publicado el 21/01/2026 Enfermedades Cómo cortar los vómitos en gatos: causas y tratamientos Publicado el 15/01/2026 Enfermedades ¿Cómo detectar el dolor abdominal en perros y qué causas tiene? Publicado el 08/01/2026 Enfermedades Hernia discal en perros: qué es, causas y tratamientos Publicado el 30/12/2025 Cuidados ¿Por qué los animales se asustan con la pirotecnia? Consejos para calmarlos estas navidades Publicado el 23/12/2025 Cuidados 10 alimentos navideños prohibidos para los perros Publicado el 18/12/2025 Noticias MiVet, nuevo patrocinador oficial del Club de Mascotas del Real Oviedo Publicado el 17/12/2025 Enfermedades Pancreatitis en gatos: causas, síntomas y tratamiento Publicado el 11/12/2025 Enfermedades Artrosis en perros: síntomas, tratamientos y causas Publicado el 24/11/2025 Cuidados One Health: conectando bienestar animal y salud global Publicado el 19/11/2025 Cuidados ¿Por qué mi gato no come? Publicado el 13/11/2025 Ver todas las noticias © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "Profesionales",
        "Una red veterinaria en crecimiento",
        "Nos adaptamos a tus necesidades como propietario",
        "Implementamos mejoras progresivas en nuestras clínicas",
        "Mantenemos los puestos de trabajo",
        "Une tu centro veterinario a Mivet",
        "Últimas noticias",
        "¿Cómo proteger a un perro del frío? Cuidados para el invierno",
        "¿Cómo se cura la orquitis testicular en perros y cuáles son sus causas?",
        "Cómo cortar los vómitos en gatos: causas y tratamientos",
        "¿Cómo detectar el dolor abdominal en perros y qué causas tiene?",
        "Hernia discal en perros: qué es, causas y tratamientos",
        "¿Por qué los animales se asustan con la pirotecnia? Consejos para calmarlos estas navidades",
        "10 alimentos navideños prohibidos para los perros",
        "MiVet, nuevo patrocinador oficial del Club de Mascotas del Real Oviedo",
        "Pancreatitis en gatos: causas, síntomas y tratamiento",
        "Artrosis en perros: síntomas, tratamientos y causas",
        "One Health: conectando bienestar animal y salud global",
        "¿Por qué mi gato no come?"
      ],
      "content_length": 3720
    },
    {
      "description": "Mivet es una red de clínicas veterinarias líder en España. ¿Trabajas con nosotros? ¿Quieres unirte a Mivet como propietario de clínica? Te respondemos.",
      "title": "Ayuda | MiVet",
      "url": "https://mivet.com/ayuda",
      "language": "es",
      "content": "Ayuda | MiVet Reserva tu Cita 944465333 Whatsapp Ayuda Preguntas Frecuentes Fases del proceso de compra 1. Llamada inicial y estudio online para ver si cumple los criterios. 2. Visita inicial de presentación del proyecto y captura de datos iniciales. 3. Envío de contrato de confidencialidad y solicitud de datos. 4. Estudio financiero y estratégico del proyecto. 5. Presentación de la oferta verbal. 6. Pequeña negociación y si hay interés. 7. Presentación oferta escrita. 8. Cuando está firmada se envía borrador contratos y se comienza la due diligence. 9. Due diligence dura 1 mes: financiera, fiscal, laboral y operacional. 10. Firma de 3 contratos: laboral propietarios, arrendamiento y compraventa. Los empleados firman cartas de subrogación ya que se mantienen condiciones. 11. Proceso de integración: 100 días. ¿Se mantienen los puestos de trabajo de los veterinarios propietarios? Sí, por supuesto, además plantemos planes de formación y especialización ¿Hay algún tipo de plan de carrera para el veterinario propietario? Es totalmente adaptable y en base a las necesidades que desees tener en el futuro Nuestra filosofía Apostamos por la calidad y no por el precio Planes de salud: Sí Seguro: Sí Referidos: Sí pero no hospitales únicamente de referidos Urgencias: haciendo Hubs entre clínicas. ¿Tienes dudas? Trabaja con nosotros Encuentra tu clínica Tienes una clínica © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "Ayuda",
        "Preguntas Frecuentes",
        "Fases del proceso de compra",
        "¿Se mantienen los puestos de trabajo de los veterinarios propietarios?",
        "¿Hay algún tipo de plan de carrera para el veterinario propietario?",
        "Nuestra filosofía",
        "¿Tienes dudas?"
      ],
      "content_length": 1425
    },
    {
      "description": "En MiVet puedes localizar tu centro más cercano o agendar una cita, puedes contactarnos fácilmente a través de los canales que te ofrecemos.",
      "title": "Contacto | MiVet | MiVet",
      "url": "https://mivet.com/contacto",
      "language": "es",
      "content": "Contacto | MiVet | MiVet Reserva tu Cita 944465333 Whatsapp Contacto ¿Tienes dudas, necesitas más información o quieres ponerte en contacto con nosotros? En MiVet estamos aquí para ayudarte. Ya sea para resolver preguntas sobre nuestros servicios, localizar tu centro más cercano o agendar una cita, puedes contactarnos fácilmente a través de los canales que te ofrecemos. Tu tranquilidad y la salud de tu mascota son nuestra prioridad.   Email de contacto info@mivet.com Síguenos en: REDES SOCIALES Contacta con Mivet Para ponerte en contacto con MiVet, solo tienes que completar el formulario que encontrarás a continuación. Nuestro equipo se encargará de responderte rápidamente, proporcionando la información que necesitas o ayudándote con cualquier consulta. Nombre * Apellidos * Email * Provincia * Número de teléfono * Selecciona tu centro * Selecciona un centro Clínica Veterinaria Montuïri Clínica Veterinaria Llucmajor Clínica Veterinaria Crevillente Clínica Veterinaria Campo Volantín Clínica Veterinaria Lúa Hospital Veterinario Bustamante Hospital Veterinario Animalia Clínica Veterinària Sant Mori Clínica Veterinaria Moixica Clínica Veterinaria Viana Clínica Veterinaria Montevil Clínica Veterinaria Petra Clínica Veterinaria Villanueva Clínica Veterinaria Solares Clínica Veterinaria Alcúdia Clínica Veterinaria Arol Clínica Veterinaria Modolell Hospital Veterinario Vetsicor Centro Diagnóstico por Imagen de Levante Hospital Veterinario Barcelona Sud Clínica Veterinaria VetMedic Hospital Veterinario Mascosan Clínica Veterinaria Miramadrid Clínica Veterinaria Montroi Centro Veterinario Vereda de los Estudiantes Hospital Veterinario Catarroja Centro Veterinario V Centenario Centre Veterinari d'Aielo de Malferit Centre Veterinari d'Ontinyent Hospital Veterinario La Fortuna Hospital Veterinari Manresa Clínica Veterinaria Stolz Clínica Veterinaria Torrox Clínica Veterinaria Prim Animals Clínica Veterinaria La Caleta Hospital Veterinario Atlántico Hospital Veterinario Málaga Este Hospital Veterinario Mallorca Veterinaris Clínica Veterinaria Cervantes Hospital Veterinari Maresme Clínica Veterinaria Benican Benijófar Clínica Veterinaria del Sol Clínica Veterinaria Benican Almoradí Hospital Veterinario Faucan Clínica Veterinaria Benican San Isidro Hospital Veterinario Avenida No encuentro mi centro Comentario * Consent * He leído y acepto los términos de la política de privacidad * © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "Contacto",
        "Contacta con Mivet"
      ],
      "content_length": 2453
    },
    {
      "description": "En esta sección encontrarás respuestas claras y rápidas a las preguntas más frecuentes sobre MiVet. Soluciona todas tus dudas.",
      "title": "FAQS | MiVet | MiVet",
      "url": "https://mivet.com/faqs",
      "language": "es",
      "content": "FAQS | MiVet | MiVet Reserva tu Cita 944465333 Whatsapp FAQS ¿Tienes dudas sobre nuestros servicios, planes de salud o el funcionamiento de nuestras clínicas? En esta sección encontrarás respuestas claras y rápidas a las preguntas más frecuentes sobre MiVet. Queremos que te sientas acompañado en todo momento y con la tranquilidad de saber que tu mascota está en las mejores manos. Acerca de Mivet Acerca de Mivet Acerca de Mivet Remitidos Ofrecemos un servicio de referencia para casos veterinarios que requieren atención especializada. Si eres veterinario y consideras que la mascota necesita una evaluación más profunda o un tratamiento especializado, puedes remitirla a uno de nuestros centros. Para ello, simplemente completa el formulario de remisión disponible en nuestra página, proporcionando toda la información relevante sobre la mascota, el motivo de la remisión y cualquier documentación adicional. Nuestro equipo de especialistas revisará el caso y se pondrá en contacto contigo para coordinar la atención adecuada. Este servicio está diseñado para garantizar que las mascotas reciban la mejor atención posible, complementando tu labor profesional con la experiencia y recursos de MiVet. ¿Cómo encontrar mi clínica MiVet más cercana? Para encontrar tu clínica MiVet más cercana, solo tienes que acceder al buscador disponible en nuestra página Nuestros Centros. Allí podrás filtrar por provincia o introducir tu ubicación para ver un listado de clínicas y hospitales veterinarios MiVet en tu zona, con todos los detalles de contacto y servicios disponibles. Así podrás localizar fácilmente el centro que mejor se adapte a tus necesidades y las de tu mascota. Cita Online Puedes solicitar una cita online en MiVet de forma rápida y sencilla. Solo tienes que acceder a nuestra página web y seleccionar la clínica que prefieras. Desde allí, podrás elegir la fecha y hora que mejor se adapten a tu agenda, sin necesidad de realizar llamadas telefónicas ni esperar. Nuestro sistema de citas online está diseñado para ofrecerte comodidad y eficiencia, permitiéndote reservar la atención veterinaria que tu mascota necesita en tan solo unos clics. Ofertas y Promociones ​En MiVet, entendemos la importancia de brindar atención veterinaria de calidad sin que ello represente una carga económica para ti. Por eso, ofrecemos promociones exclusivas en servicios veterinarios, incluyendo descuentos en consultas, vacunas y cirugías, para cuidar la salud de tus mascotas. Mantente al tanto de las últimas ofertas que nuestros centros tienen para ti y aprovecha estas oportunidades para brindarle a tu compañero peludo la atención que se merece. © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "FAQS",
        "Acerca de Mivet",
        "Remitidos",
        "¿Cómo encontrar mi clínica MiVet más cercana?",
        "Cita Online",
        "Ofertas y Promociones"
      ],
      "content_length": 2691
    },
    {
      "description": "Explora el mapa del sitio para encontrar fácilmente todas las páginas y secciones de nuestra web. Accede rápidamente a información que buscas.",
      "title": "Sitemap | MiVet",
      "url": "https://mivet.com/sitemap",
      "language": "es",
      "content": "Sitemap | MiVet Reserva tu Cita 944465333 Whatsapp Mapa del sitio Páginas Política de privacidad Inicio Política de cookies Aviso legal Sitemap FAQS Trabaja con nosotros Profesionales Ayuda MiPlanes Remitir caso Información adicional sobre protección de datos personales: Videovigilancia Sistema interno de información Contacto Blog Nuestros centros Campañas Sobre Mivet Categorías de noticias Alimentación Cuidados Curiosidades Empleo Veterinario Enfermedades Especialidades Veterinarias Gestión Veterinaria Noticias Planes con Mascotas Protectoras y Adopción Razas y Especies Residencias y Guarderías Vender tu Clínica Noticias 1 - 50 51 - 100 101 - 150 151 - 200 201 - 250 251 - 300 301 - 350 351 - 400 401 - 450 451 - 500 501 - 550 551 - 600 601 - 650 651 - 700 701 - 750 751 - 800 801 - 850 851 - 890 Clínicas 1 - 46 Planes 1 - 5 Promociones 1 - 2 © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "Mapa del sitio",
        "Páginas",
        "Categorías de noticias",
        "Noticias",
        "Clínicas",
        "Planes",
        "Promociones"
      ],
      "content_length": 897
    },
    {
      "description": "Canal interno de información Ley 2/2023. MiVet ha implantado un Sistema interno de Información con la creación de un Canal interno.",
      "title": "Sistema interno de información | MiVet | MiVet",
      "url": "https://mivet.com/sistema-interno-de-informacion",
      "language": "es",
      "content": "Sistema interno de información | MiVet | MiVet Reserva tu Cita 944465333 Whatsapp Sistema interno de información Canal interno de información Ley 2/2023 De conformidad con lo dispuesto en la Ley 2/2023, de 20 de febrero, reguladora de la protección de las personas que informen sobre infracciones normativas y de lucha contra la corrupción, MiVet ha implantado un Sistema interno de Información con la creación de un Canal interno. A través de este Canal puedes presentar cualquier tipo de información relativa a conductas del personal de MiVet contrarias al ordenamiento jurídico de acuerdo con la Ley 2/2023. ¿Qué permite este canal? Este canal permite la comunicación por parte de las personas físicas que, en un contexto laboral o profesional con MiVet, hayan obtenido la información sobre las infracciones previstas en el artículo 2 de la Ley 2/2023. Entre otras, se considera que las siguientes personas físicas pueden obtener la información en un contexto profesional o laboral: Personal al servicio de MiVet. Aquellas cuya relación laboral todavía no haya comenzado, en los casos en que la información haya sido obtenida durante el proceso de selección o de negociación precontractual. Personal en prácticas. Personal colaborador, en períodos de formación o en situación similar. Personal vinculado a las empresas con las que la MiVet tenga contratados servicios. Además, este Canal interno de información también está habilitado para recibir comunicaciones de aquellas personas que hayan obtenido la información en un contexto distinto del laboral o profesional con MiVet y que informen sobre acciones u omisiones contrarios al ordenamiento jurídico. ¿Dónde y cómo puede presentarse la comunicación? Existen diversas formas de presentar la comunicación: Mediante comunicación dirigida al siguiente correo electrónico integridad@mivet.com. Por correo postal dirigido a CANAL INTERNO DE INFORMACIÓN MIVET, Avenida de Manoteras, 26, 3º. 28050, Madrid. En la comunicación el informante podrá consignar sus datos identificativos o realizarla de forma anónima. Reunión presencial. Se podrá solicitar en el correo electrónico, integridad@mivet.com facilitando los datos de contacto para que se pueda concertar una cita con el personal autorizado a efectos de presentar la comunicación, cita que tendrá lugar en un plazo no superior a siete días hábiles desde su solicitud. La reunión deberá ser debidamente documentada de alguno de los siguientes modos: Mediante una grabación de la conversación en un formato seguro, duradero y accesible, previa advertencia al informante de que la comunicación será grabada, informándole del tratamiento de sus datos de acuerdo con lo establecido en la normativa vigente, o A través de una transcripción completa y exacta de la conversación realizada por el personal responsable de tratarla. Además, se ofrecerá al informante la oportunidad de comprobar, rectificar y aceptar mediante su firma la transcripción de la conversación. Contenido de la comunicación La comunicación que se presente deberá comprender el mayor número de datos conocidos que sean necesarios para la identificación de las personas a las que se refiere la información, así como de las conductas contrarias al ordenamiento jurídico que se les atribuyen. En particular, se deberá aportar la siguiente información: Descripción detallada de los hechos y conductas realizadas que puedan constituir algún tipo de infracción y sobre las que se quiera informar. Se acompañará la documentación de que se disponga para acreditar esos hechos. Nombre y apellidos, NIF (en caso de que lo conozca), centro de trabajo, área funcional, puesto de trabajo que desempeña, localidad donde desarrolla sus funciones y demás datos de los que se disponga que permita identificar de forma clara y unívoca a la persona sobre la que se quiera comunicar información. En su caso, indicación de la relación laboral o profesional que vincula al informante con MiVet a efectos de que le puedan resultar de aplicación las medidas de protección que establece la Ley 2/2023. Cualesquiera otros hechos que puedan considerarse oportunos o relevantes. Tramitación de la comunicación Una vez recibida la comunicación, se realizará el análisis y, en su caso, investigación, de los datos y hechos contenidos en la misma pudiéndose acordar el inicio de las actuaciones que procedan. Información al comunicante Siempre que el comunicante en el momento de suministrar la información haya consignado un correo electrónico u otro medio de comunicación, será informado, en un plazo razonable que salvo excepciones no podrá ser superior a tres meses, del resultado de su comunicación. No obstante, el comunicante podrá renunciar a la recepción de cualquier comunicación sobre las actuaciones llevadas a cabo. Órgano responsable del Sistema interno de información. En Servicios de Apoyo de MiVet se encuentra el responsable del Sistema interno de información. Garantía de confidencialidad de la identidad del informante y de la persona afectada 1.- Confidencialidad de la identidad del informante El canal está diseñado, establecido y gestionado de forma segura de manera que garantice la confidencialidad de la identidad del informante, así como la protección de los datos a los que se refiere la información, por lo que se impide el acceso a la misma por parte del personal no autorizado. Esto se aplicará a cualquier dato del que se pueda deducir directa o indirectamente la identidad del informante. La identidad del informante sólo podrá ser comunicada, en el caso en el que resulte legalmente exigible, a la Autoridad judicial, a la Fiscalía correspondiente o a la autoridad administrativa competente en el marco de una investigación penal, disciplinaria o sancionadora, lo que se trasladará al informante antes de revelar su identidad, salvo que dicha información pudiera comprometer la investigación o el procedimiento judicial. 2.- Confidencialidad de la identidad de la persona a la que se refiera la información A la persona a la que se refiere la información comunicada se le garantizará la confidencialidad de sus datos personales con el objeto de evitar la posible difusión de estos. A estos efectos, el canal de información está diseñado, establecido y gestionado de forma segura de manera que garantice la confidencialidad de la identidad de la persona afectada por la información y la protección de los hechos y datos del procedimiento, por lo que se impide el acceso a la información por parte del personal no autorizado. Protección del informante en al ámbito de la Ley 2/2023 Las personas físicas que en un contexto laboral o profesional con MiVet comuniquen la información utilizando este canal, tendrán derecho a las medidas de protección que establece la Ley 2/2023, salvo que las comunicaciones hayan sido inadmitidas, que sean informaciones vinculadas a reclamaciones sobre conflictos interpersonales o que afecten únicamente al informante y a las personas a las que se refiera la comunicación o revelación o informaciones que ya estén completamente disponibles para el público o que constituyan meros rumores. Se prohíben los actos constitutivos de represalia, incluidas las amenazas y tentativas de represalia. Se entiende por represalia cualesquiera actos u omisiones que se relacionan en el artículo 36.3 de la Ley 2/2023 o aquellos que, de forma directa o indirecta, supongan un trato desfavorable que sitúe a las personas que las sufren en desventaja particular con respecto a otra, sólo por su condición de informantes. Estas medidas de protección se aplicarán también a las personas físicas que en el marco de la representación legal de las personas trabajadoras asistan al informante en el proceso, a las personas físicas relacionadas como compañeros de trabajo o familiares del informante y a las personas jurídicas para las que trabaje o con las que tenga relación laboral u ostente participación significativa. Confidencialidad y protección de datos personales De conformidad con lo dispuesto en la Ley 2/2023, de 20 de febrero, reguladora de la protección de las personas que informen sobre infracciones normativas y de lucha contra la corrupción, el canal de información garantiza la confidencialidad de la identidad del informante y de cualquier tercero mencionado en la comunicación y de las actuaciones que se desarrollen en la gestión y tramitación de la misma, así como la protección de datos, impidiendo el acceso de personal no autorizado y sin que su identidad pueda ser revelada a terceras personas. La persona a la que se refieran los hechos relatados no será en ningún caso informada de la identidad del informante. Asimismo, los datos personales tratados en aplicación de la Ley 2/2003, de 20 de febrero, incluido el intercambio o transmisión de datos personales con las autoridades competentes, serán tratados por Clinic Acquisitions Holdings S.L. con domicilio en Av. De Manoteras, 26, 3º, 28050, Madrid, en calidad de responsable del tratamiento de conformidad con lo dispuesto en la normativa sobre protección de datos personales (en adelante el “responsable”). Los datos personales facilitados a través del sistema interno serán tratados con la finalidad de recepcionar y analizar las acciones u omisiones reportadas y, en su caso, decidir sobre la procedencia de iniciar una investigación sobre los hechos informados. En caso de recibir información que no sea necesaria para la tramitación e investigación de las acciones u omisiones, el responsable del tratamiento procederá a su inmediata supresión. Asimismo, se suprimirán todos aquellos datos personales que se puedan haber comunicado y que se refieran a conductas que no estén incluidas en el ámbito de aplicación de la Ley de protección del informante, así como aquella información o parte de ella que se acreditara como no veraz, salvo que dicha falta de veracidad pueda constituir un ilícito penal. El responsable del tratamiento tratará los datos personales facilitados por el informante en cumplimiento de una obligación le",
      "headings": [
        "Sistema interno de información",
        "Canal interno de información Ley 2/2023",
        "¿Qué permite este canal?",
        "¿Dónde y cómo puede presentarse la comunicación?",
        "Contenido de la comunicación",
        "Tramitación de la comunicación",
        "Información al comunicante",
        "Órgano responsable del Sistema interno de información.",
        "Garantía de confidencialidad de la identidad del informante y de la persona afectada",
        "Protección del informante en al ámbito de la Ley 2/2023",
        "Confidencialidad y protección de datos personales",
        "Registro de comunicaciones",
        "Canal externo de información ante la Autoridad Independiente de Protección del Informante"
      ],
      "content_length": 13642
    },
    {
      "description": "El presente aviso legal establece las condiciones que regulan la utilización de los servicios que MiVet pone a disposición de los usuarios.",
      "title": "Videovigilancia | MiVet",
      "url": "https://mivet.com/videovigilancia",
      "language": "es",
      "content": "Videovigilancia | MiVet Reserva tu Cita 944465333 Whatsapp Información adicional sobre protección de datos personales: Videovigilancia ​DATOS DEL RESPONSABLE: El responsable del tratamiento es la mercantil que gestiona el Centro que Ud. haya visitado. Nuestras sociedades y Centros asociados a cada una de ellas son: Responsable: CAH REGION NOROESTE S.L.U Nif: B88156328 Domicilio Social: Avenida de Manoteras, 26, 3º, 28050, Madrid Datos de contacto: protecciondedatos@mivet.com Centros: MiVet Clínica Veterinaria Del Sol Mivet Clínica Veterinaria Lúa Mivet Hospital Veterinario Atlántico MiVet Hospital Veterinario Bustamante MiVet Clinica Veterinaria Solares MiVet Clinica Veterinaria Villanueva MiVet Clinica Veterinaria Montevil MiVet Clinica Veterinaria Cervantes   Responsable: CAH REGION NORTE S.L.U Nif: B88483250 Domicilio Social: Avenida de Manoteras, 26, 3º, 28050, Madrid Datos de contacto: protecciondedatos@mivet.com Centros: MiVet Hospital Veterinario Avenida MiVet Hospital Veterinario Mascosan Mivet Clínica Veterinaria Campo Volantin   Responsable: CAH REGION NORESTE S.L.U Nif: B88206115 Domicilio Social: Avenida de Manoteras, 26, 3º, 28050, Madrid Datos de contacto: protecciondedatos@mivet.com Centros: MiVet Hospital Veterinari Maresme MiVet Hospital Veterinari Manresa MiVet Hospital Veterinari VetMedic MiVet Hospital Veterinari Animalia MiVet Hospital Veterinari BCN SUD MiVet Centre Veterinari Prim Animals MiVet Centre Veterinari Veterinari Sant Mori MiVet Centre Veterinari Gran Vía – Modolell   Responsable: CAH ESTE S.L.U Nif: B88059399 Domicilio Social: Avenida de Manoteras, 26, 3º, 28050, Madrid Datos de contacto: protecciondedatos@mivet.com Centros: MiVet Hospital Veterinario Faycan Catarroja MiVet Clínica Veterinaria Stolz MiVet Clínica Veterinaria Montroy MiVet Centre Veterinari d’Ontinyent MiVet Centre Veterinari Aielo de Malferit MiVet Hospital Veterinario Manacor MiVet Hospital Clínica Veterinaria Llucmajor MiVet Clinica Veterinaria Montuïri MiVet Clínica Veterinaria Arol Mivet Clínica Veterinaria Alcudia Mivet Clinica Veterinaria Moixica Mivet Clínica Veterinaria Petra MiVet Hospital Veterinario Faucan MiVet Centro Diánostico Imagen Levante MiVet Clínica Veterinaria Crevillente MiVet Clínica Veterinaria Benijofar MiVet Clínica Veterinaria Almoradi MiVet Centro Veterinario San Isidro   Responsable: CAH REGION SUR S.L.U Nif: B88318472 Domicilio Social: Avenida de Manoteras, 26, 3º, 28050, Madrid Datos de contacto: protecciondedatos@mivet.com Centro: MiVet Hospital Veterinario Málaga Este MiVet Centro Veterinario La Caleta MiVet Centro Veterinario Torrox MiVet Centro Veterinario Viana MiVet Hospital Veterinario Vetsicor   Responsable: CAH CENTRO ESP S.L.U Nif: B88104518 Domicilio Social: Avenida de Manoteras, 26, 3º, 28050, Madrid Datos de contacto: protecciondedatos@mivet.com Centros: MiVet Hospital Veterinario La Fortuna MiVet Centro Veterinario V Centenario MiVet Centro Veterinario Vereda de los Estudiantes MiVet Hospital Veterinario Miramadrid   FINES DEL TRATAMIENTO: Garantizar la seguridad de personas, bienes e Instalaciones. BASE DE LEGITIMACION: El tratamiento es necesario para la satisfacción de un interés legítimo perseguido por el responsable del tratamiento, siendo este la vigilancia y seguridad del establecimiento. CATEGORÍAS DE INTERESADOS: Personas que se encuentren en zonas videovigiladas. CATEGORÍAS DE DATOS PERSONALES: Imagen. CATEGORÍA DE DESTINATARIOS: No existen. No obstante, las imágenes podrán ser cedidas a las Fuerzas y Cuerpos de Seguridad del Estado, así como a los Juzgados y Tribunales que lo requieran en cumplimiento de una obligación legal. TRANSFERENCIAS INTERNACIONALES: No hay prevista transferencia de datos a terceros países. PLAZO DE SUPRESIÓN: Un mes desde la fecha de su recogida. MEDIDAS TÉCNICAS Y ORGANIZATIVAS DE SEGURIDAD: Las medidas de seguridad implantadas son las necesarias para garantizar la seguridad e integridad de las imágenes, así como para evitar su pérdida, alteración y/o acceso por parte de terceros no autorizados. DECISIONES AUTOMATIZADAS: No existen decisiones automatizadas. DERECHOS DEL INTERESADO: El interesado puede ejercer, cuando procedan, los derechos de acceso, rectificación, supresión y limitación, dirigiéndose al responsable del tratamiento de forma presencial o a través del correo electrónico protecciondedatos@mivet.com Tiene derecho a recabar la tutela de la Agencia Española de Protección de datos a través de su página web www.aepd.es         © 2026 MIVET. Todos los derechos reservados.",
      "headings": [
        "Información adicional sobre protección de datos personales: Videovigilancia",
        "​DATOS DEL RESPONSABLE:",
        "FINES DEL TRATAMIENTO:",
        "BASE DE LEGITIMACION:",
        "CATEGORÍAS DE INTERESADOS:",
        "CATEGORÍAS DE DATOS PERSONALES:",
        "CATEGORÍA DE DESTINATARIOS:",
        "TRANSFERENCIAS INTERNACIONALES:",
        "PLAZO DE SUPRESIÓN:",
        "MEDIDAS TÉCNICAS Y ORGANIZATIVAS DE SEGURIDAD:",
        "DECISIONES AUTOMATIZADAS:",
        "DERECHOS DEL INTERESADO:"
      ],
      "content_length": 4544
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 108253,
  "crawled_at": "2026-01-28T15:58:22.242051Z"
}