{
  "metadata": {
    "description": "En Talleres Cunqueiro contamos con una amplia experiencia en el sector. Realizamos todo tipo de reparaciones en una gran variedad de vehículos. Somos un taller multimarca. También nos encargamos del mantenimiento de los mismos.",
    "title": "Talleres Cunqueiro, C.B. - Taller mecánico en Vigo",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "En Talleres Cunqueiro contamos con una amplia experiencia en el sector. Realizamos todo tipo de reparaciones en una gran variedad de vehículos. Somos un taller multimarca. También nos encargamos del mantenimiento de los mismos.",
      "title": "Talleres Cunqueiro, C.B. - Taller mecánico en Vigo",
      "url": "https://www.tallerescunqueiro.com/",
      "language": "es-ES",
      "content": "Talleres Cunqueiro, C.B. - Taller mecánico en Vigo Taller mecánico multimarca en Vigo Reparación y mantenimiento de vehículos Saber más Su taller de coches de confianza en Vigo Talleres Cunqueiro inicia su actividad en el año 1984 como taller del automóvil, especializado en la reparación y mantenimiento de vehículos multimarca. Nuestra empresa está formada por un equipo de profesionales de la mecánica con amplia experiencia en el sector y en continua formación para conocer las últimas novedades en tecnología, electricidad y mecánica del automóvil . Además, en nuestro taller multimarca en Vigo , disponemos de la última tecnología en maquinaria que hará más efectiva la reparación de su automóvil. Mecánica Instalación de amortiguadores, frenos... Electricidad Expertos en aparatos de radio, alarmas... Amplia variedad de servicios En nuestro taller mecánico en Vigo , ofrecemos un servicio integral de mecánica y electricidad , además de servicio rápido en amortiguadores, tubos de escape, frenos, cambios de aceite… Así como una amplia variedad de neumáticos, servicio pre ITV, cambio de batería, correa de distribución y reparación y recarga del aire acondicionado. En Talleres Cunqueiro estamos especializados en la instalación de aparatos de radio , alarmas , manos libres y todo tipo de dispositivos electrónicos. Si necesita a profesionales de la mecánica y electricidad del automóvil para reparar su coche, en Talleres Cunqueiro los encontrará. Ver más Novedades en redes sociales Facebook Instagram ¿Necesita realizar alguna reparación en su automóvil? Póngase en contacto con Talleres Cunqueiro . Nosotros no encargaremos de reparar y sustituir todas las piezas necesarias para hacer que su vehículo esté en las mejores condiciones. Contactar",
      "headings": [
        "Taller mecánico multimarca en Vigo",
        "Su taller de coches de confianza en Vigo",
        "Mecánica",
        "Electricidad",
        "Amplia variedad de servicios",
        "Novedades en redes sociales",
        "¿Necesita realizar alguna reparación en su automóvil?"
      ],
      "content_length": 1758
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 1758,
  "crawled_at": "2026-01-28T15:32:07.414028Z"
}