{
  "metadata": {
    "description": "En la taberna La Cepa Verde en Vigo podrás degustar delicias en forma de tablas gourmets, una opción perfecta para los amantes de la comida.",
    "title": "Taberna en Vigo - La Cepa Verde Taberna Vigo",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": "En la taberna La Cepa Verde en Vigo podrás degustar delicias en forma de tablas gourmets, una opción perfecta para los amantes de la comida.",
      "title": "Taberna en Vigo - La Cepa Verde Taberna Vigo",
      "url": "http://www.lacepaverde.com/",
      "language": "es",
      "content": "Taberna en Vigo - La Cepa Verde Taberna Vigo Ir al contenido Vinos y productos gourmet Las mejores tostas y tablas gourmet de Vigo Tu taberna en el casco vello de Vigo Tradición y modernidad La fusión de una taberna tradicional con un toque de colores y detalles modernos ha creado este resultado maravilloso. Es precioso pero, créenos, ¡se ve mejor en persona! Nuestras instalaciones Novedades Semanales Los lunes nos encargamos de preparar todo lo necesario para la semana, con novedades exclusivas y la mayor calidad posible.  Tablas y quesos variados Amantes del queso, esta es vuestra tabla (Y a quien no le gusta el queso… ¿qué os pasa?) Una explosión de sabores Combinamos el bonito del norte con la dulzura de la mermelada de melocotón, creando una armonía única. Nuestra Selección de Vinos Tenemos más de 80 vinos diferentes en nuestra carta, ¿queréis que os vayamos contando cuáles son? Gestionar el consentimiento de las cookies Para ofrecer las mejores experiencias, utilizamos tecnologías como las cookies para almacenar y/o acceder a la información del dispositivo. El consentimiento de estas tecnologías nos permitirá procesar datos como el comportamiento de navegación o las identificaciones únicas en este sitio. No consentir o retirar el consentimiento, puede afectar negativamente a ciertas características y funciones. Funcional Funcional Siempre activo El almacenamiento o acceso técnico es estrictamente necesario para el propósito legítimo de permitir el uso de un servicio específico explícitamente solicitado por el abonado o usuario, o con el único propósito de llevar a cabo la transmisión de una comunicación a través de una red de comunicaciones electrónicas. Preferencias Preferencias El almacenamiento o acceso técnico es necesario para la finalidad legítima de almacenar preferencias no solicitadas por el abonado o usuario. Estadísticas Estadísticas El almacenamiento o acceso técnico que es utilizado exclusivamente con fines estadísticos. El almacenamiento o acceso técnico que se utiliza exclusivamente con fines estadísticos anónimos. Sin un requerimiento, el cumplimiento voluntario por parte de tu proveedor de servicios de Internet, o los registros adicionales de un tercero, la información almacenada o recuperada sólo para este propósito no se puede utilizar para identificarte. Marketing Marketing El almacenamiento o acceso técnico es necesario para crear perfiles de usuario para enviar publicidad, o para rastrear al usuario en una web o en varias web con fines de marketing similares. Administrar opciones Gestionar los servicios Gestionar {vendor_count} proveedores Leer más sobre estos propósitos Aceptar Denegar Ver preferencias Guardar preferencias Ver preferencias {title} {title} {title} Gestionar consentimiento",
      "headings": [
        "Menú",
        "Vinos y productos gourmet",
        "Tu taberna en el\ncasco vello de Vigo",
        "Novedades Semanales",
        "Tablas y quesos variados",
        "Una explosión de sabores",
        "Nuestra Selección de Vinos",
        "Contacta con nosotros",
        "Visítanos",
        "Horario"
      ],
      "content_length": 2765
    }
  ],
  "pages_crawled": 1,
  "has_english_version": false,
  "total_content_length": 2765,
  "crawled_at": "2026-01-28T15:21:14.818951Z"
}