{
  "metadata": {
    "description": null,
    "title": "INICIO",
    "languages_detected": [
      "es"
    ]
  },
  "pages": [
    {
      "description": null,
      "title": "INICIO",
      "url": "http://www.lasevilla.com/",
      "language": "es",
      "content": "INICIO QUIENES SOMOS    Situados en calle Gran via 124,somos una de las cafeterías emblemáticas del núcleo urbano de Vigo desde 1982. En La Sevilla podrás disfrutar de nuestros productos de primera calidad, como nuestra cerveza de Estrella Galicia de bodega o nuestros cafés Candelas 100 % Arábico, todos ellos acompañados de una gran variedad de pinchos. Cafés y cerveza son nuestros productos estrella, pero puedes elegir muchos otros de nuestra carta; refrescos, vinos, licores de primeras marcas, menú del día, hamburguesas, bocadillos, sándwiches, ensaladas, tapas y como no unos postres caseros realizados con mucho mimo y cariño. No pierdas la oportunidad de disfrutar del mejor deporte en nuestro proyector de más de 100’’, o de nuestras pantallas de televisión, en las cuales disponemos de toda la liga española, liga de campeones, baloncesto, tenis o cualquier deporte que te guste. Estamos seguros que en cuanto nos conozcas, te sentirás en LA SEVILLA como en tu propia casa; desayunando, tomando el aperitivo, comiendo nuestro  menú del día, unas cañas después del trabajo, cenando o la primera copa. Visítanos y  descubre que no somos un local más…   i Necesitamos su consentimiento para cargar este mapa Utilizamos un servicio de terceros para incrustar el contenido de los mapas que podría estar recopilando datos sobre su actividad. Por favor revise los detalles en la política de privacidad y acepte el servicio para ver el mapa. Acepto Necesitamos su consentimiento para cargar las traducciones Utilizamos un servicio de terceros para traducir el contenido del sitio web que puede recopilar datos sobre su actividad. Por favor revise los detalles en la política de privacidad y acepte el servicio para ver las traducciones. Rechazar Aceptar Este sitio web utiliza tecnologías de seguimiento de terceros para proporcionar y mejorar continuamente nuestros servicios, y mostrarle anuncios de acuerdo a sus intereses. Estoy de acuerdo y sé que puedo revocar mi consentimiento o cambiar las configuraciones del mismo en cualquier momento. Más información Acepto Rechazo",
      "headings": [
        "QUIENES SOMOS"
      ],
      "content_length": 2082
    },
    {
      "description": null,
      "title": "GALERIA",
      "url": "http://www.lasevilla.com/galeria",
      "language": "es",
      "content": "GALERIA Necesitamos su consentimiento para cargar las traducciones Utilizamos un servicio de terceros para traducir el contenido del sitio web que puede recopilar datos sobre su actividad. Por favor revise los detalles en la política de privacidad y acepte el servicio para ver las traducciones. Rechazar Aceptar Este sitio web utiliza tecnologías de seguimiento de terceros para proporcionar y mejorar continuamente nuestros servicios, y mostrarle anuncios de acuerdo a sus intereses. Estoy de acuerdo y sé que puedo revocar mi consentimiento o cambiar las configuraciones del mismo en cualquier momento. Más información Acepto Rechazo",
      "headings": [],
      "content_length": 636
    },
    {
      "description": null,
      "title": "CONTACTO",
      "url": "http://www.lasevilla.com/contacto-",
      "language": "es",
      "content": "CONTACTO CAFETERIA LA SEVILLA    HORARIO: DE LUNES A SABADO DE 7:00 AM  A 0:00 AM  Calle Gran via 124, 36203 , Vigo-España  NOMBRE: * Este campo es obligatorio MENSAJE: * Este campo es obligatorio E-MAIL: * Este campo es obligatorio La dirección de correo electrónico no es válida TELEFONO: * Indica los campos obligatorios ENVIAR Hubo un error al enviar su mensaje. Por favor, inténtelo de nuevo. ¡Gracias! Nos pondremos en contacto con usted lo antes posible. Necesitamos su consentimiento para cargar las traducciones Utilizamos un servicio de terceros para traducir el contenido del sitio web que puede recopilar datos sobre su actividad. Por favor revise los detalles en la política de privacidad y acepte el servicio para ver las traducciones. Rechazar Aceptar Este sitio web utiliza tecnologías de seguimiento de terceros para proporcionar y mejorar continuamente nuestros servicios, y mostrarle anuncios de acuerdo a sus intereses. Estoy de acuerdo y sé que puedo revocar mi consentimiento o cambiar las configuraciones del mismo en cualquier momento. Más información Acepto Rechazo",
      "headings": [],
      "content_length": 1090
    }
  ],
  "pages_crawled": 3,
  "has_english_version": false,
  "total_content_length": 3808,
  "crawled_at": "2026-01-28T15:25:07.404508Z"
}