{
  "metadata": {
    "description": "Servicios médicos ofrecidos por el Centro Médico Sanitas Riazor, A Coruña",
    "title": "Centro Médico Riazor - Sanitas",
    "languages_detected": [
      "es-ES"
    ]
  },
  "pages": [
    {
      "description": "Servicios médicos ofrecidos por el Centro Médico Sanitas Riazor, A Coruña",
      "title": "Centro Médico Riazor - Sanitas",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/?gmb=gmb%3Af-google%3Am-link%3Anc-cmcoruna%3Ap-hospitales",
      "language": "es-ES",
      "content": "Centro Médico Riazor - Sanitas Centro Médico Sanitas Riazor Centro Médico Sanitas Riazor Ahora en Avenida de la Habana nº6 Pide cita Datos de interés Horario General Lunes a viernes de 7:30 a 21:00 horas. Sábados de 09:00 a 14:00 horas. Horario Atención continuada Lunes a Viernes de 09:00 a 21:00 horas. Sábados de 09:00 a 14:00 horas Horario Extracción de Muestras Lunes a viernes de 7:30 a 14:00 horas. Sábados de 10:00 a 11:30 horas. Información importante: Nos hemos trasladado, ahora tu Centro Médico Sanitas Riazor en  Avenida de La Habana nº6 (Riazor) . Gestión de citas Pide cita Modificar cita Centro abierto a todos, seas o no cliente de Sanitas Nuestras especialidades médicas a disposición tanto de asegurados como de clientes privados: Pediatría La Pediatría es la especialidad médica que estudia al niño y sus enfermedades, pero su contenido es mucho mayor que la curación de las enfermedades de los niños, ya que la pediatría estudia tanto al niño sano como al enfermo. Más información Cardiología La Cardiología es la especialidad que se encarga del estudio y tratamiento de las enfermedades cardiovasculares. Más información Plan de Salud Materno Infantil Unidad compuesta de las especialidades pediatricas, preparación al parto... Más información Ver más especialidades Con la diferencia de estar con Sanitas Abierto a todos Tengas o no un seguro privado de salud, nuestros servicios están abiertos a todos los clientes. El mejor equipo médico Encuentra en nuestros centros el equipo que necesitas para tu cuidado. Flexibilidad Nos adaptamos a ti, con tus condiciones y horarios. Pide tu cita online. Tecnología Contamos con la tecnología más avanzada y la máxima calidad asistencial. Actualidad Centro Médico Riazor Relación entre contaminación y salud Más información Nuestra salud es la salud de nuestro entorno Más información Galería Imágenes del centro Pide cita",
      "headings": [
        "Centro Médico Sanitas Riazor",
        "Centro Médico Sanitas Riazor",
        "Datos de interés",
        "Centro abierto a todos, seas o no cliente de Sanitas",
        "Con la diferencia de estar con Sanitas",
        "Abierto a todos",
        "El mejor equipo médico",
        "Flexibilidad",
        "Tecnología",
        "Actualidad",
        "Galería",
        "Justificante de asistencia"
      ],
      "content_length": 1887
    },
    {
      "description": "Servicios médicos ofrecidos por el Centro Médico Sanitas Riazor, A Coruña",
      "title": "Centro Médico Riazor - Sanitas",
      "url": "https://centromedicomilenium-acoruna.sanitas.es",
      "language": "es-ES",
      "content": "Centro Médico Riazor - Sanitas Centro Médico Sanitas Riazor Centro Médico Sanitas Riazor Ahora en Avenida de la Habana nº6 Pide cita Datos de interés Horario General Lunes a viernes de 7:30 a 21:00 horas. Sábados de 09:00 a 14:00 horas. Horario Atención continuada Lunes a Viernes de 09:00 a 21:00 horas. Sábados de 09:00 a 14:00 horas Horario Extracción de Muestras Lunes a viernes de 7:30 a 14:00 horas. Sábados de 10:00 a 11:30 horas. Información importante: Nos hemos trasladado, ahora tu Centro Médico Sanitas Riazor en  Avenida de La Habana nº6 (Riazor) . Gestión de citas Pide cita Modificar cita Centro abierto a todos, seas o no cliente de Sanitas Nuestras especialidades médicas a disposición tanto de asegurados como de clientes privados: Pediatría La Pediatría es la especialidad médica que estudia al niño y sus enfermedades, pero su contenido es mucho mayor que la curación de las enfermedades de los niños, ya que la pediatría estudia tanto al niño sano como al enfermo. Más información Cardiología La Cardiología es la especialidad que se encarga del estudio y tratamiento de las enfermedades cardiovasculares. Más información Plan de Salud Materno Infantil Unidad compuesta de las especialidades pediatricas, preparación al parto... Más información Ver más especialidades Con la diferencia de estar con Sanitas Abierto a todos Tengas o no un seguro privado de salud, nuestros servicios están abiertos a todos los clientes. El mejor equipo médico Encuentra en nuestros centros el equipo que necesitas para tu cuidado. Flexibilidad Nos adaptamos a ti, con tus condiciones y horarios. Pide tu cita online. Tecnología Contamos con la tecnología más avanzada y la máxima calidad asistencial. Actualidad Centro Médico Riazor Relación entre contaminación y salud Más información Nuestra salud es la salud de nuestro entorno Más información Galería Imágenes del centro Pide cita",
      "headings": [
        "Centro Médico Sanitas Riazor",
        "Centro Médico Sanitas Riazor",
        "Datos de interés",
        "Centro abierto a todos, seas o no cliente de Sanitas",
        "Con la diferencia de estar con Sanitas",
        "Abierto a todos",
        "El mejor equipo médico",
        "Flexibilidad",
        "Tecnología",
        "Actualidad",
        "Galería",
        "Justificante de asistencia"
      ],
      "content_length": 1887
    },
    {
      "description": "Información del Centro Médico Sanitas A Coruna - Pide Cita en el 91 752 28 52",
      "title": "Información del centro en A Coruna - Centro Médico Sanitas",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/informacion-del-centro/index.html",
      "language": "es-ES",
      "content": "Información del centro en A Coruna - Centro Médico Sanitas Centro Médico Sanitas Riazor El centro Gestiona tus citas online Tu médico a un clic Pedir cita El centro Tu Centro Médico Sanitas A Coruña ahora es el Centro Médico Sanitas Riazor, nos mudamos a una magnífica ubicación en Avenida de la Habana nº6. Un nuevo centro en un edificio de referencia en la ciudad, totalmente reformado y que cuenta con:  14 consultas  Área quirúrgica con quirófano de Cirugía Mayor Ambulatoria  Sala de Endoscopias  Área de Radiodiagnóstico con Resonancia Magnética, Radiología convencional, Ecografía y Mamografía con Tomosíntesis.  Nueva Consulta de Oftalmología   Atención continuada en Medicina General : Para atender urgencias ambulatorias sin necesidad de cita previa. También incorporamos un  Centro de Rehabilitación Avanzada , con los siguientes servicios disponibles: 6 boxes de fisioterapia Magnetoterapia Láser para el apoyo en el tratamiento de patologías Sala de readaptación funcional Podología Horarios: General : Lunes a Viernes de 07:30 a 21:00 horas. Sábados: de 9:00 a 14:00 horas. Atención continuada : Lunes a Viernes de 09:00 a 21:00 horas. Sábados de 09:00 a 14:00 horas. Calidad, medioambiente y accesibilidad En los Centros Médicos Sanitas la calidad asistencial del paciente es nuestro máximo compromiso. Por eso ponemos toda nuestra capacidad de trabajo, innovación y eficiencia para conseguirlo. CERTIFICACIÓN ISO 9001 Esta norma internacional promueve la adopción de un enfoque basado en procesos cuando se desarrolla, implanta y mejora la eficacia de un sistema de gestión de la calidad , basado a su vez en el ciclo de mejora continua PDCA (Planificar, Hacer, Comprobar, Actuar). EXCELENCIA EUROPEA EFQM 2017 Es la máxima distinción y valoración otorgada a una empresa en torno a sus sistemas de gestión implantados, lo que garantiza el objetivo final de la satisfacción del cliente. VERIFICACIÓN ISO 14064 El objeto de esta verificación es asegurar, de forma independiente, que la declaración efectuada relativa a las emisiones de gases de efecto invernadero , a través del informe de emisiones elaborado, es completa. Consulta el informe completo, en el siguiente enlace. informe-gei-sh-2022_v04.pdf [PDF] [1,1 MB] CERTIFICACIÓN ISO 50001 - GESTIÓN ENERGÉTICA Establece los requisitos que debe poseer un Sistema de Gestión Energética , con el fin de realizar mejoras continuas y sistemáticas del rendimiento energético de las organizaciones. EFQM 500+ La Excelencia Europea EFQM 500+ es la máxima distinción y valoración otorgada a una empresa en torno a sus sistemas de gestión implantados , lo que garantiza el objetivo final de la satisfacción del cliente. CERTIFICACIÓN UNE 170001 ACCESIBILIDAD UNIVERSAL La adopción de un sistema de gestión de la Accesibilidad Universal garantiza a todas las personas, con independencia de su edad o discapacidad, las mismas posibilidades de acceso a cualquier parte del entorno construido y al uso y disfrute de los servicios en ellos prestados con la mayor autonomía posible en su utilización. CERTIFICACIÓN ISO 14001- GESTIÓN AMBIENTAL Esta certificación sistematiza los aspectos ambientales que se generan en cada una de las actividades que desarrollamos. Promueve la protección ambiental y la prevención de la contaminación. CERTIFICACIÓN QH** Reconoce la Excelencia en Calidad Asistencial a organizaciones sanitarias públicas y privadas que en implantan un sistema de calidad progresivo y continuado en el tiempo y que han obtenido las certificaciones necesarias para aportar las máximas garantías a sus procesos. Pregúntanos y te llamaremos Estamos a tu disposición Nombre y apellidos Debes indicar un nombre El formato del nombre no es correcto Teléfono Debes indicar un teléfono El formato del teléfono sólo admite 9 números Email Debes introducir una dirección de correo válida Consulta la información de privacidad . Acepta para que te remitamos información sobre productos del Grupo Sanitas (inclusive vía electrónica). Enviar mensaje Hemos recibido correctamente tus datos En breve nos pondremos en contacto contigo. Algo ha fallado Por favor, intenta enviar el formulario de nuevo. Centro abierto a todos, seas o no cliente de Sanitas Nuestras especialidades médicas a disposición tanto de asegurados como de clientes privados: Pediatría La Pediatría es la especialidad médica que estudia al niño y sus enfermedades, pero su contenido es mucho mayor que la curación de las enfermedades de los niños, ya que la pediatría estudia tanto al niño sano como al enfermo. Más información Cardiología La Cardiología es la especialidad que se encarga del estudio y tratamiento de las enfermedades cardiovasculares. Más información Plan de Salud Materno Infantil Unidad compuesta de las especialidades pediatricas, preparación al parto... Más información Ver más especialidades Red de centros   Consulta nuestra Red de Centros   Más información Galería Pide cita",
      "headings": [
        "El centro",
        "Gestiona tus citas online",
        "El centro",
        "Calidad, medioambiente y accesibilidad",
        "Centro abierto a todos, seas o no cliente de Sanitas",
        "Red de centros",
        "Galería",
        "Justificante de asistencia"
      ],
      "content_length": 4924
    },
    {
      "description": "Especialidades médicas en el Centro Médico Milenium A Coruña- Pide Cita en el 91 752 28 52",
      "title": "Especialidades médicas en A Coruña- Centro Médico Milenium - Sanitas",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/especialidades/index.html",
      "language": "es-ES",
      "content": "Especialidades médicas en A Coruña- Centro Médico Milenium - Sanitas Centro Médico Sanitas Riazor Especialidades médicas en A Coruña Te ofrecemos una amplia gama de Especialidades y Unidades Especiales para que te sientas cuidado en todo momento. Especialidades Accede al listado de todas las especialidades de nuestro centro aquí. Especialidades Unidades Especiales Accede al listado de todas las unidades especiales de nuestro centro aquí. Unidades especiales Enfermería Disponemos de un servicio de enfermería dedicado a tu cuidado, responsable de los siguientes servicios de salud. Enfermería Pruebas diagnósticas En el Centro Médico Milenium A Coruna encontrarás los medios de diagnóstico más avanzados y un amplio grupo de especialidades médico-quirúrgicas para adultos y niños. Pruebas diagnósticas Buscar en Cuadro Médico Buscador para el Cuadro Médico Cuadro médico Pide cita",
      "headings": [
        "Especialidades médicas en A Coruña",
        "Te ofrecemos una amplia gama de Especialidades y Unidades Especiales",
        "Justificante de asistencia"
      ],
      "content_length": 884
    },
    {
      "description": "Servicios de Listado de especialidade en Centro Médico Milenium A Coruña - Pide Cita en el 91 752 28 52",
      "title": "Listado de especialidades en A Coruña - Centro Médico Milenium - Sanita",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/especialidades/adultos-pediatricas/listado-cita/index.html",
      "language": "es-ES",
      "content": "Listado de especialidades en A Coruña - Centro Médico Milenium - Sanita Centro Médico Sanitas Riazor Especialidades y pruebas Listado de especialidades en A Coruña Listado de todas las especialidades del centro Alergología Ver detalle Pedir cita Pide cita Más información Angiología y Cirugía Vascular Ver detalle Pedir cita Pide cita Más información Extracción de muestras Ver detalle Pedir cita Pide cita Más información Cardiología Ver detalle Pedir cita Pide cita Más información Cirugía General Digestiva Ver detalle Pedir cita Pide cita Más información Cirugía Plástica Reparadora Ver detalle Pedir cita Pide cita Más información Dermatología Ver detalle Pedir cita Pide cita Más información Endocrinología Ver detalle Pedir cita Pide cita Más información Ginecología y Obstetricia Ver detalle Pedir cita Pide cita Más información Medicina General Ver detalle Pedir cita Pide cita Más información Medicina Interna Ver detalle Pedir cita Pide cita Más información Neurología Ver detalle Pedir cita Pide cita Más información Otorrinolaringología Ver detalle Pedir cita Pide cita Más información Pediatría Ver detalle Pedir cita Pide cita Más información Podología Ver detalle Pedir cita Pide cita Más información Psicología Ver detalle Pedir cita Pide cita Más información Psiquiatría Ver detalle Pedir cita Pide cita Más información Reumatología Ver detalle Pedir cita Pide cita Más información Traumatología y Cirugía Ortopédica Ver detalle Pedir cita Pide cita Más información Urología Ver detalle Pedir cita Pide cita Más información Ver el Cuadro Médico Más información Actualidad Centro Médico Riazor Relación entre contaminación y salud Más información Nuestra salud es la salud de nuestro entorno Más información Galería Imágenes del centro Pide cita",
      "headings": [
        "Listado de especialidades en A Coruña",
        "Listado de todas las especialidades del centro",
        "Actualidad",
        "Galería",
        "Justificante de asistencia"
      ],
      "content_length": 1762
    },
    {
      "description": "Servicios de lsitado de unidades especiales en Centro Médico Milenium A Coruña- Pide Cita en el 91 752 28 52",
      "title": "Listado de unidades especiales en A Coruña - Centro Médico Milenium - Sanitas",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/especialidades/unidades-especiales/listado/index.html",
      "language": "es-ES",
      "content": "Listado de unidades especiales en A Coruña - Centro Médico Milenium - Sanitas Centro Médico Sanitas Riazor Especialidades y pruebas Listado de unidades especiales en A Coruña Listado de todas las unidades especiales del centro Unidad Bienestar Unidad de Diagnóstico Prenatal Unidad Especial de Audiología Protésica Unidad Especial Diagnóstico por imagen Unidad Especial de Salud Materno-Infantil Unidad Integral del Aparato Locomotor Ver el Cuadro Médico Más información Actualidad Centro Médico Riazor Relación entre contaminación y salud Más información Nuestra salud es la salud de nuestro entorno Más información Galería Imágenes del centro Pide cita",
      "headings": [
        "Listado de unidades especiales en A Coruña",
        "Listado de todas las unidades especiales del centro",
        "Actualidad",
        "Galería",
        "Justificante de asistencia"
      ],
      "content_length": 654
    },
    {
      "description": "Servicios de Enfermería en  Centro Médico Sanitas A Coruña - Pide Cita en el 91 752 28 52",
      "title": "Enfermería en A Coruña - Centro Médico Sanitas",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/pacientes-familiares/enfermeria/index.html",
      "language": "es-ES",
      "content": "Enfermería en A Coruña - Centro Médico Sanitas Centro Médico Sanitas Riazor Especialidades y pruebas Enfermería en A Coruña Enfermería Disponemos de un servicio de enfermería enfocado en el cuidado integral de todos y de cada uno de los pacientes  del centro. En horario ininterrumpido de 10:00 a 12:00h y de 16:00 a 18:00h. Servicio de vacunación contra la gripe de la Comunidad de Galicia solo para: personas mayores, niños. Servicio de Atención Continuada (SAC) Disponemos de un servicio de atención continuada en la especialidad de Medicina General. Promoción de la salud.  Tomas de tensión arterial.  Extracción de muestras sanguíneas.  Curas de heridas y/o úlceras. Realización de ECG. Revisión de heridas quirúrgicas y retirada de puntos.  Ver el Cuadro Médico Más información Actualidad Centro Médico Riazor Relación entre contaminación y salud Más información Nuestra salud es la salud de nuestro entorno Más información Galería Imágenes del centro Pide cita",
      "headings": [
        "Enfermería en A Coruña",
        "Enfermería",
        "Actualidad",
        "Galería",
        "Justificante de asistencia"
      ],
      "content_length": 967
    },
    {
      "description": "Servicios de Pruebas diagnósticas en  Centro Médico Sanitas  A Coruña - Pide Cita en el 91 752 28 52",
      "title": "Pruebas diagnósticas en A Coruña - Centro Médico Sanitas",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/pacientes-familiares/pruebas-diagnosticas/index.html",
      "language": "es-ES",
      "content": "Pruebas diagnósticas en A Coruña - Centro Médico Sanitas Centro Médico Sanitas Riazor Especialidades y pruebas Pruebas diagnósticas en A Coruña Pruebas diagnósticas En el Centro Médico Sanitas A Coruña encontrarás los medios de diagnóstico más avanzados y un amplio grupo de especialidades médico-quirúrgicas para adultos y niños. 1 aparato de Radiología convencional  con sus dispositivos complementarios. Extracción de Muestras: de lunes a viernes de 8:00 a 14:00 horas y los sábados de 10:00 a 13:00 horas. Ecografía. 3, ecografía cardiológica, urológica, obstétrica y ginecológica. Mamografías. Unidad de Diagnóstico prenatal. Ecografía 20 semanas. PPDD de Cardiología (Eco Doppler cardiaco, Ergometría, Ergoespirometria…). Ver el Cuadro Médico Más información Actualidad Centro Médico Riazor Relación entre contaminación y salud Más información Nuestra salud es la salud de nuestro entorno Más información Galería Imágenes del centro Pide cita",
      "headings": [
        "Pruebas diagnósticas en A Coruña",
        "Pruebas diagnósticas",
        "Actualidad",
        "Galería",
        "Justificante de asistencia"
      ],
      "content_length": 948
    },
    {
      "description": "El Centro Médico A Coruna de Sanitas te ofrece una amplia gama de cuadro médico por especialidades para que te sientas cuidado en todo momento.",
      "title": "Cuadro médico en A Coruna - Centro Médico Sanitas",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/cuadro-medico-a-coruna/index.html",
      "language": "es-ES",
      "content": "Cuadro médico en A Coruna - Centro Médico Sanitas Centro Médico Sanitas Riazor Cuadro médico Cuadro médico ALERGOLOGÍA Dr. Joaquín Martín Lázaro Dr. Gustavo Adolfo López Araújo ANGIOLOGÍA Y CIRUGÍA VASCULAR Dr. Ramón Segura Iglesias APARATO DIGESTIVO Dr. José Souto Ruzo Dra. Andrea Gerro Moyra CARDIOLOGÍA Dr. Alejandro Rodríguez Vilela CIRUGÍA GENERAL Dra. Cristina Varela Lamas Dr. José Antonio Romero González Dr. Iván Domínguez Sánchez CIRUGÍA REPARADORA Dr. Mauricio Enrique Coronel Banda DERMATOLOGÍA Dr. Miguel Cabanillas González Dr. Iago Meilán Sánchez Dra. Laura Mesa Álvarez Dra. Gabriela Pita da Veiga Seijo DIETÉTICA Y NUTRICIÓN Dña. Ana María Fernández Alonso Dña. Diana Vázquez Fontenla Dña. Mar Calvo Rubido ENDOCRINOLOGÍA Dr. Segundo Jorge Méndez ENFERMERIA Dña. Clara Criado Castellanos Dña. María del Carmen Perales de Pazos Dña. Natalia Iglesias Fernández FISIOTERAPIA SUELO PÉLVICO Y DRENAJE LINFÁTICO Dña. Beatriz Aristín Núñez GINECOLOGÍA Y OBSTETRICIA Dra. Lorena Araujo Fagre Dra. María Méndez Barreiro Dr. Jesús María Manzanares Veloz Dra. Cristina Freire Calvo Dr. José Manuel García-Consuegra Gómez del Pulgar MEDICINA FAMILIAR Y URGENCIAS Dr. Jose Luis Caamaño Ponte Dra. Ivette Rivera Escorcia Dra. Cristina Alba García MEDICINA INTERNA Dr. Javier Porteiro Sánchez Dr. Manuel Suárez Tembra NEUROLOGÍA DrA. María Crsitina Sueiro Padín OTORRINOLARINGOLOGÍA Dr. Anselmo Padín Seares Dra. Mercedes Álvarez-Buylla Blanco PEDIATRÍA Dr. Ángel Varela Iglesias PODOLOGÍA Dña. Marta Sendón Veloso Dña. Lineth del Carmen Recarey Pitti Dña. Covadonga Guerrero Guisasola  PSICOLOGÍA Dña. Aaron Garea López PSIQUIATRÍA D. Alfonso García Carballal RADIOLOGÍA (MAMOGRAFÍAS) Dr. Arturo Álvarez Luque RADIOLOGÍA CONVENCIONAL Y ECOGRAFÍAS Dr. Arturo Álvarez Luque REUMATOLOGÍA Dra. Eugenia González Díaz de Rábago TRAUMATOLOGÍA Dr. José Luis González González-Zabaleta Dr. Fernando González del Castillo Campos Dr. José Carlos Carrero Sánchez Dr. Gabriel Sánchez Mazariegos UROLOGÍA Dr. Daniel López García Dr. Enrique Fernádez Rosado   Dra. Nuria Villar Vázquez Dr. Anselmo Damián Villegas Piguave Pregúntanos y te llamaremos Estamos a tu disposición Nombre y apellidos Debes indicar un nombre El formato del nombre no es correcto Teléfono Debes indicar un teléfono El formato del teléfono sólo admite 9 números Email Debes introducir una dirección de correo válida Consulta la información de privacidad . Acepta para que te remitamos información sobre productos del Grupo Sanitas (inclusive vía electrónica). Enviar mensaje Hemos recibido correctamente tus datos En breve nos pondremos en contacto contigo. Algo ha fallado Por favor, intenta enviar el formulario de nuevo. Centro abierto a todos, seas o no cliente de Sanitas Nuestras especialidades médicas a disposición tanto de asegurados como de clientes privados: Pediatría La Pediatría es la especialidad médica que estudia al niño y sus enfermedades, pero su contenido es mucho mayor que la curación de las enfermedades de los niños, ya que la pediatría estudia tanto al niño sano como al enfermo. Más información Cardiología La Cardiología es la especialidad que se encarga del estudio y tratamiento de las enfermedades cardiovasculares. Más información Plan de Salud Materno Infantil Unidad compuesta de las especialidades pediatricas, preparación al parto... Más información Ver más especialidades Red de centros   Consulta nuestra Red de Centros   Más información Galería Pide cita",
      "headings": [
        "Cuadro médico",
        "Cuadro médico",
        "Centro abierto a todos, seas o no cliente de Sanitas",
        "Red de centros",
        "Galería",
        "Justificante de asistencia"
      ],
      "content_length": 3456
    },
    {
      "description": "Pedir cita",
      "title": "Pedir cita",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/pedir-cita/index.html",
      "language": "es-ES",
      "content": "Pedir cita Centro Médico Sanitas Riazor Pedir cita Elige la opción que más cómoda te resulte de las 3 que ponemos a tu disposición. Por chat con el Asistente Virtual Pide cita En Mi Sanitas Pide cita Por teléfono Llama al 91 752 28 52 Pide cita",
      "headings": [
        "Pedir cita",
        "Elige la opción que más cómoda te resulte de las 3 que ponemos a tu disposición.",
        "Justificante de asistencia"
      ],
      "content_length": 244
    },
    {
      "description": "Servicios de Pediatría en Centro Médico Milenium A Coruña - Pide Cita en el 91 752 28 52",
      "title": "Pediatría en A Coruña - Centro Médico Milenium - Sanitas",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/especialidades/adultos-pediatricas/pediatria/index.html",
      "language": "es-ES",
      "content": "Pediatría en A Coruña - Centro Médico Milenium - Sanitas Centro Médico Sanitas Riazor Especialidades y pruebas Listado de especialidades en A Coruña Pediatría en A Coruña Pediatría La Pediatría es la especialidad médica que estudia al niño y sus enfermedades, pero su contenido es mucho mayor que la curación de las enfermedades de los niños, ya que la pediatría estudia tanto al niño sano como al enfermo. Esta especialidad abarca desde el nacimiento hasta la adolescencia. Por ello, se pueden distinguir varios periodos: recién nacido, lactante, párvulo, escolar y adolescente. Nuestra misión es la de proveer atención integral al niño en las diferentes etapas de su vida, tanto en aspectos de control y promoción de salud, como en aspectos curativos en toda su extensión. Todo ello dentro de un contexto de abordaje multidisciplinar e integrado, aplicando los procedimientos y estándares más modernos de diagnóstico y actuación clínica, buscando la excelencia con una atención centrada en el paciente: Equipo de especialistas en Pediatría con amplio horario de atención de lunes a viernes. Consulta bajo cita previa. Un Área de Salud Infantil Multiespecialidad con una atención de calidad con más de 8 especialidades médicas pediátricas : Alergología infantil, Endocrinología infantil, Otorrinolaringología infantil, Cardiología infantil, Traumatología infantil entre otras. Atención continuada por un experto equipo médico (medicina de familia) para todas las consultas que no correspondan al horario de pediatría. Servicio de urgencias sin cita previa para solventar cualquier imprevisto en el horario de apertura del centro. Pregúntanos y te llamaremos Estamos a tu disposición Nombre y apellidos Debes indicar un nombre El formato del nombre no es correcto Teléfono Debes indicar un teléfono El formato del teléfono sólo admite 9 números Email Debes introducir una dirección de correo válida Consulta la información de privacidad . Acepta para que te remitamos información sobre productos del Grupo Sanitas (inclusive vía electrónica). Enviar mensaje Hemos recibido correctamente tus datos En breve nos pondremos en contacto contigo. Algo ha fallado Por favor, intenta enviar el formulario de nuevo. Actualidad Centro Médico Riazor Relación entre contaminación y salud Más información Nuestra salud es la salud de nuestro entorno Más información Galería Imágenes del centro Pide cita",
      "headings": [
        "Pediatría en A Coruña",
        "Pediatría",
        "Justificante de asistencia"
      ],
      "content_length": 2390
    },
    {
      "description": "Servicios de Cardiología en Centro Médico Milenium A Coruña - Pide Cita en el 91 752 28 52",
      "title": "Cardiología en A Coruña - Centro Médico Milenium - Sanitas",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/especialidades/adultos-pediatricas/cardiologia/index.html",
      "language": "es-ES",
      "content": "Cardiología en A Coruña - Centro Médico Milenium - Sanitas Centro Médico Sanitas Riazor Especialidades y pruebas Listado de especialidades en A Coruña Cardiología en A Coruña Cardiología La Cardiología es la especialidad que se encarga del estudio y tratamiento de las enfermedades cardiovasculares desde niños a adultos. Contamos con un equipo multidisciplinar e integrado de especialistas y la más moderna dotación estructural y tecnológica lo garantiza. Descripción de los servicios con los que cuenta: Consulta médica:Comparte con el facultativo médico tus dudas de salud. Examinará tu caso de forma personalizada para darte la solución más adecuada. Pruebas de esfuerzo para deportistas, con análisis de consumo de Oxígeno. Listado de las pruebas o métodos diagnósticos de esta especialidad: Holter de presión arterial. Holter de ECG. ECG. Ecocardiograma doppler. Ergometría. Ergoespirometría. Pregúntanos y te llamaremos Estamos a tu disposición Nombre y apellidos Debes indicar un nombre El formato del nombre no es correcto Teléfono Debes indicar un teléfono El formato del teléfono sólo admite 9 números Email Debes introducir una dirección de correo válida Consulta la información de privacidad . Acepta para que te remitamos información sobre productos del Grupo Sanitas (inclusive vía electrónica). Enviar mensaje Hemos recibido correctamente tus datos En breve nos pondremos en contacto contigo. Algo ha fallado Por favor, intenta enviar el formulario de nuevo. Actualidad Centro Médico Riazor Relación entre contaminación y salud Más información Nuestra salud es la salud de nuestro entorno Más información Galería Imágenes del centro Pide cita",
      "headings": [
        "Cardiología en A Coruña",
        "Cardiología",
        "Justificante de asistencia"
      ],
      "content_length": 1658
    },
    {
      "description": "Servicios de Unidad Especial Plan de Salud Materno Infantil en A Coruña en  Centro Médico Milenium A Coruña - Pide Cita en el 91 752 28 52",
      "title": "Unidad Especial Plan de Salud Materno Infantil en A Coruña- Centro Médico Milenium - Sanitas",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/especialidades/unidades-especiales/salud-materno-infantil/index.html",
      "language": "es-ES",
      "content": "Unidad Especial Plan de Salud Materno Infantil en A Coruña- Centro Médico Milenium - Sanitas Centro Médico Sanitas Riazor Especialidades y pruebas Listado de unidades especiales en A Coruña Unidad Especial Plan de Salud Materno Infantil en A Coruña Unidad Especial Plan de Salud Materno Infantil Dentro de esta unidad, cuentas con las siguientes pruebas diagnósticas: Consulta de pediatría y de especialildades pediátricas Exámenes de Salud del bebé Seguimiento del embarazo Infertilidad Pregúntanos y te llamaremos Estamos a tu disposición Nombre y apellidos Debes indicar un nombre El formato del nombre no es correcto Teléfono Debes indicar un teléfono El formato del teléfono sólo admite 9 números Email Debes introducir una dirección de correo válida Consulta la información de privacidad . Acepta para que te remitamos información sobre productos del Grupo Sanitas (inclusive vía electrónica). Enviar mensaje Hemos recibido correctamente tus datos En breve nos pondremos en contacto contigo. Algo ha fallado Por favor, intenta enviar el formulario de nuevo. Actualidad Centro Médico Riazor Relación entre contaminación y salud Más información Nuestra salud es la salud de nuestro entorno Más información Galería Imágenes del centro Pide cita",
      "headings": [
        "Unidad Especial Plan de Salud Materno Infantil en A Coruña",
        "Unidad Especial Plan de Salud Materno Infantil",
        "Actualidad",
        "Galería",
        "Justificante de asistencia"
      ],
      "content_length": 1247
    },
    {
      "description": null,
      "title": "",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/nuestro-centro/actualidad/index.html",
      "language": null,
      "content": "",
      "headings": [],
      "content_length": 0
    },
    {
      "description": null,
      "title": "",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/nuestro-centro/actualidad/contaminacion-salud/index.html",
      "language": null,
      "content": "",
      "headings": [],
      "content_length": 0
    },
    {
      "description": null,
      "title": "",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/nuestro-centro/actualidad/salud-medioambiente/index.html",
      "language": null,
      "content": "",
      "headings": [],
      "content_length": 0
    },
    {
      "description": null,
      "title": "",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/nuestro-centro/galeria/index.html",
      "language": null,
      "content": "",
      "headings": [],
      "content_length": 0
    },
    {
      "description": null,
      "title": "",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/red-centros/index.html",
      "language": null,
      "content": "",
      "headings": [],
      "content_length": 0
    },
    {
      "description": null,
      "title": "",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/centro_milenium/acoruna/gestiones-online/solicitud-historial-clinico/index.html",
      "language": null,
      "content": "",
      "headings": [],
      "content_length": 0
    },
    {
      "description": null,
      "title": "",
      "url": "https://centromedicomilenium-acoruna.sanitas.es/sanitas/seguros/es/politica-cookies/index.html",
      "language": null,
      "content": "",
      "headings": [],
      "content_length": 0
    }
  ],
  "pages_crawled": 20,
  "has_english_version": false,
  "total_content_length": 22908,
  "crawled_at": "2026-01-28T15:44:22.932976Z"
}